{"date": "20210222", "category": "Net Zero", "title": "20 aziende si uniscono a The Climate Pledge, iniziativa Amazon per accelerare sulla Net Zero economy", "text": "Amazon e Global Optimism hanno annunciato che 20 nuovi firmatari in tutto il mondo hanno aderito a The Climate Pledge, un’iniziativa da loro fondata con l’ambizioso obiettivo di raggiungere l’accordo di Parigi con 10 anni di anticipo: ACCIONA, Colis Prive, Cranswick plc, Daabon, FREE NOW, Generation Investment Management, Green Britain Group, Hotelbeds, IBM, Iceland Foods, Interface, Johnson Controls, MiiR, Ørsted, Prosegur Cash, Prosegur Compañia de Seguridad, Slalom, S4Capital, UPM e Vanderlande. Diventano così 53 le aziende in 18 settori (tra cui agricoltura, energie rinnovabili, Hospitality, Financial Services, Creative Services, Technology, Forestry, costruzioni) e 12 paesi impegnate a lavorare per un’economia a zero emissioni di carbonio nelle loro attività in tutto il mondo, un aggregato che ha il potenziale per ridurre significativamente le emissioni di carbonio prodotte dalle aziende. Più in dettaglio i firmatari del The Climate Pledge accettano di: “Mentre gli Stati Uniti fanno un importante passo avanti nella lotta contro il cambiamento climatico aderendo ufficialmente all’accordo di Parigi, sono entusiasta di accogliere a The Climate Pledge 20 nuove aziende che vogliono andare ancora più veloce”, ha affermato Jeff Bezos, fondatore e CEO di Amazon. “Amazon ha co-fondato The Climate Pledge nel 2019 per incoraggiare le aziende a raggiungere gli obiettivi dell’Accordo di Parigi con 10 anni di anticipo, e stiamo vedendo uno slancio incredibile dietro l’impegno con 53 aziende di 18 settori in 12 paesi che già si uniscono. Insieme, possiamo aiutare a decarbonizzare l’economia e preservare la Terra per le generazioni future.” Inoltre, per sostenere lo sviluppo di tecnologie e servizi sostenibili e decarbonizzanti che faciliteranno il raggiungimento degli obiettivi fissati da The Climate Pledge, nel giugno 2020 il colosso dell’e-commerce ha annunciato The Climate Pledge Fund, un programma di investimento dedicato – con un finanziamento iniziale di 2 miliardi di dollari – che investirà in aziende visionarie i cui prodotti e soluzioni faciliteranno la transizione verso un’economia a basse emissioni di carbonio e che, lo scorso settembre, ha investito in 5 start up."}