{"date": "20201111", "category": "Crescita cultura ESG", "title": "A2A sigla l’accordo di partenariato per la costituzione di un Centro Sviluppo Sostenibilità", "text": "A2a, Università degli Studi di Brescia, Camera di Commercio, Industria, Artigianato e Agricoltura di Brescia, Confindustria Brescia, e UBI-Fondazione CAB, con il patrocinio del Comune e della Provincia di Brescia, firmano un accordo di partenariato per la costituzione di un Centro Sviluppo Sostenibilità, CSS.Obiettivo della collaborazione è quello di accelerare l’attuazione concreta e trasversale del principio di sostenibilità nei processi, nei servizi e nelle attività della realtà bresciana, ponendo le basi affinché Brescia possa essere riconosciuta a pieno titolo come modello sostenibile di sviluppo e innovazione. “Nonostante il tema dello sviluppo sostenibile sia già fortemente sentito nella nostra città e tutti i firmatari, sostenitori e patrocinatori, siano da tempo impegnati nell’avvio di processi virtuosi in materia e nella diffusione di buone pratiche, urge un coordinamento delle tante iniziative in atto ed è improcrastinabile la definizione di una strategia per il territorio bresciano” si legge nel comunicato. Per questo, il Centro Sviluppo Sostenibilità si configurerà come una cabina di regia, affiancata da un comitato operativo, aperta in futuro ad altri Enti e con sede operativa presso il polo tecnologico CSMT. Si occuperà primariamente di predisporre e monitorare l’attuazione della Strategia Territoriale per lo Sviluppo Sostenibile, STSvS, un piano organico per lo sviluppo sostenibile su scala provinciale che individui Obiettivi Territoriali funzionali al raggiungimento dei targets dell’Agenda 2030 dell’ONU e di quelli della Strategia Nazionale e regionale. Un team di ricercatori, tecnici ed esperti si concentrerà sulla definizione della STSvS e sull’attuazione di specifici progetti di sistema, le due missioni principali del Centro. Da rilevare che con il progetto INTEGRA, l’Università degli Studi di Brescia coordina le tre università lombarde, UniBs, Milano Statale e Milano Bicocca, che collaborano con Regione Lombardia per la stesura della propria strategia. I progetti che il CSS potrà attivare riguarderanno l’applicazione ai servizi pubblici e ai processi produttivi dei principi e delle buone pratiche per la crescita sostenibile, come decarbonizzazione e transizione energetica, prevenzione degli scarti, riduzione degli sprechi ed economia circolare; innovazioni produttive e tecnologiche per la mobilità sostenibile; efficientamento della rete idrica; idrogeno per autotrazione e locomozione ferroviaria; sicurezza stradale; obiettivi di miglioramento della qualità dell’aria, oltre ad azioni di reporting ambientale e fact checking. Per l’attuazione di tali progetti, il CSS potrà avvalersi in modo sinergico delle competenze e delle risorse dei Partner. L’AD del Gruppo A2A Ing. Renato Mazzoncini ha dichiarato:«L’Agenda 2030 dell’ONU è stata per A2A l’ispirazione per una nuova politica di sostenibilità, pienamente integrata nella strategia industriale. Oggi ci troviamo di fronte ad una svolta epocale, l’emergenza sanitaria ha diffuso la consapevolezza che la transizione verso modelli più sostenibili non è più differibile: le multiutility, in questo senso, possono svolgere un ruolo centrale perché gli ambiti delle loro attività presidiano le dimensioni chiave di tale transizione. Per raggiungere gli obiettivi globali al 2030, diventa così sempre più necessario accelerare il cambiamento. A2A è pronta a giocare il proprio ruolo in questi ambiti, conscia che una trasformazione così profonda non può essere realizzata individualmente, ma richiede,  come indica la stessa Agenda,  partenariati tra istituzioni, settore privato e società civile. L’accordo siglato è il risultato concreto di questa consapevolezza»."}