{"date": "20210513", "category": "Trimestrali 1Q21 ESG", "title": "A2A, crescono gli investimenti e le rinnovabili", "text": "Nel primo trimestre del 2021, A2A ha registrato una solida performance finanziaria nonostante la terza ondata del Covid-19. I ricavi sono pari a 2.174 milioni di euro, in crescita del 27 %, e l’ebitda è pari a 399 milioni grazie ah una significativa crescita organica e alle operazioni M&A. L’utile netto si è attestato a 136 milioni. Per quel che riguarda gli indicatori di Sostenibilità si è verificato un miglioramento netto rispetto al primo trimestre del 2020: +14% i rifiuti recuperati come materia o energia; + 14% la capacità installata da fonte rinnovabile. Renato Mazzoncini, Ad di A2A, ha commentato: “Abbiamo aumentato del 26% gli investimenti; un incremento particolarmente significativo venendo da un 2020 record (+18% sul 2019) e che ci ha permesso di concludere operazioni strategiche in linea con il Piano annunciato a gennaio. Con la recente acquisizione di un portafoglio di 17 impianti fotovoltaici da 173 megawatt, abbiamo consolidato la seconda posizione tra gli operatori nelle rinnovabili e siamo tra i primi nel solare in Italia. Con queste basi vogliamo continuare a fornire il nostro contribuito alla realizzazione di infrastrutture innovative, strategiche per lo sviluppo sostenibile del Paese”. La crescita degli investimenti, pari a 155 milioni, ha permesso di dare un nuovo impulso al settore delle rinnovabili con la produzione che si attesta a 1,1  TWh,  registrando  un  incremento  del  24%.  Inoltre durante il mese di marzo 2021 sono sta acquistati 17 impianti fotovoltaici con una potenza nominale di 173 MW, che si aggiunge ai 111 MW già in possesso di A2A e agli 8,2 MW di capacità eolica acquisita a fine 2020. Tale ampliamento del portafoglio greenconsentirà al Gruppo di aumentare significativamente il peso delle rinnovabili sul totale della produzione. "}