{"date": "20210120", "category": "Piano industriale", "title": "A2A presenta il nuovo Piano Industriale al 2030 con la sostenibilità come driver di crescita", "text": "Il Cda di A2A ha esaminato e approvato il Piano Strategico 2021-2030, il primo Business Plan di A2A con un orizzonte di 10 anni. La sostenibilità guida la nuova strategia che focalizza il Piano su due macro-trend industriali: economia circolare e transizione energetica, a cui contribuiscono tutte le Aree di Business del Gruppo, Energia, Ambiente e Reti. A2A si impegna nel prossimo decennio a dare un concreto contributo alla realizzazione di 11 dei 17 Obiettivi di Sviluppo Sostenibile dell’Agenda 2030 ONU. Il nuovo Piano Industriale prevede investimenti per complessivi 16 miliardi di euro nel periodo 2021-2030: intorno al 61%, pari a circa 10 miliardi di euro, sono focalizzati sulla transizione energetica e circa 6 miliardi di euro sono destinati allo sviluppo dell’economia circolare. Forte è l’impegno del Gruppo nella sostenibilità, circa il 70% degli investimenti complessivi rientra nella categoria degli investimenti sostenibili in coerenza con i criteri identificati dalla Tassonomia EU. Il 90% degli investimenti contribuisce agli obiettivi di sostenibilità definiti dalle Nazioni Unite. Dal punto di vista delle Business Unit, la BU Energia è destinataria di circa 6 miliardi di euro, 40% circa del totale degli investimenti, la BU Ambiente di circa 4 miliardi di euro, 24%, e la BU Reti del restante 36%. Infine, il 73% degli investimenti riguarda business regolati o contrattualizzati. “Un nuovo Piano che segna un punto di svolta per A2A. Coniugando coraggio e concretezza perseguiamo obiettivi di sostenibilità sfidanti e target economici di crescita molto importanti per il Gruppo, che si affaccia al mercato europeo.” – ha commentato Renato Mazzoncini, Ad di A2A – “Per la prima volta A2A ha una strategia di lungo termine, con 16 miliardi di euro di investimenti dedicati allo sviluppo dell’economia circolare e alla transizione energetica. Queste sono le solide basi che ci consentiranno di realizzare infrastrutture strategiche, innovative ed essenziali per la crescita e il rilancio del Paese, di essere ambiziosi e guardare all’Europa. Il nostro nuovo modello è una visione del mondo condivisa, sostenibile e rispettosa del futuro, a cui vogliamo dare il nostro contributo quotidiano”. Il titolo del Piano “Life is our Duty” fa riferimento al riposizionamento strategico e culturale di A2A da multi-utility a “Life Company”, definendo un nuovo territorio di marca in cui operare. Occupandosi di energia, acqua e ambiente, grazie all’uso circolare delle risorse naturali, A2A si prende cura delle condizioni necessarie alla vita e alla sua qualità. L’economia circolare è un trend industriale in cui A2A è leader e che ne abbraccia l’intera attività, con particolare riferimento al ciclo idrico, al teleriscaldamento e soprattutto alla gestione dei rifiuti. Recupero di calore disperso, riduzione delle perdite idriche e chiusura del ciclo dei rifiuti sono i principali driver di sostenibilità. Con 6 miliardi di euro a disposizione, A2A prevede azioni strategiche volte ad una crescita nel recupero di materia e di energia dai rifiuti, e alla riduzione degli sprechi. L’equilibrio tra riciclo e recupero energetico è il presupposto per ridurre il ricorso alla discarica fino ad arrivare al suo completo abbandono, un contributo decisivo per preservare i territori.  Gli ambiziosi obiettivi, sia italiani che europei, legati alla decarbonizzazione e alla riduzione delle emissioni, così come l’evoluzione tecnologica e di mercato, impongono di accelerare la transizione energetica dalle fonti fossili a quelle rinnovabili. Il processo di transizione è ancora lungo, considerando gli obiettivi che prevedono il 55% di rinnovabili nel mix elettrico italiano al 2030, e presenta due principali sfide: assicurare un elevato tasso di sviluppo annuo degli impianti, fotovoltaici ed eolici in particolare, e garantire la sicurezza, la stabilità e la flessibilità del sistema elettrico. A2A è determinata anche a mantenere l’allineamento agli obiettivi di riduzione delle emissioni definiti dall’Accordo di Parigi e approvati dalla Science Based Targets initiative, SBTi, riducendo al 2030 il fattore emissivo di Gruppo del 47% rispetto al 2017, in coerenza con una traiettoria di contenimento del riscaldamento globale al di sotto di 2°C. Le iniziative del Piano che vertono sulla transizione energetica prevedono la dismissione degli impianti a carbone entro il 2022, lo sviluppo di nuove FER, fonti rinnovabili, che contribuiranno al 58% della produzione di energia del Gruppo al 2030 e interventi per migliorare la resilienza e l’adeguatezza del sistema elettrico. A2A contribuirà alla transizione energetica del Paese con investimenti per 10 miliardi di euro diretti a supporto della decarbonizzazione e dell’elettrificazione dei consumi. Il nuovo Piano adegua la politica dei dividendi, proponendo un incremento del dividendo per azione atteso sull’utile del 2020 almeno pari a 8 centesimi di euro per azione, rispetto a 7,75 centesimi di euro deliberati in relazione all’utile netto del 2019, sull’utile del 2021 almeno pari a 8,2 centesimi di euro per azione, sull’utile del 2022 almeno pari a 8,5 centesimi di euro per azione. Per gli anni successivi, si prevede una crescita minima pari al 3% all’anno. Inoltre il Piano Strategico prevede un’importante crescita in termini di Ebitda, passando da circa 1,18miliardi di euro del 2020 a oltre 2,5 miliardi di euro del 2030, con un CAGR 2020-2030 prossimoall’ 8%. L’attenzione verso un’equilibrata struttura del capitale finalizzata a mantenere il profilo di A2A ad un solido investment grade, che ha caratterizzato gli esercizi passati, viene confermata. Il significativo piano di investimenti concentrato nella prima parte di Piano è atteso incrementare la Posizione Finanziaria Netta destinata, nella seconda parte di Piano, a ridursi senza tuttavia mai determinare rapporti di copertura del debito eccedenti le soglie di sicurezza: il rapporto FFO/NetDebt è atteso, infatti, mantenersi sopra il 21% lungo tutto l’arco Piano, raggiungendo l’apice del 29,6% nel 2030. Le esigenze di finanziamenti verranno gestite con gli strumenti più adatti per garantire una adeguata diversificazione di fonti ed investitori. Il costo medio del debito è atteso ridursi nei prossimi 10 anni, <1,5%, grazie alla riduzione generalizzata dei tassi. Infine, per quanto riguarda i fattori strategici, per raggiungere gli obiettivi sfidanti definiti dal Piano 2021-2030, A2A introduce un nuovo modello operativo che prevede semplificazione, una corporate più leggera, decentralizzazione, sviluppo delle competenze e digitalizzazione. La principale novità è la riduzione delle Business Unit da 5 a 3, che permetterà da una parte di focalizzare le aree di business verso un mercato domestico europeo, dall’altra, con la creazione della BU Energia, di affrontare al meglio le sfide poste dallatransizione energetica, caratterizzata da generazione distribuita e consumatori che partecipano attivamente ai mercati dell’energia. In arco Piano anche l’assunzione di 6.000 nuove risorse."}