{"date": "20201117", "category": "Mobilità elettrica", "title": "A2A sigla due accordi con la Comunità Montana di Valle Trompia", "text": "A2A Energy Solutions e Comunità Montana Valle Trompia hanno presentato due importanti protocolli d’intesa finalizzati a promuovere sui territori di competenza attività volte sia a rinnovare il patrimonio immobiliare da un punto di vista energetico sia ad adottare soluzioni di mobilità elettrica, tramite l’installazione di infrastrutture di ricarica in ambito pubblico e privato. Il protocollo riguardante l’efficientamento energetico ha la durata di un anno e parte dal presupposto fondamentale che il patrimonio immobiliare italiano risulta per lo più datato e poco efficiente dal punto di vista energetico. Da qui l’esigenza di promuovere interventi che comportino un abbattimento dei costi per la climatizzazione estiva e invernale degli stabili e un miglioramento delle relative prestazioni energetiche, con connessa rivalutazione del prezzo di mercato. Nello stesso ambito di tutela ambientale, si colloca anche l’accordo della durata di due anni sulla mobilità elettrica. Per A2A è un ulteriore passo in avanti per il raggiungimento degli obiettivi del proprio Piano di Sostenibilità, con il fine di aiutare le comunità in cui opera ad essere protagoniste di una nuova economia circolare, low carbon, basata su reti e servizi smart. La mobilità urbana rappresenta un fattore di crescita e occupazione, oltre che un presupposto indispensabile per una politica di sviluppo sostenibile, tanto che la Commissione Europea ha adottato ,nel 2011,  il “Libro Bianco, Tabella di marcia verso uno spazio unico europeo dei trasporti. Per una politica dei trasporti competitiva e sostenibile” allo scopo di promuovere il dibattito sui grandi temi e criticità della mobilità e ricercare, in collaborazione con tutte le parti interessate, soluzioni efficaci e percorribili per lo sviluppo di sistemi di mobilità sostenibile. La mobilità elettrica è una significativa opportunità per lo sviluppo sostenibile nel settore dei trasporti e A2A ha avviato un ampio programma di ricerca e di investimenti al fine di supportare l’affermazione e la crescita del comparto nel medio termine. Ed è proprio di questa esperienza che Comunità Montana intende avvalersi per progettare e sviluppare la rete di ricarica nei Comuni di competenza."}