{"date": "20210215", "category": "Fotovoltaico", "title": "A2A acquista un portafoglio di 17 impianti fotovoltaici, diventando il secondo operatore nelle rinnovabili", "text": "A2A ha siglato un accordo vincolante per l’acquisizione di un portafoglio di 17 impianti fotovoltaici con una potenza nominale di 173 MW, attualmente gestiti da Octopus Renewables. L’asset è il più grande portafoglio, senza incentivi GSE, di impianti in Italia, di cui 9 localizzati nel Lazio e 8 in Sardegna. Octopus Renewables è un operatore specializzato nella gestione di investimenti nel settore delle energie rinnovabili parte del Gruppo britannico Octopus Investments. Il corrispettivo per questa operazione è di 205 milioni di euro, cui corrisponde un equity IRR, internal rate of return, di circa il 6%. “Questa operazione rappresenta il primo investimento rilevante nella direzione indicata dal nuovo Piano Industriale presentato a fine gennaio”. – ha dichiarato Renato Mazzoncini Ad di A2A – “Con l’acquisizione di questi 17 impianti consolidiamo la posizione di secondo operatore nelle rinnovabili per capacità installata in Italia e incrementiamo la quantità di energia green a disposizione dei clienti”. Gli impianti potranno garantire un aumento della capacità installata che permetterà di produrre a regime circa 420 GWh all’anno di energia green pari al consumo annuo di circa 200.000 clienti residenziali, consentendo di evitare l’emissione di 2,5 milioni di tonnellate di Co2 complessive (nell’intero ciclo di vita degli impianti). Le dimensioni dei singoli impianti e le soluzioni di connessione utilizzate, creano le condizioni per l’utilizzo, in un prossimo futuro, di tecnologie come lo storage e l’idrogeno.Gli asset di Octopus si aggiungono al portafoglio fotovoltaico di 111 MW già in possesso di A2A. In virtù di questa acquisizione, A2A raggiunge 33% di energia prodotta da fonti rinnovabili"}