{"date": "20210318", "category": "ESG Data", "title": "Accenture investe in Arabesque S-Ray per ampliare la sua offerta ESG", "text": "Accenture sta rafforzando i propri servizi di sostenibilità e capacità di analisi con un investimento strategico da parte di Accenture Ventures in Arabesque S-Ray, un fornitore globale di dati e approfondimenti ESG. Una ricerca di Accenture Strategy e United Nations Global Compact (UNGC) ha rilevato che oltre tre quarti (76%) dei CEO globali affermano che la fiducia dei cittadini sarà fondamentale per la competitività delle imprese nel proprio settore nei prossimi cinque anni e due terzi vedono la tecnologia come l’unico acceleratore dell’impatto socio-economico delle loro aziende per raggiungere gli obiettivi di sviluppo sostenibile delle Nazioni Unite entro il 2030.  Per raggiungere questo obiettivo, i leader devono essere in grado di guardare con sicurezza oltre le misure o tendenze tradizionali e comprendere meglio come le metriche non finanziarie, come i criteri ESG, possono guidare un cambiamento reale e creare valore per tutti i loro stakeholder, dagli investitori e dai clienti alle persone e alle comunità che servono. “La trasformazione sostenibile deve essere guidata dalla tecnologia e dalla ricerca del valore aggiunto. Creare valore per gli azionisti, affrontando anche alcune delle più grandi sfide del mondo, richiede di ricablare l’economia globale con nuovi livelli di dati, intuizioni e azioni “, ha affermato Peter Lacy, Chief Responsibility Officer e Global Sustainability Services Lead di Accenture. “Siamo lieti di espandere il nostro rapporto con Arabesque S-Ray per aiutare i nostri clienti ad essere guidati in un processo decisionale migliore, più informati e un percorso accelerato verso la creazione di valore e la realizzazioni degli obiettivi di sostenibilità”. In base all’accordo, Accenture avrà pieno accesso alle soluzioni Arabesque S-Ray e all’analisi basate su metriche di performance trasparenti, non finanziarie e di sostenibilità per migliorare le proprie capacità sulla sostenibilità. Utilizzando i big data e machine learning, le funzionalità di Arabesque S-Ray attingono a più di quattro milioni di punti dati ESG ogni giorno da oltre 30.000 fonti per fornire informazioni chiave per i clienti Accenture che cercano di accelerare il loro viaggio per rendere la responsabilità e la sostenibilità un vantaggio competitivo. Attraverso l’accordo, Accenture, che ha già sperimentato i servizi del fornitore di dati, abiliterà ulteriormente Arabesque S-Ray supportando le sue capacità di elaborazione e dati. Insieme, le società svilupperanno anche nuovi strumenti e metodi per acquisire, analizzare e riportare i dati ESG. “La domanda di accesso e analisi dei dati ESG è solo in aumento. Siamo entusiasti di espandere il nostro rapporto di lavoro con Accenture e di offrire a più aziende in tutto il mondo la possibilità di ottenere informazioni sui loro sforzi di sostenibilità e guidare insieme il vero successo “, ha affermato il Daniel Klier, CEO entrante di Arabesque S-Ray. Questo investimento rafforza l’attenzione di Accenture alla sostenibilità e alla riduzione del proprio impatto ambientale. Accenture ha già definito degli obiettivi come il Net Zero e l’ottimizzazione della gestione dei rifiuti e dell’acqua, inoltre è firmataria della Business Ambition for 1.5 ° Pledge dell’UN Global Compact, membro di RE100 con l’obiettivo utilizzare il 100% di elettricità rinnovabile entro il 2023."}