{"date": "20210224", "category": "Combustibili bio", "title": "Accordo tra Greenthesis e SOL per distribuzione di biomentano prodotto da rifiuti", "text": "Greenthesis e SOL hanno firmato un accordo pluriennale per la distribuzione del biometano liquido (BioLNG) prodotto presso la discarica per rifiuti non pericolosi solidi urbani (RSU) di Borgo Montello (Latina), di proprietà di Greenthesis. Grazie al processo di upgrading e liquefazione messo a punto da Greenthesis per trasformare il biogas prodotto dalla discarica chiusa di Borgo Montello in biometano liquefatto (BioLNG) ed al servizio tecnologico e logistico del Gruppo SOL, sarà possibile rifornire alcune delle circa 80 stazioni di rifornimento di mezzi pesanti alimentati a metano liquido (LNG) presenti oggi in Italia, permettendo una riduzione delle emissioni di CO2 in atmosfera, rispetto a mezzi diesel tradizionali, responsabili di un impatto ambientale superiore ai 5 milioni di kg di CO2 all’anno. L’utilizzo di LNG permette una riduzione delle emissioni di CO2 e, in misura molto più elevata, di particolato e di NOx, (ovvero l’ossido di azoto, un inquinante primario che si forma generalmente dai processi di combustione ad alta temperatura) rispetto a quelle di mezzi alimentati con diesel. Con l’uso di BioLNG, cioè di LNG di origine biologica, l’emissione di CO2 viene ulteriormente ridotta, con un abbattimento delle emissioni superiore al 90%. Daniele Forni, direttore commerciale del Gruppo SOL, ha dichiarato “Con questo accordo SOL potrà contribuire ulteriormente allo sviluppo di una mobilità sostenibile, incrementando l’impegno del Gruppo a favore di un’industria con una carbon-footprint sempre minore”. Vincenzo Cimini, Amministratore Delegato di Greenthesis ha a sua volta dichiarato “In linea con il Piano Strategico di Gruppo volto all’efficientamento e all’innovazione della nostra filiera produttiva, l’impianto di trasformazione del biometano a Borgo Montello fa parte di un progetto che assume la connotazione di essere strategico per il territorio e in linea con gli obiettivi sulla mobilità sostenibile indicati dall’Unione Europea per il 2030”."}