{"date": "20210323", "category": "Idrogeno verde", "title": "Accordo Maire Tecnimont-Adani per sviluppo progetti di idrogeno verde in India", "text": "Maire Tecnimont annuncia che, attraverso le sue controllate NextChem, Stamicarbon e MET Development, ha firmato oggi un Protocollo di Intesa con Adani Enterprises società indiana impegnata nella transizione energetica, per progetti industriali che integreranno le tecnologie di NextChem e Stamicarbon nonché le competenze e l’expertise di project development di MET DEV per industrializzare la chimica verde e l’economia circolare in India. Secondo l’accordo, AEL e le controllate del Gruppo Maire Tecnimont esploreranno insieme opportunità integrate per la valorizzazione delle fonti rinnovabili nella produzione di prodotti chimici, ammoniaca e idrogeno verde per la catena del valore dell’industria chimica. Pierroberto Folgiero, Amministratore Delegato del Gruppo Maire Tecnimont e di NextChem, ha commentato: “L’India, la nostra seconda casa, svolge un ruolo sempre più strategico nella roadmap della green acceleration che il Gruppo Maire Tecnimont sta implementando. Crediamo che la chimica verde sia la chimica del futuro, e abbiamo tutte le competenze per esserne gli abilitatori tecnologici a livello internazionale, anche grazie alle sinergie tra le società del nostro Gruppo”.  Jayant Parimal, Chairman Advisor del gruppo Adani, ha commentato: “Il Gruppo Adani è tra i pionieri della transizione energetica in India, e l’idrogeno verde è un’estensione naturale del nostro portafoglio di iniziative nelle energie rinnovabili, tra i più importanti a livello globale. L’espansione dell’economia dell’idrogeno verde richiederà molteplici filoni di sviluppo, tra cui l’ammoniaca verde e altri prodotti chimici verdi. Presentano vantaggi significativi non solo dal punto di vista ambientale ma anche in termini di resilienza della supply chain in India. Stiamo entrando in una nuova fase in cui le sinergie a livello globale rivestiranno un ruolo cruciale per sfruttare in modo efficace l’energia rinnovabile, al fine di alimentare le future esigenze energetiche e industriali”."}