{"date": "20210212", "category": "Decarbonizzazione", "title": "Accordo tra Bundestag e RWE, maxi risarcimento per spegnere progressivamente le centrali a lignite", "text": "Il Governo tedesco e RWE hanno firmato a Berlino un contratto di diritto pubblico, che definisce il quadro giuridico per l’eliminazione graduale della lignite. Il contratto, già approvato dal Bundestag alla fine dello scorso anno, stabilisce la roadmap dettagliata e le condizioni in base alle quali RWE spegnerà gradualmente le sue centrali a lignite.  RWE dismetterà circa 6.000 megawatt di capacità di lignite entro il 2030. Inoltre, due delle tre miniere a cielo aperto nella regione renana verranno chiuse prima del previsto e la foresta di Hambach sarà preservata. Secondo il contratto, il compenso di 2,6 miliardi di euro, da versare in rate uguali su un periodo di 15 anni, sarà utilizzato per coprire tempestivamente i costi di follow-up associati alle miniere a cielo aperto. Tale importo, che è oggetto di una verifica sugli aiuti di Stato da parte delle autorità dell’Unione Europea, è significativamente inferiore alla perdita effettiva per RWE, che in precedenza era stata calcolata in circa 3,5 miliardi di euro. Il contratto prevede inoltre che RWE non intraprenderà procedimenti legali contro l’eliminazione graduale della lignite decisa dal governo tedesco. A seguito di regolamenti legali e contrattuali, oltre 3.000 posti di lavoro andranno persi presso RWE Power entro la fine del 2022 e oltre 6.000 posti di lavoro entro il 2030.  “Il contratto firmato oggi con il governo federale tedesco era l’elemento mancante rimasto per eliminare gradualmente la lignite in Germania. Fornisce certezza giuridica alla nostra azienda e ai nostri dipendenti che lavorano nella lignite. RWE sta già implementando l’eliminazione graduale del carbone: alla fine del 2020, abbiamo disattivato un’unità di lignite a Niederaussem. Le prossime tre unità seguiranno quest’anno. Ciò dimostra evidentemente: stiamo eliminando gradualmente la produzione di carbone in modo responsabile. Allo stesso tempo investiamo massicciamente in energie rinnovabili, stoccaggio e idrogeno. Il nostro chiaro obiettivo qui è diventare a emissioni zero entro il 2040 ” ha dichiarato Rolf Martin Schmitz, CEO di RWE AG."}