{"date": "20210315", "category": "Economia circolare", "title": "Accordo Maire Tecnimont e Agilyx per lo sviluppo di progetti di riciclo chimico", "text": "Maire Tecnimont annuncia che la sua controllata NextChem, e Agilyx Corporation, società interamente controllata da Agilyx AS, pioniera nel riciclo avanzato della plastica post-consumo, hanno firmato un accordo per supportare lo sviluppo di impianti di riciclo chimico avanzato a livello mondiale. L’accordo integra la tecnologia avanzata di pirolisi di Agilyx con l’esperienza di NextChem, leader nel licensing, nello sviluppo e nei servizi EPC per soluzioni di riciclo della plastica. Secondo l’accordo, NextChem sarà il partner tecnologico ed EPC di Agilyx. Scopo della partnership è accelerare l’implementazione di impianti di riciclo chimico a livello mondiale. Questi impianti utilizzeranno la tecnologia avanzata di pirolisi di Agilyx nel processo di conversione dei rifiuti plastici misti in olefine e carburanti circolari.  Grazie ad una lunga esperienza nel riciclo avanzato della plastica, la tecnologia proprietaria di Agilyx di riciclo chimico è in grado di trasformare la plastica post-consumo in componenti chimici con le stesse caratteristiche dei prodotti originali, con la possibilità di riutilizzarli in modo continuo, aumentando così il recupero della plastica che non può essere riciclata con i metodi tradizionali.  Il focus iniziale sarà su due progetti già identificati, uno in Europa e uno in Sud America. Inoltre, l’accordo rappresenterebbe un’opportunità per co-investimenti in progetti specifici, al fine di accelerare la pipeline commerciale globale. “Siamo orgogliosi di aggiungere questa nuova partnership con Agilyx al nostro portafoglio e di sviluppare ulteriormente il nostro paniere di soluzioni tecnologiche per la circular economy, che comprende l’Upcycling, il waste to chemicals, il waste to fuels, la polimerizzazione e ora anche la conversione termochimica (pirolisi). Siamo fortemente impegnati a trovare soluzioni per la sostenibilità della plastica lungo il suo ciclo di vita per contribuire a una nuova economia circolare e low carbon”, ha commentato Pierroberto Folgiero, Amministratore Delegato del Gruppo Maire Tecnimont e di NextChem. “Questa alleanza rappresenta un’accelerazione per Agilyx verso l’espansione della nostra presenza e dello sviluppo della nostra tecnologia di riciclo avanzato in tutto il mondo”, ha commentato Tim Stedman, Amministratore Delegato di Agilyx. “NextChem è leader a livello mondiale nello sviluppo e nella realizzazione di progetti e tecnologie per la transizione energetica e per la circular economy e siamo lieti di collaborare con loro mentre cerchiamo di espandere le nostre licenze tecnologiche”."}