{"date": "20210310", "category": "Decarbonizzazione", "title": "Accordo Italgas-Jemena per promuovere tecnologie innovative e favorire la decarbonizzazione", "text": "Paolo Gallo, Ad di Italgas, e Frank Tudor, Managing Director di Jemena, società australiana leader nel settore delle infrastrutture energetiche, hanno sottoscritto un accordo di collaborazione volto allo scambio di conoscenze ed esperienze nella gestione delle reti, con un focus particolare su innovazione tecnologica e decarbonizzazione. L’accordo stipulato tra le società prevede un’attività di collaborazione e scambio di informazioni relativamente a tre macro aree. Il primo intervento riguarda le soluzioni digitali per la trasformazione delle reti del gas in vettori e sistemi di stoccaggio di gas rinnovabili, quali idrogeno, biometano e metano sintetico. Il secondo intervento riguarda i sistemi di Intelligent Metering, con focus su smart meter di ultima generazione, sensoristica integrata, impiantistica al servizio delle reti . Il terzo intervento riguarda la customer experience, affidabilità e sicurezza del network di distribuzione con riferimento in particolare ai sistemi di monitoraggio per il contenimento delle emissioni fuggitive di metano.  La partnership consentirà, inoltre, a Italgas e Jemena di confrontarsi sui rispettivi piani di sviluppo di tecnologie innovative, a cominciare dal Power to Gas. Entrambe le società, infatti, hanno messo in cantiere la realizzazione di progetti-pilota, rispettivamente nel Sud della Sardegna e a Sidney, per testare come il surplus di energia elettrica prodotta da fonti rinnovabili possa essere stoccato e movimentato sotto forma di gas rinnovabili, nonché l’uso degli stessi in ambito domestico, commerciale e di trasporto. “Il percorso di digitalizzazione avviato da Italgas nel 2017 – ha commentato l’Ad di Italgas, Paolo Gallo – ha prodotto immediati risultati trasformando il DNA dell’azienda fino a elevarla al ruolo di benchmark globale. Lo scambio di esperienze con realtà internazionali è per questo non solo un’opportunità, ma una necessità per continuare a crescere attraverso il confronto e la contaminazione positiva. Sono per questo lieto che dopo partner europei, americani e asiatici, questa nuova collaborazione con Jemena ci consenta di approdare in un nuovo continente alla scoperta di soluzioni innovative e best practice. A cominciare dalla tecnologia Power to Gas, un progetto sul quale puntiamo con convinzione per le grandi potenzialità nell’ambito del processo di transizione energetica”. Frank Tudor, Managing Director di Jemena, ha affermato che l’annuncio di questa collaborazione è una buona notizia per i clienti di entrambi i Paesi. “Australia e Italia stanno affrontando molte delle stesse sfide nel percorso verso un futuro low-carbon e siamo convinti che questa partnership ci permetterà di condividere conoscenze, imparare l’uno dall’altro e, infine, accelerare il processo di introduzione di nuove tecnologie sul mercato. Questo è un grande risultato per i clienti di entrambi i Paesi che desiderano usufruire del gas, compresi i gas rinnovabili come idrogeno e biometano, sia oggi sia in futuro” – ha commentato Frank Tudor. Italgas e Jemena sono leader nella distribuzione del gas naturale rispettivamente in Italia e Australia. Italgas gestisce 73.000 chilometri di condotte, mentre le reti di distribuzione del gas di Jemena si estendono per 25.000 chilometri nel New South Wales. Complessivamente, le due società forniscono gas a oltre 9 milioni di clienti nei due Paesi."}