{"date": "20210122", "category": "Green bond", "title": "ACEA, primo collocamento green bond da 900 mln di euro. Richieste 7 volte l’offerta", "text": "Acea ha collocato la prima emissione di Green Bond per un importo complessivo pari a 900 mln articolato in due serie, nell’ambito del Green Financing Framework recentemente pubblicato e a valere sul programma Euro Medium Term Notes (EMTN) da 4 miliardi di euro.  La prima serie è di 300 mln di euro, tasso dello 0% e scadenza al 28 settembre 2025 e la seconda serie è di importo pari a 600 milioni di euro, tasso dello 0,25% e scadenza 28 luglio 2030. Le richieste finali sono state pari a oltre 7 volte l’ammontare offerto, da investitori di rango primario e rappresentativi di numerose aree geografiche, con significativa partecipazione di investitori green e sostenibili. I proventi dell’emissione saranno destinati a finanziare specifici progetti previsti nel Piano Industriale 2020-2024 che perseguono obiettivi di sostenibilità. In particolare, quelli relativi alla protezione della risorsa idrica, alla resilienza della rete di distribuzione elettrica, all’efficienza energetica, alla mobilità elettrica, allo sviluppo dell’economia circolare e all’incremento della produzione di energia da fonti rinnovabili. Le Obbligazioni sono destinate esclusivamente a investitori istituzionali dell’Euromercato. Le Obbligazioni hanno un taglio unitario minimo di 100.000 euro. Le Obbligazioni 2025 sono state collocate a un prezzo di emissione pari al 100,177%, che implica un rendimento negativo pari a -0,038%, primo caso in Italia per emittenti corporate, mentre le Obbligazioni 2030 sono state collocate a un prezzo di emissione pari al 98,292%, che implica un rendimento pari a 0,434%.  Le obbligazioni sono disciplinate dalla legge inglese. La data di regolamento è stata fissata per il giorno 28 gennaio 2021. Da tale data le obbligazioni saranno quotate presso il mercato regolamentato della Borsa di Lussemburgo, dove è stato depositato il prospetto informativo del programma EMTN. L’emissione è in linea con la strategia finanziaria del Gruppo delineata nel Piano Industriale 2020-2024 e conferma la natura “strutturalmente sostenibile” di Acea. "}