{"date": "20210121", "category": "Green Bond", "title": "ACEA, al via il collocamento del primo green bond da 800 mln di euro", "text": "ACEA annuncia il lancio di un prestito obbligazionario, per la prima volta sotto forma di Green Bond, per un importo complessivo nominale pari a 800 milioni di euro articolato in due serie, nell’ambito del Green Financing Framework recentemente pubblicato e a valere sul programma Euro Medium Term Notes (EMTN) da 4 miliardi di euro (le “Obbligazioni”). La prima serie avrà un importo indicativo pari a 300 milioni di euro e scadenza a settembre 2025 e la seconda avrà un importo di circa a 500 milioni di euro e scadenza a luglio 2030. Le obbligazioni sono riservate esclusivamente a investitori istituzionali italiani e esteri (con esclusione degli investitori situati negli Stati Uniti o che siano “U.S. persons”, ai sensi dell’U.S. Securities Act del 1933, come modificato). Le obbligazioni saranno quotate presso il mercato regolamentato della Borsa di Lussemburgo e le condizioni definitive della offerta delle due serie, determinate successivamente all’esito dell’attività di bookbuilding, saranno comunicate dalla Società non appena disponibili. I proventi dell’emissione saranno destinati a finanziare specifici progetti previsti nel Piano industriale 2020-2024 che perseguono obiettivi di sostenibilità. In particolare, quelli relativi alla protezione della risorsa idrica, alla resilienza della rete di distribuzione elettrica, all’efficienza energetica, alla mobilità elettrica, allo sviluppo dell’economia circolare e all’incremento della produzione di energia da fonti rinnovabili. L’operazione di collocamento delle Obbligazioni sarà curata da Barclays, BBVA, BNP Paribas, Credit Agricole CIB, Citi, Credit Suisse, IMI-Intesa Sanpaolo, MPS Capital Services, Natixis, Société Générale e UniCredit. Le agenzie Moody’s Investors Service e Fitch Ratings hanno attributo un rating al debito di lungo termine della Società rispettivamente pari a Baa2 (outlook Stabile) e BBB+ (outlook Stabile). Il Green Financing Framework del Gruppo ACEA è stato verificato da ISS ESG, che ha rilasciato la Second Party Opinion.  "}