{"date": "20201222", "category": "Il progetto garantirà un risparmio di 2.1600 tonellate di CO2", "title": "Acea e l’Arma dei Carabinieri, insieme per il trattamento dei rifiuti", "text": "Acea e l’Arma dei Carabinieri hanno siglato un accordo di collaborazione per implementare soluzioni innovative nel trattamento dei rifiuti organici in un’ottica di economia circolare. L’accordo è stato sottoscritto da Giuseppe Gola, amministratore delegato di Acea, e dal generale Antonio Jannece, Capo del IV Reparto del Comando Generale dell’Arma dei Carabinieri.  Oggetto dell’intesa è il mini-impianto Acea SmartComp, realizzato in collaborazione con Enea e l’Università della Tuscia per il trattamento diffuso e partecipato del rifiuto organico “a chilometro zero” prodotto dalle grandi utenze, come le mense, ospedali, aeroporti, con una capacità di 40t/anno. SmartComp, grazie a un processo aerobico di circa 90 giorni, trasforma direttamente in loco i rifiuti umidi in compost con una ricaduta positiva sull’ambiente, in linea con i principi di economia circolare e valorizzazione dei rifiuti. In base all’accordo, lo SmartComp Acea sarà installato presso la caserma “Salvo d’Acquisto” a Roma nel quartiere Tor di Quinto. Le parti stanno, inoltre, collaborando ad un progetto di sviluppo per l’attivazione di un network di compostaggio locale che potrà gestire i rifiuti organici di altre quattro caserme dell’Arma situate nel territorio romano, in una logica di massima ottimizzazione del recupero di materia. Acea si propone come protagonista della transizione verso una gestione partecipativa e responsabile del rifiuto, waste transition, l’accordo siglato rappresenta un importante passo in avanti verso l’obiettivo di installare 150 SmartComp entro il 2024. Questo permetterà di realizzare un sistema diffuso di trattamento rifiuti della capacità di 15mila tonnellate l’anno, pari a quella di un impianto localizzato che gestisce rifiuti organici prodotti da una città di 150mila abitanti. Si stima che i benefici in termini di CO2 evitata saranno pari a circa 2.160 tonnellate, con una riduzione, per quanto riguarda i trasporti su gomma, di circa 3.000 camion in meno sulle strade. Questo equivale a circa 3,6 milioni di km non percorsi da mezzi pesanti."}