{"date": "20210413", "category": "Mobilità elettrica", "title": "ACEA, ingresso nel business della ricarica elettrica con l’app e-mobility", "text": "ACEA entra nel business dei servizi di ricarica per la mobilità elettrica su tutto il territorio nazionale attraverso il lancio dell’App “Acea e-mobility” che consente di ricaricare il proprio veicolo elettrico su oltre 10.000 punti abilitati in Italia, grazie agli accordi di interoperabilità sottoscritti con altri operatori del settore. L’ingresso nel business dei servizi di ricarica è coerente con le strategie di sviluppo del Gruppo nella mobilità sostenibile in cui già opera Acea Innovation con il ruolo di CPO, ovvero società che gestisce e sviluppa le infrastrutture di ricarica. Ad oggi si sta procedendo con il piano per l’installazione delle prime 150 colonnine sul territorio di Roma entro l’estate. Il Piano Industriale 2020-2024 prevede, infatti, entro il 2024 l’installazione di 2.200 colonnine elettriche, per un investimento complessivo di 29 milioni. Questo obiettivo rappresenta uno dei principali tasselli della strategia del Gruppo volto alla riduzione delle emissioni, in ottica di sempre maggiore attenzione ai temi della sostenibilità e della tutela dell’ambiente. La mobilità elettrica è un settore di interesse per ACEA anche al di fuori del territorio romano, infatti diverse sono le iniziative in corso di implementazione, su questo fronte, su tutto il territorio nazionale. Uno degli obiettivi del nostro Piano Industriale, infatti, è lo sviluppo di una Servicesbased Company pensata per rafforzare la relazione con il cliente e allo stesso tempo valorizzare i brand del Gruppo Acea. “L’ingresso nel business dei servizi di ricarica dedicati alla mobilità elettrica, ha dichiarato Giuseppe Gola, Amministratore delegato del Gruppo ACEA, è un importante passo che l’Azienda sta compiendo per diventare uno dei principali player per l’e-mobility non solo a Roma, ma su tutto il territorio nazionale. La focalizzazione sulla mobilità elettrica, anche con l’attivazione di servizi ad alto valore aggiunto per il cittadino, è in linea con la nostra strategia che punta a supportare la transizione energetica favorendo lo sviluppo della mobilità sostenibile, in particolare all’interno dei grandi centri urbani, dove è più forte l’impatto ambientale, in coerenza con gli obiettivi del Green Deal e con i valori del Gruppo”."}