{"date": "20210521", "category": "PMI ESG", "title": "AcomeA sgr: crescono le Pmi dell’Aim che forniscono dati sulla sostenibilità, ma sono ancora troppo poche", "text": "La sostenibilità inizia a fare capolino tra le piccole società dell’Aim, ma c’è ancora molta strada da fare. Delle 149 società presenti sul listino riservato alle società di minori dimensioni la maggioranza (53%), pari a 79 imprese, non fornisce alcuna informazione quantitativa sulla sostenibilità. Una percentuale in calo rispetto al 65% del 2020, ma che indica che deve essere ancora compiuto il salto culturale necessario. I segnali di miglioramento ci sono. Non solo perché il numero delle società che pubblicano informazioni ESG, anche solo qualitative, è passato da 45 a 70. Ma soprattutto perché spicca un piccolo nucleo pari a 21 società, raddoppiate dalle 11 del 2020, che mostra un approccio avanzato alla sostenibilità in termini di ESG Risk Management e di ESG Strategico.  La fotografia emerge dal Secondo rapporto sulla rendicontazione ESG da parte delle PMI italiane quotate al mercato AIM di Borsa Italiana realizzato da AcomeA SGR – società di Gestione del Risparmio specializzata in fondi comuni d’Investimento e gestioni patrimoniali – e da Sustainable Value Investors (SVI) – prima realtà italiana a firmare i PRI (Principi per l’Investimento Responsabile) nella categoria “service provider”. Il Rapporto, presentato ieri dalla curatrice Daniela Carosio, Senior Partner di SVI, nel corso di un webinair a cui hanno partecipato Matteo Serio, Managing Partner di AcomeA SGR, Marco Ruspi, Head of ESG di AcomeA SGR, Luca Tavano, Head of product development Mid&Small Cap-Primary Markets di Borsa Italiana, Francesco Mele, CFO & Head of Central Functions di Illimity, Fabio Ortolani, Vice Presidente del Fondo Pensione Eurofer, ha analizzato 149 aziende quotate al 20 aprile 2021 sul segmento AIM, concentrandosi, in particolare, sullo stato di comunicazione, performance e integrazione dei parametri ESG delle società dell’AIM di Borsa Italiana, allo scopo di favorire il dialogo tra le aziende e gli investitori. Sono solo 3 le società dell’Aim che pubblicano una Rendicontazione Non Finanziaria ex Decreto Legislativo n. 254/2016 che recepisce la direttiva UE n.95/2014 sulla rendicontazione sociale, ambientale e di governance per le imprese oltre una certa dimensione e di interesse pubblico. Il 47% delle aziende dell’Aim che rilascia informativa ESG pubblica per lo più un bilancio di sostenibilità di tipo qualitativo. Solo il 31% fornisce dati ESG quantitativi, il 29% riporta una matrice di materialità rispetto ai propri stakeholder e il 27% rendiconta secondo gli standard della Global Reporting Initiative (GRI). Una situazione che lascia spazio alla creazione di valore se si riescono ad attivare le leve per favorire il miglioramento delle pratiche ESG nelle PMI quotate. “La sostenibilità è effettivamente una strategia aziendale per crescere che fa bene alle aziende e agli investitori come attestato da molti studi hanno che hanno dimostrato quanto sia correlato il miglioramento del profilo di sostenibilità di un’azienda a quello dei multipli di borsa” ha rilevato Serio, Managing partner di AcomeA SGR. L’analisi evidenzia quattro identikit delle tipologie aziende più propense a comunicare la sostenibilità. Quelle con “orientamento alle pubbliche relazioni” che hanno fiutato l’importanza delle tematiche ESG e che le utilizzano come auto-promozione e il cui numero è in netta crescita (+54% a 39), quelle con “orientamento alla beneficenza (charity)” – dove le attività di charity non sono correlate al core business – e che spesso tende a presentarsi insieme all’orientamento PR (+20% a 12), vi è poi l’orientamento alla gestione del rischio ESG caratteristico di imprese che divulgano e misurano le informazioni non finanziarie (+300% a 12), e infine l’orientamento strategico, quello più avanzato, che caratterizza le imprese che integrano gli obiettivi di sostenibilità all’interno della strategia aziendale e del business, puntando a massimizzare il valore economico attraverso un modello di business sostenibile (+13% a 9). Sono 79 aziende su 149 (53 su 129 nel 2020) quelle che hanno adottato un Codice Etico ex Decreto Legislativo 231/2001, cioè una mappa dell’insieme dei diritti, doveri e responsabilità dell’azienda nei confronti degli stakeholders per esonerare la responsabilità amministrativa e penale dell’azienda rispetto alla commissione di reati a suo favore. Le aziende che non lo adottano si trovano principalmente tra quelle più piccole e con minori ricavi. Quanto ai settori più virtuosi, le imprese Aim del settore della moda (Fashion&Luxury), dell’Health Care, dell’Energy&utility e dell’Industria, evidenziano un orientamento alla sostenibilità più avanzato. I settori meno orientati sono quelli di Finanza e Media & Communications. Il settore Energy & Utility, pur avendo un elevato potenziale per la sostenibilità intrinseca del proprio modello di business, evidenzia ampi margini di miglioramento. L’approdo sul listino si rivela un passaggio chiave per permettere alle pmi di comprendere le potenzialità in termini di incremento di competitività e miglioramento operativo dell’integrazione i fattori ESG nel proprio modello di business. Ed è proprio il confronto con gli investitori istituzionali che favorisce un orientamento alla sostenibilità, frenato più da una mancanza di dialogo che da fattori strutturali, come la quantità di risorse finanziarie, energie e tempo. “Attraverso un costante ingaggio con imprenditori e manager delle società in cui investe il fondo AcomeA PMItalia ESG, per noi è fondamentale supportare le PMI italiane nell’implementazione/miglioramento dei criteri di impatto sostenibile, per migliorare così la visibilità di queste aziende nei confronti del mercato finanziario. Come emerso dalla ricerca” osserva Ruspi, Head of ESG di AcomeA SGR, “il potenziale strategico delle aziende dell’Aim è enorme e ancora inespresso, considerando che solo la metà di queste ha già adottato delle strategie “responsabili”. Questo percorso è oggi ineluttabile, un’opportunità per investitori e aziende che non può più essere ignorata”.  Una strada che hanno già intrapreso con soddisfazione cinque piccole società dell’Aim, Energica Motor Company, Gruppo FOS, Vantea SMART, Reti e Convergenze, che hanno portato la propria testimonianza riguardo i benefici ottenuti in termini di crescita, vantaggi competitivi e branding derivanti dall’implementazione di pratiche sostenibili."}