{"date": "20210318", "category": "Fondi sostenibili", "title": "Aegon AM, il Global Diversified Growth Fund diventa “Sustainable”", "text": "Aegon Asset Management, società a gestione attiva globale specializzata nell’investimento responsabile, ha completato la transizione dell’Aegon Global Diversified Growth Fund verso una strategia d’investimento multi-asset sostenibile. Per riflettere questo cambiamento, il fondo sarà rinominato Aegon Global Sustainable Diversified Growth Fund dal primo aprile 2021. Gestito da Colin Dryburgh e Robert-Jan van der Mark del team multi-asset di Aegon AM, il fondo mira arendere il 4% oltre l’inflazione attraverso un portafoglio globalmente diversificato di azioni, obbligazioni easset alternativi. Nel gennaio 2020 i gestori hanno iniziato il processo di transizione, focalizzandosi su temi d’investimentoconvincenti legati alla sostenibilità. Il passaggio è iniziato con l’allocazione azionaria globale, seguita poidalle posizioni su reddito fisso e asset alternativi. Il nome e la politica d’investimento del fondo cambieranno per riflettere il focus sulla sostenibilità, anche se l’obiettivo rimarrà lo stesso. Il team multi-asset di Aegon AM definisce le aziende sostenibili come quelle i cui prodotti, servizi epratiche commerciali si allineano positivamente con almeno uno dei sei temi chiave della sostenibilità:cambiamento climatico, soluzioni ecologiche, efficienza delle risorse, crescita sostenibile, inclusione esalute e benessere. Il fondo investe nei “leader” della sostenibilità – ovvero su opportunità di investimentoche risultano esemplari secondo le credenziali di sostenibilità applicate da Aegon AM, e nei “miglioratori”,attraverso i quali i gestori mirano a capitalizzare il cambiamento positivo. Stephen Jones, CIO globale Multi-Asset & Solutions di Aegon AM, ha dichiarato: “Aegon Global DiversifiedGrowth Fund sta già capitalizzando molti dei cambiamenti legati alla sostenibilità che stanno avvenendo alivello globale. Incorporare una filosofia e una pratica sostenibile ci aiuterà a cogliere le opportunità e aminimizzare i rischi involontari legati all’ESG. Il cambio di nome in Aegon Global Sustainable DiversifiedGrowth Fund significa il completamento della transizione del fondo e segnala il nostro impegno disostenibilità agli investitori e ai consulenti”."}