{"date": "20210122", "category": "ESG Investing", "title": "Aegon investirà 1,5 miliardi di euro nell’HSBC Developed World Sustainable Equity Index", "text": "Aegon, international provider di servizi finanziari, ha stretto una partnership con HSBC Global Asset Management come parte di una nuova iniziativa che prevede l’introduzione dei criteri ESG nel suo processo di investimento. Da gennaio i principali fondi ARC (Aegon Retirement Choices), della gamma workplace default, inizieranno a investire nel nuovo fondo HSBC Developed World Sustainable Equity Index, con circa il 30% delle masse gestite entro sei mesi. Aegon UK è il primo investitore nel fondo, una soluzione a basso costo progettata per replicare la performance dell’indice FTSE Developed ESG Low Carbon Select.  Le persone che si avvicinano alla pensione e hanno investito nel fondo Aegon Workplace Default Retirement avranno il 15% investito nella componente ESG al completamento del processo, che vedrà circa 1,5 miliardi di euro investiti nel nuovo fondo. Il nuovo fondo HSBC mira a tre aree di miglioramento, garantendo un aumento del 20% del punteggio ESG e una riduzione del 50% delle emissioni di carbonio e dell’intensità delle riserve di combustibili fossili, rispetto all’indice principale. Il tutto senza aggiungere rischi al portafoglio e mantenendo basso il tracking error. Il fondo esclude le società che operano in settori controversi, incorporando anche un elenco di esclusione personalizzato basato sulle prestazioni dell’azienda rispetto ai 10 principi dell’UN Global Compact. Questa iniziativa si aggiunge a quelle già messe in atto con i fondi LifePath, Master Trust e TargetPlan.  Adesso tutte le proposte di Aegon includono un’allocazione ESG significativa nei rispettivi fondi dedicati alla sua clientela. Aegon UK è una delle principali società di servizi finanziari del mercato britannico, che fornisce assicurazioni sulla vita, soluzioni pensionistiche e gestione patrimoniale. L’azienda ha già annunciato di voler raggiungere le zero emissioni nette nei suoi portafogli di investimento entro il 2050 ma allo stesso tempo ha dichiarato che sta sondando altre alternative per anticipare la realizzazione dell’obiettivo entro il 2030. Tim Orton, Managing Director per Investment Solutions di Aegon, ha dichiarato: “Siamo diventati sempre più consapevoli del desiderio dei nostri clienti di investire non solo per la loro prosperità futura, ma anche per avere un impatto con essa, e questo è qualcosa che ci appassiona. HSBC Global Asset Management ha solide credenziali nell’investimento sostenibile, che è stata una considerazione chiave per noi quando abbiamo intrapreso un programma di cambiamento così ambizioso nella nostra gamma di investimenti. Siamo lieti di collaborare con HSBC Global Asset Management in questa iniziativa mentre continuiamo a migliorare la nostra gamma di soluzioni sostenibili ed etiche per soddisfare le esigenze dei nostri clienti”. Stuart White, UK e International CEO di HSBC Global Asset Management, ha dichiarato: “La transizione verso un’economia a basse emissioni di carbonio è in corso e la nostra priorità è sviluppare soluzioni che consentano ai nostri clienti di partecipare a questa transizione. La nostra partnership con Aegon UK è un’importante pietra miliare nel raggiungimento di questo obiettivo e testimonia la nostra esperienza nell’investimento responsabile. HSBC Developed World Sustainable Equity Index Fund è ambizioso nel suo approccio poiché si concentra non solo su una ma su tre aree di miglioramento, consentendo la sottoponderazione di titoli meno desiderabili senza escluderli del tutto. Ciò è in linea con il nostro approccio di supportare le aziende nella transizione verso una maggiore sostenibilità”."}