{"date": "20210211", "category": "Economia circolare", "title": "Agri-fotovoltaico, Enel studia nuove soluzioni sostenibili per il territorio", "text": "L’efficienza energetica si può coniugare all’uso sostenibile del suolo e alla tutela della biodiversità. Proprio per questo, Enel Green Power ha lanciato un ambizioso programma di dimostrazioni sulla piena scala in parallelo in Spagna, Italia e Grecia allo scopo di integrare la produzione di energia solare con le attività agricole e zootecniche. La sperimentazione prevede diversi test in parallelo su differenti tipi di impianto solare sia greenfield, quelli realizzati su aree in precedenza non utilizzate per la produzione agricola, che siti Futur-e, cioè zone di impianti da riconvertire. Facendo leva sull’approccio Open Innovability, che spinge a cercare non solo all’interno dell’azienda le idee e le risorse migliori, EGP ha coinvolto partner che vengono dal mondo della ricerca, dell’industria, delle start up e anche del non profit. Lo scopo è quello di individuare attività agricole e tipi di allevamento che possano convivere con i parchi solari senza modificare in modo significativo la disposizione degli impianti al fine di contenere i costi e mantenere la competitività. Per esempio, utilizzando gli spazi liberi tra le file dei tracker, cioè i dispositivi che cambiano l’orientamento dei pannelli per catturare la luce solare, con piantagioni di altezza contenuta, che non mettano in ombra i pannelli. “Il risultato delle sperimentazioni produrrà un’ingente raccolta di dati che sarà convogliata in un Atlante per il supporto alle decisioni, che permetterà la selezione, per i nuovi impianti, della migliore soluzione agri-zoologica e del relativo modello di business, in funzione della tecnologia solare, dell’area climatica e dell’analisi di contesto sociale, economico e ambientale”, dice Miriam Di Blasi, responsabile Environment and Impacts Mitigation Innovation. Nella prima fase, quella progettuale, sono stati avviati in contemporanea 9 siti dimostrativi in Europa per definire le soluzioni. A gennaio di quest’anno sono partiti i test. In Italia, presso l’impianto termoelettrico in dismissione di Bastardo, saranno testate specie diverse tra erbe da foraggio, cucurbitacee e miscele di piante che richiamino le specie impollinatrici. Presso l’impianto termoelettrico in dismissione di Montalto di Castro, la sperimentazione sarà focalizzata invece su menta, leguminose, asparagi, zafferano e si sta valutando anche se integrare, oltre alle colonie di api, anche allevamenti di conigli verdi leprini, una specie tipica del Viterbese. In Spagna, negli impianti fotovoltaici di Totana, Valdecaballeros e Las Corchas, si testerannodiverse colture tra cui carciofi, broccoli, zucchine, melanzane, erbe da foraggio per animali, peperoncino, pitaya (un frutto di origine tropicale, ricco di ferro e vitamina E), erbe medicinali e aromatiche, coriandolo, lavanda e fiori per richiamare specie impollinatrici (non solo api, ma anche bombi, farfalle e altri tipi di insetti). In particolare, nel sito di Totana sono state seminate erbe e legumi che possono migliorare l’habitat ornitologico. In Grecia, nell’impianto fotovoltaico di Pezouliotika, si testerà l’impiego di erbe aromatiche, fiori e miscele di specie in grado di richiamare specie impollinatrici, e saranno installati nidi per migliorare l’habitat di alcune specie di uccelli. A Kourtesi, invece, sarà sperimentato l’uso di erbe officinali per la preparazione di mangimi animali, in un’ottica di economia circolare. Ma si sta anche studiando la possibilità di integrare allevamenti di polli all’interno dell’impianto solare."}