{"date": "20210426", "category": "L'opinione di Dieter Küffer, Senior Portfolio Manager della strategia RobecoSAM Sustainable Water Equities di Robeco", "title": "Agricoltura smart e sostenibile per sostenere la crescita demografica", "text": "Dal campo alla tavola, l’agricoltura intelligente utilizza la tecnologia per ottimizzare le risorse, migliorare le coltivazioni, ridurre gli sprechi, conservare la biodiversità e aumentare la sicurezza dei cibi lungo tutta la catena del valore alimentare. Le Nazioni Unite stimano che, entro il 2050, la popolazione mondiale raggiungerà i 9,7 miliardi di individui. Ciò significa che ogni anno vi saranno 65 milioni in più di bocche da sfamare, con conseguente maggiore pressione sui settori alimentare e agricolo affinché producano di più per tenere il passo.  Inoltre, la terra coltivabile sta diventando sempre più scarsa, con l’espansione esponenziale di popolazioni e città. Il numero di megacittà – definite come aventi più di 10 milioni di abitanti – è in aumento a livello mondiale, in particolare nei Paesi in via di sviluppo. La terra non è l’unico bene prezioso disponibile in quantità limitata. Con l’aumento delle popolazioni, aumenta anche il consumo di acqua. La domanda globale di acqua già supera l’offerta, con due miliardi di persone che vivono attualmente in zone di forte stress idrico. In tutto il mondo, le abitudini alimentari stanno cambiando, dato che le persone abbandonano il consumo di alimenti come radici, tuberi e cereali a favore di proteine animali come carne e latte, che richiedono un utilizzo esponenzialmente più elevato di acqua e altre risorse. Sebbene alcuni di questi cambiamenti siano sani e desiderabili, essi sono comunque costosi, provocano un consumo intensivo di risorse e aumentano la pressione sull’approvvigionamento idrico. Ad esempio, produrre un chilogrammo di carne bovina richiede 15.000 litri di acqua. L’agricoltura e le coltivazioni sono fortemente vulnerabili agli effetti dannosi del riscaldamento globale. In alcune regioni, le colture sono perse a causa di sovra-precipitazioni e inondazioni, mentre in altre zone le colture soffrono a causa di ondate di calore e siccità. Gli agricoltori devono riuscire ad adattarsi in fretta per evitare danni alle colture e perdite di raccolto. Allo stesso tempo, per sfamare il mondo senza danneggiare il pianeta, gli agricoltori devono ottimizzare le risorse e sviluppare pratiche agricole intelligenti per il clima, in modo da ottenere un’agricoltura produttiva e resiliente. Per la produttività agricola è essenziale un buon approvvigionamento di acqua, per trasportare l’acqua ai campi e alle aziende agricole, sono necessarie reti efficienti di pompe, raccordi e sistemi di irrigazione. Grazie alla digitalizzazione, queste reti e sistemi vengono dotati di sensori che rilevano rapidamente perdite e rotture, monitorano i livelli di umidità della terra e regolano il dosaggio dell’acqua in base alle esigenze del suolo. Inoltre, progressi nel trattamento e nell’analisi delle acque stanno contribuendo a identificare ed estrarre sostanze chimiche, fertilizzanti e contaminanti dalle acque reflue o di scarto, in modo che esse possano essere reimmesse in modo sicuro nell’ambiente o riciclate all’interno del sistema. Infine, l’importanza dell’acqua va oltre il semplice fatto di irrigare e nutrire le colture. Migliorare la ritenzione idrica del suolo aiuta a ripristinare la materia organica e a ridurre l’erosione. Ciò porta a colture più nutrienti e bestiame più sano.  Garantire un approvvigionamento idrico sicuro non è l’unico approccio possibile verso un’agricoltura sostenibile. Dalla terra alla tavola, In Robeco stiamo investendo in soluzioni che aumentano l’efficienza nei sistemi agricoli e alimentari. L’attenzione dell’agricoltura intelligente verso la riduzione degli sprechi, e la protezione dei terreni e della vegetazione, la rende un’area matura per l’applicazione dei principi della circolarità. La tecnologia GPS è già ampiamente utilizzata per guidare trattori e trebbiatrici, riducendo i costi e le emissioni di CO2 associate al funzionamento delle macchine agricole. Inoltre, l’intelligenza artificiale e l’apprendimento automatico possono insegnare alle attrezzature agricole a rilevare le erbacce nei campi, e ad applicare automaticamente prodotti chimici per la protezione del raccolto con precisione e accuratezza mai viste prima. Di conseguenza, il volume delle sostanze chimiche richieste può essere ridotto fino al 90%, proteggendo in modo significativo la biodiversità senza compromettere la resa delle colture. La crescita demografica, la scarsità di risorse e i cambiamenti climatici stanno mettendo a dura prova il settore agricolo e l’ambiente."}