{"date": "20210419", "category": "AIPB", "title": "AIPB, cinque nuovi soci fanno il loro ingresso nell’associazione", "text": "AIPB, l’Associazione Italiana Private Banking, che, dal 2004, riunisce i principali operatori nazionali e internazionali del Private Banking presenti in Italia e rappresenta oggi oltre 900 miliardi di asset, annuncia l’ingresso di cinque nuovi soci: Algebris, Doorway, Generali Luxembourg, Octium Group e Wire Consulting. Questi nuovi importanti ingressi testimoniano in modo evidente la consapevolezza del ruolo cruciale dell’attività associativa in un’industria, come quella del Private Banking, che oggi sta vivendo importanti evoluzioni (sia dal punto di vista di nuovi operatori sia di più sofisticate esigenze dei clienti) e che può e deve ricoprire un ruolo centrale nella ripartenza del Paese. Che si tratti di società di investimento più tradizionali o delle ultime frontiere del fintech, è sempre più chiara la necessità di fare fronte comune, soprattutto in fasi storiche come questa, per costruire insieme un chiaro percorso di ricostruzione attraverso un’efficace gestione del risparmio della clientela private.  Un segmento che oggi è composto da oltre 660mila famiglie italiane con patrimoni finanziari superiori al mezzo milione di euro, caratterizzate da portafogli più diversificati e con orizzonti temporali di lungo periodo. L’industria, facendo leva proprio sulle caratteristiche peculiari di questo genere di clientela, deve saper cogliere le sfide del momento e incanalare al meglio gli investimenti privati su crescita, sviluppo e rilancio dell’economia e del Paese, grazie a un’offerta di soluzioni di investimento e di servizi di consulenza adeguati e innovativi. “Da sempre il nostro obiettivo è dare voce all’intera filiera del settore coinvolgendo un numero crescente di società che possono offrire un importante contributo alla crescita del comparto. Un risultato che si realizza mettendo a fattor comune le caratteristiche peculiari di ciascuno, creando una proficua rete di scambio per fare cultura e diffondere competenze e conoscenze che possono avere una ricaduta concreta sullo sviluppo del Paese. È in questa direzione che va considerato l’ingresso dei cinque nuovi soci cui diamo un caloroso benvenuto” – dichiara Antonella Massari, Segretario Generale di AIPB."}