{"date": "20210119", "category": "Salone CSR e Innovazione sociale", "title": "Al via Rinascere Sostenibili, l’edizione 2021 del Salone CSR e Innovazione Sociale", "text": "Dal 21 gennaio prende il via a Torino la prima tappa delle 15 che, tra gennaio e giugno, porteranno in streaming in tutta la penisola la nona edizione de Il Salone della CSR e dell’innovazione sociale, in vista dell’appuntamento finale, il 12 e 13 ottobre in Università Bocconi a Milano, per l’incontro a livello nazionale.  Il titolo della manifestazione di quest’anno, Rinascere Sostenibili, vuole descrivere una tendenza già avviata: “È in corso una vera e propria metamorfosi” rileva Rossella Sobrero, del Gruppo promotore del Salone “Molte imprese stanno studiando beni e servizi più sostenibili con la consapevolezza che siamo tutti responsabili nei confronti del pianeta, e molte persone stanno cambiando i loro comportamenti perché la vulnerabilità degli ecosistemi è ormai evidente.L’emergenza sanitaria ha ricordato che siamo tutti interconnessi e ha portato un ripensamento profondoanche delle modalità di vita delle persone e delle organizzazioni”. La manifestazione, promossa da Università Bocconi, CSR Manager Network, Global Compact Network Italia, ASVIS Alleanza Italiana per lo Sviluppo Sostenibile, Fondazione Sodalitas, Unioncamere, Koinètica, nel 2020 ha coinvolto oltre 200 organizzazioni e più di 12.000 partecipanti ai suoi appuntamenti online e “vuole stimolare il confronto tra gli attori del territorio e promuovere, quando possibile, iniziative che vedono protagonisti soggetti diversi. In un momento difficile come quello che stiamo attraversando lavorare insieme diventa molto importante: solo quando esistono relazioni positive e il principio di sussidiarietà è reale, imprese, enti locali e organizzazioni del Terzo Settore riescono ad ottenere risultati utili per la comunità” commenta Rossella Sobrero. Nel titolo dell’edizione 2021 del Salone, Rinascere sostenibili, è implicita la parola “insieme”, sostengono gli organizzatori, e le sfide di oggi sono troppo difficili per essere affrontate da soli.  Il Rapporto 2020 ASviS, ad esempio, ha evidenziato come le conseguenze della crisi sanitaria stiano avendo una ricaduta negativa sul raggiungimento dei 17 Sustainable Development Goals – SDGs. Portare avanti il cambiamento rende necessario mettersi insieme: anche per questo crescono le partnership, si sviluppano reti di organizzazioni ibride, migliora la capacità di fare networking. IL SALONE EXTRAParallelamente al tour della sostenibilità in Italia, continua l’attività online del Salone Extra, iniziata nel2020. Da gennaio a novembre presentazioni di libri, incontri di networking e tavole rotonde aperte atutti in streaming sul sito del Salone. Una serie di eventi per esplorare ulteriormente gli argomentiaffrontati nelle tappe del Giro d’Italia della CSR e approfondire le diverse tematiche legate allasostenibilità. Infine, grazie alla collaborazione con Bureau Veritas Italia , anche nel 2020 il Salone ha ottenuto lacertificazione ISO 20121, norma internazionale che definisce i requisiti di gestione della sostenibilitàdegli eventi. "}