{"date": "20210224", "category": "Iniziative culturali", "title": "Al via la seconda edizione di ISPA, premio fotografico su temi ESG nato da Parallelozero e con Pimco sponsor", "text": "Al via la seconda edizione dell’Italian Sustainability Photo Award (ISPA), il primo premio fotografico nato in Italia nel 2020 e dedicato ai temi ESG (Environmental, Social and Governance). Il concorso è stato ideato da Parallelozero, agenzia fotogiornalistica internazionale specializzata nella produzione di contenuti visuali per il mondo dell’editoria e del corporate, in collaborazione con PIMCO, tra le principali società di gestione di investimenti obbligazionari al mondo, in veste di main sponsor del concorso. L’intento è sensibilizzare l’opinione pubblica sulla Sostenibilità Ambientale, la Sostenibilità Sociale e sulla Governance Sostenibile, con la convinzione che i criteri nati in ambito economico-finanziario siano diventati l’espressione di una visione a 360 gradi di sviluppo sostenibile, nel segno dell’innovazione, del benessere accessibile, della salvaguardia dell’ambiente e della biodiversità. “Il tema  ESG oggi è una delle componenti strutturali con cui qualunque business deve fare i conti. In PIMCO” spiega Alessandro Gandolfi, Managing Director e responsabile per l’Italia di PIMCO, “integriamo i fattori ESG in tutti i nostri processi di analisi del credito, per offrire uno strumento aggiuntivo, indispensabile per prevedere la sostenibilità del business. La sostenibilità ha assunto un ruolo sempre maggiore in tutti gli aspetti della nostra vita, soprattutto in questo ultimo anno caratterizzato dalla pandemia, e il settore finanziario ha la responsabilità e la capacità di sostenere e promuovere un cambiamento positivo. Per tale ragione abbiamo deciso si supportare per il secondo anno consecutivo  l’Italian Sustainability Photo Award poiché crediamo sia uno strumento per sensibilizzare ulteriormente l’opinione pubblica sui temi ESG e sulle possibilità che tutti noi abbiamo nelle nostre decisioni di investimento”. I progetti ISPA saranno valutati da una giuria, composta da fotografi, photo editor e giornalisti internazionali che premieranno la migliore foto e il migliore reportage e sceglierà un progetto fotografico da sostenere concretamente, finanziandolo con un grant da 10 mila euro. I partecipanti avranno tempo fino al 6 settembre 2021 per caricare foto e storie sul portale www.ispaward.com, i vincitori saranno annunciati a novembre 2021."}