{"date": "20210430", "category": "Bilancio di Sostenibilità", "title": "Alfio Bardolla ha pubblicato il primo Bilancio di Sostenibilità", "text": "Alfio Bardolla Training Group, PMI Innovativa leader in Italia nel digital financial & business training, quotata sul mercato AIM Italia, ha comunicato la pubblicazione del primo Bilancio di Sostenibilità. Il Bilancio di sostenibilità, redatto sulla base degli standard internazionali GRI (Global Reporting Initiative),contiene le linee guida della strategia di ABTG, che riassume obiettivi, attività, impatti e risultati dell’organizzazione nei confronti dei suoi Stakeholder nelle 3 dimensioni della sostenibilità: economica, ambientale e sociale. Particolare rilevanza nel primo bilancio di sostenibilità sono stati i temi dell’educazione finanziaria al servizio della crescita economica individuale e sociale.  Nonostante il contesto economico e sociale causato dalla pandemia in rapida e costante evoluzione, infatti, ABTG ha saputo adeguarsi velocemente al cambiamento, ridefinendo la propria offerta e il modello operativo. Il potenziamento della fruizione online dei corsi e l’incremento del piano di uscite di nuovi prodotti ha permesso di anticipare la transizione dal modello tradizionale a quello online, così come la strategia di comunicazione si è focalizzata principalmente nel 2020 verso la promozione della formazione a distanza.  Sotto il profilo organizzativo, le risorse che si occupavano di eventi sono state riconvertite in un team di video editing, evidenziando le capacità di adattamento e di risposta, ma anche di resilienza e di governance efficace di ABTG. Il risultato è stato un impatto sociale ed economico che ha coinvolto oltre 9000 persone che hanno partecipato ai corsi online nel 2020, confermando la vocazione di ABTG verso una educazione finanziaria sostenibile, riconosciuta tra i fattori abilitanti al raggiungimento degli obiettivi di sviluppo sostenibile (SDGs, Sustainable Development Goals), parte integrante dell’Agenda 2030 delle Nazioni Unite.  Un buon livello di alfabetizzazione finanziaria permette, infatti, di costruire un mondo più sostenibile anche sotto il profilo sociale e ambientale, poiché – favorendo l’inclusione – aiuta a colmare le lacune e a mitigare le disuguaglianze. Nell’esperienza di ABTG questo approccio si è sempre rivelato fondamentale non solo nella sua accezione più “umanistica” di attenzione all’ambiente e alle persone, ma soprattutto nella sua capacità di sostenere il business sul lungo periodo. Un modello di business sostenibile richiede lo sviluppo coerente del tessuto sociale e della crescita economica nel rispetto dei valori etici e dell’ambiente. Ma l’impatto sociale di ABTG non è solo rivolto verso le comunità e i clienti: dagli indicatori rilevati emerge infatti una partecipazione consistente di personale dipendente e collaboratori Alfio Bardolla Training Group S.P.A. coinvolti nel business con una sostanziale parità di genere (44% del totale dei dipendenti e consulenti femminile) e una attenzione verso la fascia più giovane (sotto i 30 anni) pari al 28% del totale delle risorse impiegate (dipendenti e consulenti). Importante anche l’attenzione rivolta verso la gestione della sicurezza dei dati e della privacy dei clienti, che in questo settore è uno dei temi più rilevanti e delicati da controllare: nel corso del biennio 2019-2020 la Società non ha ricevuto sanzioni e non sono state registrate violazioni di dati personali (data breach). Alfio Bardolla, CEO&Founder di Alfio Bardolla Training Group, ha commentato: “Il bilancio di sostenibilità è il primo passo verso un percorso di crescita e di sviluppo sostenibile e ci ha consentito di approfondire la riflessione sui progetti realizzati e le scelte intraprese, sui valori che hanno guidato le nostre azioni e sulle relazioni che abbiamo costruito, non solo all’interno dell’azienda, ma anche e soprattutto all’esterno. Crediamo in una cultura d’impresa che connetta in una visione sistemica e univoca diversi ambiti e competenze complementari attraverso un trasferimento di conoscenza ad una pluralità di persone che collaborano insieme per la creazione di valore condiviso nel lungo periodo.”"}