{"date": "20201228", "category": "Il progetto è aperto anche a chiunque voglia aderire", "title": "Algebris compenserà le proprie emissioni di CO2 piantando un milione di alberi", "text": "Un milione di alberi da piantare nei prossimi anni per compensare le proprie emissioni di CO2. E’ questo l’obiettivo di Algebris, la società di asset management fondata da Davide Serra, che ha preso molto seriamente la lotta contro il cambiamento climatico e ha lanciato un’iniziativa di ampio respiro ribattezzata Algetrees. Un progetto di sviluppo del verde e di sostegno alle comunità che vuole coinvolgere anche altri soggetti nella convinzione che l’emergenza climatica sia la grande sfida a cui tutti i leader della finanza sono chiamati a rispondere. Nel 2020 Algebris è già arrivata a 52 mila piante, che più che compensano le emissioni prodotte dalla società di gestione globale, che gestisce circa 16 miliardi di dollari e ha uffici a Londra, Milano, Roma, Dublino, Lussemburgo, Boston, Singapore e Tokyo. “Le vite di centinaia di milioni di persone, nel futuro prossimo, saranno impattate dal cambiamento climatico, già in pieno atto. La transizione verso una società sostenibile dipenderà da ognuno di noi ed è fondamentale, soprattutto nei confronti delle generazioni future, che le imprese abbiano un chiaro piano d’azione”, ha dichiarato Serra, fondatore e amministratore delegato di Algebris. Il progetto Algetrees, realizzato in collaborazione con Hakuna Matata, organizzazione benefica che opera in Tanzania da 15 anni, aiutando i bambini orfani attraverso programmi educativi e sanitari, si basa su un modello semplice e facilmente misurabile. Algebris valuta le emissioni prodotte dal gruppo (uffici, voli aerei, rifiuti, carta utilizzata), traduce il valore complessivo di CO2 in un numero equivalente di alberi, determinato sulla stima della loro capacità di assorbimento di anidride carbonica durante il ciclo di vita, e li pianta nell’area della Tanzania centrale dove è attiva la charity. Gli alberi hanno l’ulteriore scopo di contribuire al benessere economico delle comunità locali, in linea con gli Obiettivi di Sviluppo Sostenibile (SDG) delle Nazioni Unite (obiettivi 1 Sconfiggere la povertà, 2 Sconfiggere la fame, 4 Istruzione di qualità, 13 Lotta contro il cambiamento climatico e 15 Vita sulla terra). Nel 2021 il progetto Algetrees sarà allargato anche a chiunque voglia aderire, società di asset management, ma anche aziende e individui. Oltre all’iniziativa Algetrees, Algebris ha definito una chiara politica interna in ambito ESG, è firmataria dei Principi per l’Investimento Responsabile delle Nazioni Unite, sostenitrice della Task Force sulle Informazioni Finanziarie relative al Clima (TCFD) e tra gli investitori firmatari del Carbon Disclosure Project (CDP). Inoltre, attraverso il sostegno alla “Say on Climate Initiative” si impegna per far sì che le società quotate presentino un Piano d’Azione per la Transizione del Clima."}