{"date": "20210329", "category": "Education", "title": "algoWatt attiva il progetto Academy con Umana per formare giovani altamente qualificati", "text": "algoWatt, GreenTech Solutions Company quotata sul mercato telematico azionario di Borsa Italiana, e Umana, Agenzia per il Lavoro “generalista”, autorizzata dal Ministero del Lavoro e iscritta all’apposito Albo informatico, comunicano di aver attivato due nuovi corsi finalizzati all’occupazione nell’ambito del progetto “algoWatt Academy”, la scuola aziendale per la formazione e la preparazione professionale aziendale. Si tratta, in particolare, di due percorsi formativi con relativo piano di inserimento relativi a tematiche di grande attualità afferenti al settore digitale e informatico. Il primo corso è stato imperniato sulla progettazione software e interfaccia uomo-macchina (HMI) di sistemi di automazione (SCADA), utilizzatitrasversalmente nei settori della Generazione di Energia Rinnovabile, del Building Management, dell’Efficienza Energetica e dell’Industria 4.0. Il secondo corso, invece, riguarda l’acquisizione di conoscenze tecniche per lo sviluppo delle più innovative piattaforme a microservizi, utilizzando componenti software selezionati e strategici per l’azienda. “In coerenza con l’obiettivo di selezionare nuovi profili professionali altamente qualificati e di valorizzare giovani talenti, abbiamo progettato con il partner Umana un piano di inserimento di specialisti attraverso dei modelli di Academy strutturate ad hoc. Il processo organizzativo per la formazione, ha coinvolto sia manager e tecnici dell’azienda sia professionisti esterni come docenti e ha già portato a termine alcune sessioni finalizzate all’assunzione di programmatori Java e .NET ed esperti di “supervisory control and data acquisition. L’esperienza di Umana per questo tipo di progetti rappresenta un valore aggiunto in termini di efficacia del processo formativo e di selezione del nuovo personale che sarà coinvolto in progetti tecnologici innovativi e fortemente richiesti dal mercato” ha affermato Massimo Mannori, direttore generale di algoWatt, "}