{"date": "20210428", "category": "Education", "title": "AllianceBernstein, collabora con la Columbia Climate School sulle sfide del cambiamento climatico", "text": "AllianceBernstein (AB), azienda leader nella gestione globale degli investimenti, ha annunciato la sua collaborazione con la neonata Columbia Climate School, la prima scuola al mondo nel suo genere costruita appositamente per affrontare il cambiamento climatico, le sfide ad esso correlate e sviluppare soluzioni. L’impegno di AB nella Climate School segna un nuovo paradigma nel modo in cui le società di servizi finanziari affrontano le sfide poste dal cambiamento climatico. Per la Columbia University, l’inclusione di un’asset manager nelle attività della Columbia Climate School segna la nascita di un nuovo approccio nel mondo accademico che sfrutta proattivamente il ruolo delle aziende e dei mercati dei capitali nella risoluzione di questi problemi legati al cambiamento climatico. Unendo le prospettive di investitori e scienziati. AB e Columbia cercheranno di sfruttare le loro specifiche competenze per contribuire a formare la prossima generazione di professionisti che lavoreranno alla gestione del rischio climatico e all’implementazione di soluzioni all’interno di industrie, settori e paesi in cui l’azienda investe ogni giorno in tutto il mondo.L’iniziativa vedrà un confronto continuo tra i professionisti di AB e gli scienziati ed esperti della Columbia sulle questioni climatiche fondamentali che si presentano nel processo di investimento attraverso portafogli, settori, asset class e regioni. Le parti collaboreranno anche sulla ricerca, approfondita e a lungo termine, sulle sfide più significative legate al clima, come l’approccio all’obiettivo zero emissioni e il ruolo e l’interazione di varie parti e stakeholder nel raggiungimento di questo obiettivo nei prossimi 30 anni. Come parte dell’iniziativa, AB e Columbia hanno recentemente lanciato con successo la Climate Change and Investment Academy, che ha visto una oltre 1.000 asset owner e consulenti venire formati e certificati su una serie di questioni chiave in materia di finanza e ricerca climatica.“Credo fermamente che se si vuole effettuare un vero cambiamento nel mondo è necessario pensare a come si può coinvolgere la comunità imprenditoriale. Questa collaborazione rappresenta un’opportunità senza precedenti per fare proprio questo: plasmare la business community sulla base del modello transdisciplinare, dinamico, e orientato alle soluzioni proposto dalla nuova scuola. Il ruolo di AB sarà fondamentale per fornire ai nostri scienziati una visione dei potenziali impatti del loro lavoro e della loro ricerca nella pratica, nei diversi settori, industrie e paesi. Questa collaborazione tra scienza e finanza è fondamentale per sviluppare e identificare soluzioni alla crisi climatica” ha dichiarato Alex Halliday, fondatore e preside della Columbia Climate School. “L’urgenza del problema sollecita gli investitori ad andare oltre l’approccio tradizionale al rischio, alla ricerca, all’analisi e all’interazione, così da sviluppare la conoscenza e il capitale umano all’interno dell’industria dell’investimento appropriato per concentrarsi su questo problema per i decenni a venire” ha commentato Seth Bernstein, Presidente e CEO di AllianceBernstein. "}