{"date": "20210315", "category": "Fondi sostenibili", "title": "AllianzGI arricchisce la propria offerta di fondi sostenibili", "text": "AllianzGI, uno dei maggiori gestori di investimenti attivi al mondo, ha annunciato che 74 dei suoi fondi azionari, obbligazionari e multi-asset entreranno a far parte dell’offerta di investimenti sostenibili. I portafogli saranno costruiti utilizzando valutazioni ESG che riflettono i valori dei clienti attraverso AllianzGI Sustainable Minimum Exclusions e adottando un nuovo approccio di coinvolgimento rafforzato o considerazioni SRI Best-in-class. Per una serie di fondi, AllianzGI imposterà degli standard molto ambiziosi in linea con la sua vision nell’affrontare il cambiamento climatico. Riconoscendo l’urgenza di questa sfida globale, AllianzGI sta lanciando una strategia studiata ad hoc per trattare questo tema. L’approccio “Climate Engagement with Outcome” mira a coinvolgere le aziende nel percorso di transizione climatica verso un’economia a basse emissioni di carbonio. I gestori svolgeranno pratiche di engagement con i primi 10 emettitori di carbonio (scope 1 e 2) presenti in portafoglio come proxy dell’impatto sul clima.L’analisi si basa sulla “Best Practices Sector Specific Engagement Map ” che analizza il settore in cui l’azienda opera e definisce gli impegni rapportandoli con i peers e con gli obiettivi futuri che il settore dovrebbe raggiungere. Alcuni esempi includono obiettivi di riduzione delle emissioni di gas a effetto serra o obiettivi di remunerazione a livello di consiglio di amministrazione legati al cambiamento climatico. Se l’emittente non risponde alle richieste o non mostra uno sforzo di miglioramento nel proprio percorso climatico, verrà preso in considerazione il disinvestimento. Matt Christensen, Global Head of Sustainable and Impact Investing presso Allianz Global Investors, ha dichiarato: “Il cambiamento climatico è uno dei problemi più urgenti del nostro pianeta e AllianzGI ritiene che gli asset manager dovrebbero assumere un ruolo più attivo nel plasmare il futuro. L’approccio “Climate Engagement with Outcome” rappresenta un ulteriore sviluppo del nostro approccio di gestione proattiva.Forti dell’esperienza sinora accumulata nell’engagement presso le società, siamo fiduciosi che le aziende saranno aperte al dialogo e condivideranno le nostre opinioni sulla questione climatica”.“La crisi del COVID-19 ha rinnovato l’attenzione sia sui cambiamenti climatici che sui fattori sociali. Molti politici e investitori vedono la crisi come un campanello d’allarme che accelera la necessità di investimenti sostenibili. L’aumento della domanda di fondi sostenibili è una tendenza che abbiamo visto in tutto il mondo e vogliamo offrire ai nostri clienti prodotti orientati alla sostenibilità in linea con i risultati per loro più importanti”. Sono 19 i fondi che si uniranno alla vasta gamma di fondi AllianzGI SRI utilizzando un approccio Best-in-Class. L’approccio di AllianzGI SRI mira a costruire portafogli sostenibili tramite la valutazione delle pratiche e dei criteri ESG nell’analisi degli investimenti e nei processi di costruzione del portafoglio al fine di fornire un potenziale di rendimento finanziario sostenibile insieme a risultati ambientali e sociali positivi. Con l’approccio best-in-class, la costruzione del portafoglio è orientata verso società con un punteggio ESG superiore rispetto ai competitors. L’approccio SRI di Allianz Global Investors utilizza un’analisi ESG proprietaria che è stata adottata dal 2002 e che si è evoluta man mano che nuove informazioni sono diventate disponibili e sono emersi nuovi tipi di problemi. La metodologia SRI viene rivista annualmente e il database SRI viene aggiornato continuamente per garantire che l’analisi integri tutte le nuove informazioni disponibili."}