{"date": "20210114", "category": "Deforestazione", "title": "Amazzonia, le popolazioni indigene inviano una lettera aperta a BlackRock", "text": "Gli indigeni dell’Amazzonia hanno scritto una lettera aperta all’amministratore delegato del colosso dell’asset management BlackRock per chiedere di non finanziare più le aziende che distruggono la foresta. Apib (Association of Brazil’s Indigenous Peoples) ha fatto appello a Larry Fink, Ceo di BlackRock per denunciare le società coinvolte nel processo di deforestazione in Amazzonia.  Secondo lo studio condotto da Apib sono almeno 9 le aziende, finanziate da BlackRock, che impattano negativamente sulla vita delle popolazioni locali in Amazzonia. Le aziende richiamate dal report di APIB, Complicity In Destruction III: How global corporations enable violations of rights of indigenous peoples in the Brazilian Amazon, sono Anglo American, Cargill, JBS, Vale, Belo Sun, Cosan, Energisa, Equatorial ed Eletrobras. Secondo lo studio di APIB, queste aziende sono implicate nella deforestazione e nello sfruttamento della terra delle popolazioni indigene delle foreste brasiliane. Nelle lettera di Apib, resa nota l’11 gennaio, si legge “Gli incendi nel 2019 avevano stabilito un record negativo, ma tragicamente gli incendi nel 2020 li hanno superati di gran lunga. Solo nei primi dieci mesi del 2020, il numero totale di incendi ha superato di gran lunga il primato negativo del 2019. Le stime dicono che quasi 2,2 milioni di ettari della foresta pluviale amazzonica brasiliana sono bruciati quest’anno (2020), un’area all’incirca pari a quella del Galles nel Regno Unito. Si ritiene che molti degli incendi siano stati appiccati intenzionalmente come mezzo per convertire la foresta pluviale protetta in pascolo e terreno coltivato”. La lettera si rivolge poi direttamente al numero uno di BlackRock, che con i suoi interventi a favore della transizione dell’industria del risparmio gestito verso investimenti sostenibili, ha fatto capire al mondo della finanza che non è più possibile trascurare le tematiche ambientali, sociali e della governance nel processo di investimento.  “Mr. Fink, lei ha parlato a lungo della responsabilità sociale che le aziende hanno nelle comunità in cui operano e della necessità di affrontare il cambiamento climatico” riporta la lettera di Apib, “E proprio la scorsa settimana, BlackRock ha annunciato che rilascerà nuove informazioni sul suo approccio alla deforestazione e alla biodiversità. In Brasile, le operazioni di società come quelle sopra menzionate, in cui BlackRock fa confluire investimenti sostanziali per conto dei propri clienti, hanno avuto un profondo e negativo impatto sulle nostre comunità, sulle nostre foreste e sul clima. Qualsiasi approccio o politica di impegno aziendale che cerchi di affrontare la biodiversità e la deforestazione deve essere incentrato sulla difesa dei diritti delle popolazioni indigene. Le foreste sono le nostre case ancestrali e dimostriamo più e più volte di essere i migliori amministratori dell’Amazzonia, così come i nostri parenti in altre parti del mondo”. Per questo l’associazione che rappresenta le popolazioni indigene presenti in Amazzonia chiede che BlackRock adotti una policy che rispetti i diritti della foresta e degli indigeni, che preveda un rispetto ai diritti alla terra e all’autonomia delle popolazioni locali. Inoltre si richiede un forte engagement da parte di BlackRock nei confronti delle aziende, che operano da quelle parti, affinché possano adottare dei modelli di business sostenibili, pena l’esclusione dal portafoglio di investimento della società americana.  Infine, Apib, confermando la sua disponibilità a intraprendere un processo di dialogo, ricorda “se l’Amazzonia viene distrutta, il futuro dell’intero pianeta è a rischio”. "}