{"date": "20210222", "category": "Fondi di Private Equity", "title": "Ambienta SGR investe in Caprari per creare Wateralia, piattaforma per un polo nel settore idrico", "text": "Ambienta SGR, il più grande fondo europeo di Private Equity focalizzato sulla sostenibilità, comunica di aver completato l’investimento in Caprari, leader mondiale nella produzione di pompe centrifughe e motori per il ciclo integrato dell’acqua. Ambienta attribuisce significativo potenziale di crescita a tutte le attività collegate alla gestione delle risorse idriche, sia nei mercati sviluppati sia in quelli emergenti, sospinte dall’esigenza di ottimizzare la fornitura e la distribuzione dell’acqua, così come la necessità di costruire nuove e adeguate infrastrutture nei Paesi in via di sviluppo. Il difficile accesso alle risorse idriche, aggravato dagli effetti climatici in alcune aree del mondo, sta generando importanti squilibri sociali ed influenzando negativamente l’approvvigionamento alimentare, la salute e la prosperità economica. Grazie al supporto di Ambienta, Caprari svilupperà Wateralia, una piattaforma per il consolidamento del settore attraverso M&A di cui la famiglia Caprari deterrà una partecipazione di minoranza. La costituzione di tale progetto deriva della significativa rilevanza strategica, presente e futura, della gestione dell’acqua nel miglioramento della componente ambientale. Inoltre, il progetto verrà finanziato dal settore bancario attraverso un Sustainability-Linked Loan (“SLL”), primo investimento di questo tipo realizzato in Italia, che consentirà al Gruppo di beneficiare di una riduzione del costo del finanziamento al raggiungimento di predeterminati obiettivi ESG e di sostenibilità. Alberto Caprari, Presidente di Caprari, ha dichiarato: “Eravamo alla ricerca di un partner che condividesse i nostri valori e che potesse supportare il nostro ambizioso piano di sviluppo, investendo sia nella crescita organica che in quella legata all’M&A. Ambienta è il miglior partner per Caprari, grazie alla strategia d’investimento fondata sulla sostenibilità, al background operativo ed alla grande esperienza del fondo nel guidare le aziende in un percorso di crescita internazionale. Insieme abbiamo deciso di creare Wateralia, nata per aggregare prodotti e competenze per soddisfare e superare le aspettative dei nostri clienti.” Mauro Roversi, Partner e Chief Investment Officer di Ambienta, ha commentato: “L’investimento in Caprari si sposa perfettamente con la filosofia di Ambienta di investire in mercati trainati da solidi trend ambientali. Siamo altresì convinti che i settori legati alla gestione della risorsa “acqua” attrarranno nel medio termine un crescente interesse da parte di operatori industriali e finanziari. Caprari ha dimostrato consistenza nei risultati e solide prospettive di business e rappresenta una piattaforma ideale per sviluppare crescita organica e per linee esterne. Siamo estremamente orgogliosi che la famiglia Caprari, con una forte reputazione nel mondo imprenditoriale, abbia riconosciuto in Ambienta il partner adatto a condurre questa nuova fase di vita della Società.”"}