{"date": "20210216", "category": "Investimenti ESG", "title": "Ambienta completa l’acquisizione di Collingwood Lighting", "text": "Ambienta, il più grande fondo europeo di Private Equity focalizzato sulla sostenibilità, ha annunciato l’acquisizione di Collingwood, leader di mercato nell’ideazione, produzione e distribuzione di illuminazione a LED in ambito residenziale, esterni, commerciale e industriale. Rispetto ad altre tecnologie di illuminazione quali alogena e fluorescente, l’illuminazione a LED consuma meno energia, ha una durata superiore e pertanto minori necessità di sostituzione, e di conseguenza consente un sensibile risparmio nelle emissioni di CO2. L’adozione di soluzioni di illuminazione a LED ha ancora ampi spazi di crescita, dato che ad oggi rappresenta solo il 50% circa del totale installato: esiste quindi una parte sostanziale del mercato rappresentata da soluzioni di illuminazione datate e scarsamente sostenibili, che andrà incontro a una graduale sostituzione verso il LED. Con sede a Sywell, Northamptonshire (UK), Collingwood è un pioniere del settore, fra i primi nel Regno Unito ad aver creato una gamma di prodotti di illuminazione a LED ideati appositamente per il mercato della distribuzione elettrica. Fondata nel 1901, nella sua lunga storia Collingwood ha costruito una solida reputazione per l’elevata qualità, affidabilità, design e performance tecnica dei propri prodotti, fornendo al contempo un supporto tecnico e un servizio di alta qualità ai propri clienti. Ambienta è un Asset Manager focalizzato sulla sostenibilità ambientale con sedi a Milano, Londra, Parigi e Düsseldorf e gestisce asset per 2 miliardi di dollari concentrandosi su investimenti in società pubbliche e private guidate dai megatrend ambientali. Il mercato dell’illuminazione a LED nel quale opera Collingwood è stimato in oltre 1,3 miliardi di sterline a valore nelle aree geografiche nelle quali opera la società, ossia Regno Unito e Francia – mercati sostenuti da diversi fattori di crescita strutturali. L’azienda è riuscita a capitalizzare questa opportunità mantenendo ed accrescendo la propria quota di mercato, in particolare nel segmento residenziale ed esterni, sviluppando ed espandendo con successo la propria gamma di prodotti. Collingwood è riuscita inoltre ad inserirsi con successo in nuovi verticali del mercato, come le applicazioni commerciali e industriali. Il gruppo manageriale di Collingwood, guidato dal CEO Steve Grao, manterrà una partecipazione significativa nella società. La partnership con Ambienta consentirà ai manager di perseguire nuove opportunità di crescita sia organiche che per linee esterne, con l’obiettivo strategico di creare un leader di mercato a livello paneuropeo nel settore dell’illuminazione a LED. Francesco Lodrini, Partner di Ambienta, ha commentato: “Collingwood è perfettamente allineata alla nostra strategia di supportare medie imprese sostenute da trend legati alla sostenibilità ambientale nello sviluppo organico e attraverso M&A internazionale. Questa è la seconda acquisizione realizzata da Ambienta nel Regno Unito in 12 mesi, riprova di un impegno a lungo termine in una geografia strategica.”"}