{"date": "20210412", "category": "Acquisizioni", "title": "Ameriprise Financial acquisisce il ramo di asset management EMEA di BMO", "text": "Ameriprise Financial, società di servizi finanziari diversificati e holding bancaria americana, ha firmato un accordo definitivo con BMO Financial Group (BMO) per acquisire la sua attività di asset management EMEA per 710 milioni di euro (845 milioni di dollari). L’operazione, che avverrà totalmente in contanti, si dovrebbe concludere nel quarto trimestre del 2021 e permetterà ad Ameriprise di incrementare le proprie masse gestite in Europa di circa 100 milioni. L’acquisizione accelererà ulteriormente la strategia principale di Ameriprise di far crescere il ramo di asset management del gruppo che fa capo a Columbia Threadneedle, aumentando il contributo complessivo dell’attività di Wealth Management all’interno della sua attività diversificata. Complessivamente, con l’aggiunta dell’attività di asset management di BMO EMEA, Ameriprise deterrà 1000 miliardi di asset in gestione e amministrazione.  L’acquisizione risponde alla volontà di incrementare i ricavi derivanti da commissioni e di supportare la strategia di crescita globale di Columbia Threadneedle Investments, l’asset manager acquisito da Ameriprise nel 2010, raggiungendo una presenza rilevane nel mercato istituzionale europeo. Grazie all’acquisizione del business di gestione patrimoniale EMEA di BMO, Columbia Threadneedle gestirà un patrimonio totale di 560 miliardi. Inoltre, l’acquisizione stabilisce una relazione strategica con BMO Wealth Management, offrendo ai suoi clienti del North American Wealth Management l’opportunità di accedere a una gamma di prodotti Columbia Threadneedle per la gestione degli investimenti.  “Abbiamo creato un eccezionale gestore patrimoniale globale che completa la nostra attività di gestione patrimoniale e genera ottimi risultati” ha commentato Jim Cracchiolo, Presidente e Amministratore delegato di Ameriprise Financial, “sfrutteremo la posizione di leadership di BMO EMEA negli investimenti responsabili, nella gestione fiduciaria e nel Real Estate per espandere le nostre soluzioni e ampliare l’offerta ai clienti”. Ted Truscott, amministratore delegato di Columbia Threadneedle Investments, ha affermato: “L’aggiunta del business di asset management EMEA di BMO è un’eccezionale opportunità di crescita. Condividiamo una cultura incentrata sul cliente, convinzione fondamentale nella gestione attiva, approccio di investimento collaborativo e basato sulla ricerca e impegno a lungo termine verso principi di investimento responsabile”. Joanna Rotenberg, Group Head, BMO Wealth Management, ha aggiunto: “Columbia Threadneedle Investments è un grande partner strategico e culturale per la nostra attività di asset management EMEA. Questa relazione strategica permetterà ai nostri clienti del Wealth Management del Nord America di accedere ad una vasta gamma di soluzioni di gestione degli investimenti di Columbia Threadneedle”."}