{"date": "20210320", "category": "Piano di sostenibilità", "title": "Amplifon pubblica il suo primo Piano di Sostenibilità “Listening Ahead”", "text": "Amplifon annuncia di aver pubblicato il suo primo Piano di Sostenibilità, Listening Ahead, all’interno della propria DNF 2020. Dall’ascolto e dalla volontà di contribuire attivamente a un futuro più inclusivo e sostenibile nasce Listening Ahead. Il gruppo, guidato da Enrico Vita, i focalizza sulle quattro aree di impegno della Policy di Sostenibilità del Gruppo: Product & Service Stewardship, People Empowerment, Community Impact, Ethical Behavior. Per ciascuna delle quattro aree, il Piano di Sostenibilità prevede obiettivi ambiziosi che si concretizzano attraverso il raggiungimento di target specifici su cui misurarsi nel triennio 2021-2023, in linea con gli SDGs. Gli obiettivi del Piano sono stati stabiliti in linea con sei degli obiettivi per lo sviluppo sostenibile dell’Onu (SDG) a cui, sulla base della propria attività e del proprio impatto lungo la catena del valore, Amplifon ritiene di poter contribuire di più ossia i numeri: 3- salute e benessere, 5 – parità di genere, 7 – energia pulita e accessibile, 8 – lavoro dignitoso e crescita economica, 10 – ridurre le disuguaglianze e 12 – consumo e produzione responsabili. Inoltre, per garantire il pieno allineamento dell’organizzazione alla strategia di sostenibilità, alcuni degli obiettivi del Piano di sostenibilità sono stati declinati in parametri utilizzati per i sistemi di remunerazione variabile di breve termine (MBO) specifici per il top management. Per quanto riguarda la Product & Service Stewardship gli obiettivi includono la sensibilizzazione di oltre 160 milioni di persone over 55 anni sull’importanza del benessere acustico per superare le barriere legate alla stigmatizzazione della cura dell’udito, fornire test dell’udito gratuiti permettendo il risparmio di 700 milioni di euro a potenziali clienti e lo sviluppo di soluzioni digitali. Sul People Empowerment, Amplifon vuole rafforzare le competenze di tutti i dipendenti assicurando almeno 3 giornate di formazione medie all’anno per tutto il personale, sia del back office sia di negozio a livello globale, con un accesso illimitato alla piattaforma di formazione e-learning.  Inoltre si vuole supportare la crescita dei talenti all’interno della pipeline di successione affinché almeno il 40% del personale di back office e almeno il 25% del personale di negozio siano valutati per l’accesso ai ruoli chiave dell’azienda entro il 2023.  L’altro passo è quello di potenziare il senso di appartenenza dei dipendenti con l’ambizione di ottenere una partecipazione alla global engagement survey di almeno l’85% con risposte positive sul livello di coinvolgimento da parte di almeno il 90% degli intervistati. Fondamentale rimane la capacità di promuovere le pari opportunità a tutti i livelli assicurando una rappresentanza di genere sempre superiore al 50% tra il personale di back office globale e sempre superiore al 25% nelle posizioni di leadership. Il Community Impact Promuove l’inclusione sociale supportando l’avvio delle attività della Fondazione Amplifon con un contributo di circa 3 milioni fino al 2023. Si impegna a diffondere una maggiore consapevolezza sull’ascolto responsabile e sulla prevenzione uditiva tra i giovani estendendo il programma “Listen Responsibly” a nuovi Paesi con il coinvolgimento di almeno 40.000 studenti e 1.600 scuole in totale entro il 2023. Continua la sensibilizzazione le comunità sull’impatto dell’inquinamento acustico sulla salute dell’udito attraverso la mappatura di almeno 20.000 misurazioni del rumore da parte di 6.000 persone in totale entro il 2023 grazie al noise tracker dell’App “Listen Responsibly”. L’Ethical Behavior si pone l’obiettivo di promuovere criteri di sostenibilità nella gestione della catena di fornitura attraverso la definizione di una metrica di valutazione dei fornitori sulla base dei rischi ESG a livello globale entro il 2021. Si impegna a limitare l’impatto ambientale delle attività di business incrementando l’utilizzo di energia elettrica rinnovabile certificata ad almeno il 70% dei consumi elettrici di uffici e negozi diretti, evitando così la relativa emissione di CO2, e ridurre l’uso delle batterie promuovendo l’utilizzo degli apparecchi acustici ricaricabili, evitando così l’utilizzo di oltre 200 milioni di batterie in totale entro il 2023. In sintesi, il nuovo Piano di Sostenibilità “Listening Ahead” di Amplifon vuole incoraggiare l’ascolto e il dialogo con tutti gli stakeholder, nonché mettere in evidenza il legame tra le iniziative iniziative del gruppo e le priorità globali al 2030."}