{"date": "20210111", "category": "Sustainable bond", "title": "Amundi lancia una nuova strategia di investimento sui Social Bond", "text": "Dopo l’affermazione dei green bond nel 2020, il 2021 sarà l’anno dei social bond. Una conferma viene anche dal lancio da parte di Amundi, colosso francese dell’asset management, della prima strategia di investimento specializzata in social bond. La nuova soluzione di investimento, che avrà una prospettiva globale, offrirà un’elevata esposizione verso i social bond, a cui sarà riservata una quota minima del 75% degli asset. La pandemia ha portato a una crescita dell’attenzione e delle esigenze finanziarie che riguardano progetti legati al supporto delle persone in difficoltà e allo sviluppo sociale. Secondo uno studio effettuato da Amundi le emissioni di social bond sono triplicate nel 2020 rispetto all’anno precedente, mostrando la tendenza all’affermazione e allo sviluppo di questo segmento di obbligazioni sulla scia di quanto accaduto per i green bond il cui settore, secondo alcune stime, potrebbe raggiungere il trilione di dollari già nel 2021.  Sul mercato in questa fase si affacciano soprattutto enti sovrani, sovranazionali e agenzie, come è il caso come il social bond da 17 miliardi di euro lanciato il 20 ottobre dalla UE per supportare il finanziamento dei programmi degli stati membri dedicati al sostegno dell’occupazione durante la pandemia di Covid-19. Ma, come avvenuto per le obbligazioni ambientali, il mercato si allargherà man mano a soggetti differenti e società.  “Nel contesto dell’attuale crisi economica e sanitaria, riteniamo che gli investitori siano sempre più alla ricerca di soluzioni innovative in grado di generare risultati positivi per la società nel suo insieme“, ha commentato Eric Brard, Head of Fixed Income di Amundi, “essendo il segmento in più rapida crescita del mercato del reddito fisso sostenibile del 2020, i social bond stanno emergendo come uno strumento finanziario appropriato per cercare di cogliere le opportunità di finanziamento dei progetti con un’agenda sociale, senza rinunciare ai rendimenti.” La nuova strategia di Amundi investirà principalmente in social bond, in linea con i Principi dei Social Bond (SBP) dell’International Capital Markets Association, i cui proventi saranno utilizzati per progetti conformi alle categorie di progetti SBP. Inoltre, Amundi cercherà di espandere l’universo di investimento includendo bond tradizionali emessi da enti sovrani e società accuratamente selezionate per le loro solide pratiche sociali. Il portafoglio può inoltre includere strumenti innovativi come bond legati alla sostenibilità con obiettivi sociali. Il nuovo prodotto finanziario sarà gestito dal team Alpha Fixed Income di Amundi, che beneficia di un solido track record nella gestione di strategie di reddito fisso euro e globale. Isabelle Vic-Philippe, Head of Euro Aggregate, sarà il Lead Portfolio Manager della strategia, e sarà affiancata da Alban de Faÿ, Head of Fixed Income Socially Responsible Investing (SRI) Process, e da Dany da Fonseca, Fixed Income Euro Investment Grade (IG) Credit. Il team di gestione sarà inoltre supportato dal team ESG di Amundi, composto da 23 esperti (analisti, voting team e data team) e le scelte di investimento saranno integrate dal processo di analisi ESG messo a punto dal gruppo transalpino."}