{"date": "20210521", "category": "Biodiversità", "title": "Amundi, Aviva, Federal Finance, Ossiam e Sycomore tra i 18 firmatari del Finance for Biodiversity Pledge", "text": "Amundi, Aviva Plc, Federal Finance Gestion, Ossiam e Sycomore AM sono tra i 18 nuovi istituti finanziari che firmeranno il Finance for Biodiversity Pledge. La celebrazione dei nuovi firmatari si terrà durante un evento di 25 minuti al Global Biodiversity Festival Venerdì 21 maggio alle 10.00. Un totale di 55 istituzioni finanziarie hanno firmato il Pledge, che rappresentano oltre 9 trilioni di euro di attività totali e 15 paesi. Questo sarà il terzo round di firmatari del Pledge, dopo il lancio che ha visto la partecipazione di 26 firmatari fondatori nel settembre 2020 e un secondo round di 11 firmatari a dicembre. Il Global Biodiversity Festival è un festival virtuale di 72 ore con scienziati, pionieri e ambientalisti di tutto il mondo che si terrà dal 20 al 23 maggio. Più di 140 scienziati, operatori sul campo, leader della conservazione, responsabili politici, economisti, esploratori e registi, provenienti da oltre 50 paesi e tutti e sette i continenti, condivideranno storie, sfide e soluzioni innovative. La celebrazione si terrà il giorno prima della Giornata internazionale per la diversità biologica (IDB) il 22 maggio. Le Nazioni Unite hanno scelto questo giorno per sensibilizzare e migliorare la comprensioneproblemi di biodiversità. Un nuovo round firmatario si terrà prima della Convenzione sulla diversità biologica (CBD COP15) nel settembre 2021. Philippe Zaouati, CEO dell’attuale firmataria del Pledge Mirova, darà il benvenuto ai nuovi firmatari. Will McDonald (Director of Sustainability) di Aviva e Clarisse Simonek (Head of Responsible Investment and Sustainability) di Ossiam spiegheranno perché la biodiversità è importante per il settore finanziario e perché la loro organizzazione ha deciso di aderire al Pledge. Il presentatore della BBC ed esploratore del National Geographic Paul Rose modererà l’evento."}