{"date": "20210211", "category": "Risultati 2020", "title": "Amundi, archivia il 2020 con 962 mln di utile, forte impronta ESG e affida la guida a una donna", "text": "Amundi, il più grande gestore di fondi europeo con masse in gestione per 1.729 miliardi di euro, archivia i conti 2020 con un utile di 962 milioni e affida la sua guida per la prima volta nelle mani di una donna. L’asset manager ha infatti annunciato che dal prossimo 10 maggio Valérie Baudson, attuale numero due del gruppo, assumerà l’incarico di amministratore delegato al posto di Yves Perrier che diverrà Chairman of the Board of Amundi.  “È la scelta della competenza, della continuità e dei valori condivisi”, ha affermato Perrier a proposito della nomina della Baudson che fa già parte del comitato esecutivo del gruppo e nei 13 anni in Amundi ha contribuito alla crescita del comparto ETF che ha raggiunto un trilione di masse. La notizia del passaggio di consegne è arrivata in coincidenza con la disclosure della trimestrale del gruppo e dopo che i persistenti dubbi sul piano di successione avevano pesato sul prezzo delle azioni.  Nel quarto trimestre 2020 ha registrato il più alto utile netto trimestrale dalla creazione di Amundi: 288 milioni. Negli ultimi tre mesi la raccolta complessiva è stata di 14,4 miliardi portando il patrimonio gestito a 1,7 miliardi alla fine del 2020. E’ inoltre proseguito il forte l’impegno profuso nell’ambito Environmental: • Il 100% dei fondi aperti a gestione attiva ora include criteri ESG. • Il totale dei patrimoni gestiti per iniziative specifiche (finanziamento transizione energetica e inclusione sociale) a fine 2020 ammonta a 22 miliardi di euro. • Al 31 dicembre 2020, il fondo di solidarietà Amundi ha toccato i 330 milioni di AuM rispetto ai 200 milioni del 2018. • L’analisi ESG di Amundi copre ora 10.000 emittenti (rispetto a 5.500 nel 2018). Nel 2020 Amundi ha proseguito con la sua politica attiva di innovazione e sviluppo di soluzioni ESG: • AIIB – Amundi Climate Change Investment Framework, utilizza per la prima volta un approccio olistico nella costruzione di portafogli che fanno fronte ai rischi climatici e sono basati sui tre obiettivi chiave dell’accordo di Parigi. • Amundi è stata selezionata da un gruppo di investitori istituzionali francesi (inclusa la Caisse des Dépôts) per la gestione del primo fondo di indici azionari allineato all’Accordo di Parigi. • Sono stati lanciati tre ETF che replicano gli indici climatici PAB (Paris Aligned Benchmarks), per ampliare la gamma di soluzioni per la “transizione climatica”. • E’ stato lanciato il CPR Social Impact, il primo fondo di investimento Global Equity dedicato al tema della riduzione delle disuguaglianze, seguito da un fondo globale “Social Bond”. • Inizio del primo anno del fondo GRECO per promuovere lo sviluppo di nuove classi di asset verdi in Europa, con il sostegno della BEI, contribuendo così alla ripresa sostenibile post-Covid. Queste iniziative hanno contribuito nel 2020 all’aumento del patrimonio ESG totale in gestione da 323 miliardi di euro nel 2019 a 378 miliardi di euro. La società ha inoltre comunicato di aver raggiunto gli obiettivi ESG annunciati nel 2018 tra cui il fatto che il 100% dei fondi aperti a gestione attiva ora includa criteri ESG con l’obiettivo per il portafoglio di ogni fondo di avere un rating ESG migliore del suo universo di riferimento. "}