{"date": "20210218", "category": "Flussi di mercato ETF", "title": "Amundi: i flussi in ETF ESG azionari in Europa volano a 8 mld di euro", "text": "A gennaio gli Aum (asset under management) del mercato globale degli ETF sono cresciuti di 73,7 miliardi di euro, trainati dal persistente sentiment positivo degli investitori. E’ luna delle principali evidenze dell’analisi dei flussi del mercato degli ETF realizzata da Amundi.  Come avvenuto a dicembre, le azioni hanno catturato la maggior parte degli afflussi, con 50,7 miliardi destinati a questa asset class e 20,7 miliardi al segmento del reddito fisso. All’interno dell’universo azionario, gli ETF settoriali & smart beta, gli ETF globali e i mercati emergenti sono stati i più apprezzati, con afflussi rispettivamente di 28 miliardi, 14,5 miliardi e 7,4 miliardi. Nel reddito fisso, la strategia aggregate* è stata la più popolare, con 13,9 miliardi di euro. In Europa, gli ETF azionari hanno registrato afflussi per 12,9 miliardi di cui 8 orientati verso ETF ESG. All’interno di questa categoria, le esposizioni globali così come quelle agli Stati Uniti e al Nord America sono state le più popolari, attirando 3,2 miliardi e 2,9 miliardi.Gli ETF settoriali hanno, inoltre, realizzato una raccolta interessante, pari a 5 miliardi e fra questi gli ETF sul clima sono stati i più apprezzati, catturando 1,2 miliardi e registrando tre mesi di trend positivo. Per quanto riguarda, invece, gli ETF reddito fisso europei gli afflussi sono stati di gran lunga inferiori a quelli dell’azionario, attirando solo 1,7 miliardi.  I trend europei, in questo caso, non sono allineati a quelli mondiali, con le obbligazioni governative, soprattutto di Cina e mercati emergenti, che hanno registrato i maggiori afflussi rispettivamente pari a 927 e 833 milioni. I deflussi dagli ETF dei mercati sviluppati, in particolare USA a media scadenza ed Eurozona su tutte le scadenze, hanno evidenziato una maggiore propensione per le obbligazioni governative più rischiose, tendenza emersa già dalla fine dello scorso anno che riflette l’outlook positivo per le economie asiatiche. Il segmento corporate, infine, ha registrato una raccolta leggermente positiva e pari a 140 milioni, c’è stata una rotazione dai fondi meno rischiosi dell’Eurozona e degli Stati Uniti verso i segmenti high yield USA e corporate dei mercati emergenti. Le prime due categorie menzionate hanno subito deflussi per 506 milioni di euro e 268 milioni, mentre le seconde hanno raccolto 477 milioni e 154 milioni."}