{"date": "20210225", "category": "ETF sostenibili", "title": "Amundi rafforza l’offerta ESG con un nuovo ETF SRI", "text": "Amundi, il più grande asset manager europeo, annuncia l’ampliamento della gamma di ETF SRI con la quotazione sulla Borsa Italiana di AMUNDI INDEX MSCI WORLD SRI UCITS ETF DR – HEDGED EUR (C), strategia in linea con il proprio impegno nell’investimento responsabile. L’ETF, esposto all’indice MSCI World SRI Filtered ex Fossil Fuels, offre agli investitori una soluzione di investimento altamente sostenibile nell’universo azionario globale, coperta dal rischio cambio. L’indice si basa sulla rigorosa metodologia SRI di MSCI che combina un approccio best in class con uno screening negativo stringente ed esclude le attività legate ad estrazione, generazione e riserve di combustibili fossili. Ne risulta quindi un indice esposto ai titoli di aziende a grande e media capitalizzazione di 23 paesi sviluppati dotati dei più elevati rating ESG, che esclude gli emittenti coinvolti in energia nucleare, tabacco, alcolici, gioco d’azzardo, armi, OGM, carbone termico, intrattenimento per adulti, petrolio, gas e combustibili fossili. L’AMUNDI INDEX MSCI WORLD SRI UCITS ETF DR – HEDGED EUR rappresenta una soluzione semplice, trasparente ed efficiente in termini di costo per integrare l’investimento sostenibile nel proprio portafoglio. Proposto a spese correnti di 0,20%, si tratta della classe di ETF Hedged (coperto) più competitiva nel mercato europeo sull’indice MSCI World SRI. Questo lancio amplia la gamma di ETF di investimento responsabile di Amundi disponibili su Borsa Italiana, che include già diverse esposizioni all’azionario mondo, US, Europa, Eurozona, Pacifico ex Giappone e mercati emergenti, ed esposizioni a reddito fisso su corporate bond denominati in Euro e USD. Vincenzo Sagone, Head of ETF, Indexing and Smart Beta business unit di Amundi SGR, ha dichiarato: “Questo ETF rappresenta uno strumento semplice, trasparente e a costo contenuto per ottenere un’esposizione all’azionario globale con la forma più rigorosa di selezione ESG, al riparo dal rischio cambio. Questa nuova quotazione dimostra il nostro impegno continuo a fornire agli investitori un’ampia gamma di strumenti di allocazione che permettano loro di investire in linea con i propri obiettivi individuali”."}