{"date": "20210215", "category": "Fondo green bond", "title": "Amundi lancia Emerging Markets Green Bond, strategia per investire nei green bond degli emergenti", "text": "Amundi, il primo asset manager in Europa, annuncia il lancio di Amundi Funds Emerging Markets Green Bond, una strategia in green bond dei mercati emergenti destinata a investitori istituzionali e retail internazionali. Questa strategia segue il successo nel lancio e relativa chiusura nel 2018 di Amundi Planet Emerging Green One, il più grande fondo di green bond al mondo dedicato ai mercati emergenti.  Il Fondo aperto è gestito dal team Emerging Markets di Amundi, che ha un track record di gestione del debito dei mercati emergenti e FX dal 1999, nonché un’esperienza nell’integrazione ESG e nella gestione di soluzioni climatiche per conto dei maggiori investitori mondiali. Il Fondo è investito principalmente in green bond societari emessi in valuta forte e offre alcune esposizionia selezionati enti sovrani dei mercati emergenti, quali il Brasile, l’India, la Cina e l’Indonesia. Il Fondo miraa beneficiare dalla crescita del mercato dei green bond, che ha registrato emissioni record nel 2019 per 52miliardi di dollari, raggiungendo un totale di emissioni pari a 240 miliardi di dollari. Con la crescentedisponibilità di green bond per gli investitori in tutto il mondo, è possibile mobilitare ulteriore capitale privato per la transizione energetica, aiutando i paesi emergenti a mitigare gli effetti negativi dei rischi legati al cambiamento climatico. Come riportato nel report “Amundi/IFC Emerging Market Green Bonds 2019”, la preparazione agli shock climatici può aiutare le economie a diventare più resilienti ad altri shock globali, come l’attuale crisi sanitaria. Strategia d’investimento La strategia è gestita attivamente e integra un approccio d’investimento sia top-down che bottom-up.Beneficiando dell’accurata analisi degli emittenti da parte dei team di Emerging Markets Credit Research eESG Analysis, il Fondo investe in una selezione di emittenti societari di diversi settori tra i quali fontienergetiche alternative e utilities, finanziari, trasporti e immobiliare. La strategia è alla ricerca di opportunità interessanti in termini di rischio/rendimento sia nei segmenti investment grade che high yield dell’universo d’investimento.Il Fondo è gestito da Maxim Vydrine, Co-head of Emerging Markets Corporate & High Yield Debt di Amundi,che ricopre il ruolo di Lead portfolio manager, con il supporto di Sergei Strigo e Paolo Cei in qualità di Co-portfolio manager. L’approccio responsabile Il processo di analisi ESG di Amundi, che gestisce oltre 378 miliardi di euro in investimenti responsabili e ha assegnato a oltre 10.000 emittenti un rating basato sui criteri ESG, sarà pienamente integrato nell’approccio di investimento del Fondo. In questo modo si cercherà di offrire agli investitori un potenziale di rendimento interessante attraverso il debito dei mercati emergenti, supportando al contempo la transizione energetica nei paesi in cui è più necessaria.  Il Fondo è allineato ai Green Bond Principles e valuterà l’impatto ambientale dei green bond detenuti a fine esercizio. Il Fondo pubblicherà un rapporto di impatto annuale per dimostrare come Amundi effettua lo screening degli emittenti, in modo da verificare che i criteri ESG definiti siano soddisfatti. Yerlan Syzdykov, Head of Emerging Markets di Amundi, ha dichiarato: “Gli investitori sono sempre piùalla ricerca di soluzioni che offrano rendimenti e che abbiano un impatto positivo sull’ambiente. I green bond dei mercati emergenti sono particolarmente adatti a cogliere entrambe queste opportunità. Abbiamo già visto che il 2019 è stato un anno eccezionale per il mercato globale dei green bond e, in particolare, i green bond dei mercati emergenti stanno crescendo rapidamente. Siamo orgogliosi di poterci avvalere della riconosciuta esperienza di Amundi nei mercati emergenti per offrire agli investitori l’opportunità di esporsi a progetti verdi, contribuendo allo stesso tempo ad ottenere un impatto tangibile e sostenibile sull’ambiente.”"}