{"date": "20210316", "category": "Flussi di mercato ETF", "title": "Amundi: a febbraio flussi totali sugli ETF per 122,2 mld, in Europa investimenti per 12,4 mld sugli ETF ESG", "text": "Crescono ancora nel mese di febbraio i flussi netti degli ETF mondiali. Secondo il report mensile elaborato da Amundi il totale dei flussi netti degli ETF mondiali a febbraio 2021 è stato pari a 122,2 miliardi di euro, contro i 73,7 miliardi del mese di gennaio. In crescita anche il risparmio confluito sugli strumenti ESG, pari nel complesso a 12,4 miliardi, contro gli 8,4 miliardi del mese di gennaio.  C’è tuttavia un dato che rappresenta una novità da segnalare per quanto riguarda il comparto ESG. A febbraio la parte del leone è stata fatta dai prodotti fixed income cui sono confluiti 6,4 miliardi di euro, contro i 531 milioni del mese di gennaio. Bisognerà capire se siamo di fronte a una vera e propria svolta a favore del segmento green obbligazionario, meno in luce in passato rispetto all’azionario o se si è trattato di un dato particolare. Amundi segnala infatti che ben 4,6 miliardi confluiti su strategie obbligazionarie corporate ESG statunitensi fanno capo a un unico investitore. Gli ETF ESG che investono in equity, invece hanno registrato un rallentamento dei flussi netti passati dai 7,9 miliardi di gennaio ai 5,9 miliardi di febbraio, probabilmente influenzati dalla rotazione settoriale che ha coinvolto le azioni del settore dell’energia a inizio anno Per quanto riguarda gli ETF azionari nel loro complesso, invece, i flussi sono raddoppiati nel corso del mese di febbraio per un totale di 101,5 miliardi rispetto ai 50,7 miliardi di gennaio, mentre il reddito fisso ha registrato flussi in entrata di 19,2 miliardi rispetto ai 20,7 miliardi del mese precedente. A febbraio, la maggior parte della raccolta azionaria è stata registrata dalle esposizioni del Nord America con 45,1 miliardi, mentre le strategie settoriali, tematiche e smart beta hanno ottenuto il secondo posto con 34,6 miliardi. Prosegue il ritorno in auge di queste strategie, con il Value e il Size che hanno raccolto 558 milioni e 464 milioni – entrambe le strategie tendono a performare bene in fase di forte crescita economica mentre i prodotti più difensivi – come il Minimum Volatility e il Quality hanno registrato deflussi per 153 milioni e 92 milioni. L’ESG ha continuato a performare positivamente, con afflussi per 5,9 miliardi. Come per gennaio, con una raccolta superiore ai 2 miliardi ciascuno gli indici World e Nord America sono stati i più popolari anche se in diminuzione rispetto ai 3,2 e 2,9 miliardi del mese precedente. I flussi complessivi del reddito fisso sono stati piuttosto bilanciati tra esposizioni aggregate, obbligazioni societarie e governative, registrando afflussi rispettivamente di 8,4 miliardi, 3,4 miliardi e 2,4 miliardi per un totale di afflussi globali di 14,2 miliardi. In Europa i flussi in entrata si sono attestati a 5,4 miliardi circa la metà di quelli azionari, tuttavia questo dato è di oltre tre volte superiore a quello di gennaio (1,7 miliardi). Le obbligazioni societarie hanno rappresentato una quota significativa di tale raccolta, con afflussi netti di 4,7 miliardi. Questo risultato è stato determinato dalla sopra citata significativa allocazione, apparentemente di un singolo investitore, di oltre 4,6 miliardi nelle strategie obbligazionarie corporate statunitensi ESG. Le obbligazioni societarie dell’Eurozona hanno registrato afflussi per 494 milioni, mentre il comparto High Yield dell’Eurozona ha registrato deflussi per 372 milioni."}