{"date": "20210325", "category": "SFDR", "title": "Amundi, oltre 450 miliardi di masse gestite sono allineati con Articolo 8 o 9", "text": "Amundi, il più grande asset manager d’Europa, annuncia che un totale di 656 prodotti finanziari, tra cui fondi comuni, fondi dedicati e mandati, rappresentativi di 452 miliardi di masse gestite (AUM) sono classificati ai sensi degli articoli 8 e 9 del Regolamento SFDR. Alla fine di febbraio 2021, il 60% delle masse gestite relative ai fondi comuni di investimento europei di Amundi è stato classificato ai sensi degli articoli 8 o 9. Questo esercizio di classificazione è solo il primo passo, poiché ulteriori fondi sono in procinto di soddisfare i criteri definiti dagli articoli 8 e 9. Amundi aveva annunciato il suo ambizioso piano triennale alla fine del 2018 per integrare gli aspettiESG in tutti i suoi fondi aperti gestiti in modo attivo, laddove tecnicamente fattibile. Una organizzazione e infrastruttura che hanno permesso al Gruppo di ottemperare prontamente al nuovo Regolamento. Elodie Laugel, Chief Responsible Investment Officer di Amundi, ha commentato: “Amundi accoglie con favore il nuovo Regolamento SFDR, il cui obiettivo è fornire maggiore trasparenza all’investitore finale e presentare in modo consistente le caratteristiche ESG dei prodotti finanziari. Coerentemente al nostro piano di integrazione ESG al 100%, amplieremo significativamente la gamma di prodotti classificati in base agli articoli 8 e 9 entro la fine dell’anno e continueremo a trasformare i fondi e ad aggiornare le strategie di investimento per soddisfare i più elevati standard ESG.” Amundi è fermamente convinta che il nuovo Regolamento SFDR accelererà lo sviluppo di unafinanza responsabile in Europa e nel mondo e contribuirà a indirizzare il risparmio verso gli obiettividi un’economia sostenibile. Questo Regolamento servirà anche a rafforzare la leadership europea nella finanza sostenibile e a creare standard internazionali che possano avere un impatto duraturosul settore del risparmio gestito a livello mondiale."}