{"date": "20210430", "category": "Risultati trimestrali", "title": "Amundi, patrimonio ESG a 705 mld nel primo trimestre 2021 (+50% sul precedente)", "text": "Amundi ha presentato i risultati di bilancio riferiti al primo trimestre 2021. I dati hanno rivelato ottime performance finanziarie dell’asset manager il cui utile netto si è attestato a 309 milioni, il più alto dall’IPO dell’azienda, in crescita del 50,1% rispetto allo stesso periodo dell’anno precedente e del 7% rispetto all’ultimo trimestre 2020. Questo incremento è dovuto ad un effetto combinato positivo tra ricavi in forte aumento e costi controllati.  In crescita anche AUM e ricavi che, rispetto al trimestre precedente, registrano incrementi dell’1,5% (1.755 miliardi) e del 15,1%, trainati dalle commissioni di gestione e di performance. Amundi prosegue il proprio piano d’azione ESG, portando a termine anticipatamente il processo “100% ESG integration” che prevedeva che, entro la fine del 2021, tutti i fondi aperti di Amundi a gestione attiva dovessero avere un punteggio ESG più elevato rispetto al loro indice di riferimento.  L’AUM ESG ora comprende tutti i fondi aperti a gestione attiva (oltre 830 fondi) che incorporano un aspetto ambientale e sociale delle società. Di conseguenza, il patrimonio gestito ESG si attestava a 705 miliardi a fine marzo 2021, rispetto a 378 miliardi alla fine di dicembre 2020. Amundi si classifica come gestore patrimoniale con il maggior numero di fondi aperti classificati ai sensi dell’articolo 8 e 9 del SFDR (oltre 650 prodotti che rappresentano oltre 450 miliardi di masse gestite). Infine, Amundi ha intensificato lo sviluppo delle sue soluzioni “Climate Change” con 27 miliardi di asset gestiti attraverso soluzioni dedicate ai problemi ambientali e climatici e il lancio del fondo “Just Transition for Climate”, progettato per finanziare una transizione energetica socialmente accettabile."}