{"date": "20210311", "category": "Obiettivi ESG 2021", "title": "Amundi, transizione energetica e coesione sociale sono il focus del 2021", "text": "Transizione energetica e coesione sociale. Sono questi i due temi su cui Amundi, il maggiore gruppo di asset management europeo, focalizzerà la propria attività nel 2021, secondo quanto annunciato In occasione della presentazione dei risultati della politica di voto e engagement 2020,  Nel corso dell’anno Amundi integrerà le performance ESG agli obiettivi finanziari in tutti i fondi attivi e punterà a partecipare a 5.000 assemblee generali contro le 4250 del 2020 mettendo sempre in primo piano le criticità ESG. Di conseguenza, in aggiunta alla necessaria misurazione delle emissioni di anidride carbonica delle società investibili, Amundi sosterrà le delibere che promuovono una maggiore trasparenza sulle strategie per la riduzione delle emissioni, in abbinamento a target specifici come per esempio quelli previsti nell’iniziativa SBTi (“Science Based Target” initiative). Inoltre, la società vorrebbe impegnarsi con aziende di settori altamente esposti alla transizione energetica per includere i KPI climatici nei loro pacchetti di retribuzione aziendale e contemporaneamente rafforzare l’engagement sulle “società ritardatarie” nel processo di transizione. Il secondo tema focale del 2021 è il rafforzamento della coesione sociale, poiché le disuguaglianze alimentano le divisioni sociali e acuiscono le incertezze politiche e finanziarie. In questo contesto guidato dalla pandemia, la equa condivisione del valore aggiunto è più che mai significativa. Per quanto concerne la remunerazione dei dirigenti, Amundi si assicurerà che sia in linea con la performance aziendale e che integri pienamente specifici obiettivi ESG, sia per la retribuzione incentivante di lungo termine e sistemi di incentivazione a breve termine. In linea con la propria politica, Amundi ritiene che le aziende debbano garantire che tutti i dipendenti, direttamente o indirettamente impiegati nella catena di fornitura, abbiano un “salario dignitoso” minimo, coerente con le condizioni di vita nelle regioni in cui sono impiegati. Inoltre, l’asset manager è favorevole a misure per coinvolgere un gran numero di dipendenti nella crescita dell’azienda, attraverso accordi di partecipazione agli utili o schemi di bonus basati sui risultati. Relativamente ai dividendi, Amundi si impegnerà per garantire che la politica sulle distribuzioni non comprometta la capacità di investimento a lungo termine della società, non indebolisca la sua solidità finanziaria, né porti alla distribuzione di valore aggiunto a sfavore dei dipendenti."}