{"date": "20210223", "category": "Speciale Consulentia 2021", "title": "Anasf: come i consulenti finanziari potranno giocare un ruolo nel passaggio a un’economia green", "text": "I consulenti finanziari avranno un ruolo di primo piano nel passaggio verso un’economia sostenibile, visto il loro delicato compito di indirizzare le scelte di investimento dei risparmiatori. Per fare questo saranno chiamati a stabilire un dialogo con i propri clienti, fornendo loro l’arricchimento culturale necessario a comprendere questa importante transizione del modello economico e coinvolgendoli nell’impegno verso gli investimenti green e socialmente responsabili. Perché è sempre più chiaro che le risorse finanziarie devono supportare le aziende che pongono l’ambiente e l’attenzione alla società al centro del loro modello economico.  “Quello degli investimenti sostenibili è un tema sul quale ci stiamo confrontando da tempo e il nostro obiettivo è quello di diventare l’elemento trainante, il fulcro di questo cambiamento rispetto alle scelte delle famiglie italiane” osserva Luigi Conte, Presidente dell’Anasf, nel corso di Consulentia2021, il primo appuntamento dell’anno dell’associazione dei consulenti finanziari italiani dal titolo “Il futuro verde della finanza”. Un incontro che ha riscosso un notevole interesse da parte dei consulenti, oltre 1700 collegati e numerose domande, che si rendono conto di dovere tenere le proprie competenze al passo con le sfide richieste da questa trasformazione. “Il tema della finanza green appare ancora poco noto ai risparmiatori e anche i consulenti devono sviluppare una maggior consapevolezza circa il ruolo che possono svolgere nel promuovere l’interesse e la conoscenza degli investimenti sostenibili” sottolinea Nadia Linciano, Responsabile dell’Ufficio Studi Economici Consob, presentando i risultati di una ricerca effettuata per confrontare conoscenze e percezione da parte di un campione di consulenti finanziari e dei relativi clienti sugli investimenti sostenibili. “Solo il 25% dichiara di avere una buona conoscenza, mentre il 50% ammette di non averne mai sentito parlare. Inoltre” prosegue l’esperta, “il 70% degli investitori si aspetta che sia il proprio consulente a parlargliene, mentre questi ultimi pensano che i propri clienti abbiano come riferimento le istituzioni. Ci vuole quindi un maggiore dialogo che può essere trovare un momento favorevole nella valutazione di adeguatezza, un momento in cui il consulente valuta le conoscenze e le aspirazioni del proprio cliente”. Un confronto diretto che può anche fare comprendere meglio le sensibilità sui fattori ESG, con i risparmiatori che mostrano più interesse verso i temi ambientali e sociali, meno per la governance, ritenuta invece l’elemento più rilevante per i professionisti dopo l’ambiente. E un maggiore scambio di opinioni sarebbe utile a chiarire la questione dei costi e dei rendimenti, visto che il 40% degli investitori intervistati ritiene che i prodotti ESG siano più costosi e rendano meno di quelli tradizionali. Una visione che i recenti risultati dei fondi ESG ha confutato e di cui è consapevole il 50% dei risparmiatori che si proiettano in una dimensione di medio-lungo termine. Anche tra i consulenti, peraltro, si evidenzia una certa eterogeneità di percezioni, anche se la maggior parte percepisce che non si tratta di prodotti più costosi. “E’ importante la preparazione per questo abbiamo avviato un corso sulla finanza ESG insieme all’Università Bocconi che ha già visto i primi 30 certificati ESG advisor. Crediamo che il 2021 imprimerà una svolta fondamentale, in termini normativi e legislativi, per la finanza sostenibile e come Associazione” ha aggiunto Conte, “stiamo lavorando per fornire un contributo formativo e informativo molto ampio, interessati ad un approccio che vada nella direzione dell’economia sostenibile attraverso più voci e attraversando lo spettro demografico, in un modello in cui le generazioni non si dovranno più affrontare ma confrontare per provare a dare una conclusione che tenga conto di tutti i fattori. È necessario inoltre definire linee di azione innovative affinché i progetti si attuino e non restino scritti sulla carta”. E la rilevanza della cultura finanziaria e del dialogo tra consulenti e clienti sono sottolineati anche da Francesco Bicciato, Segretario Forum Finanza Sostenibile. “Gli investimenti SRI stanno crescendo a livello globale. L’Europa è uno dei player più importanti e l’Italia è ben posizionata dopo il Regno Unito e la Francia. E secondo un’indagine da noi commissionata il 31% degli investitori aumenterebbe la propria quota di investimenti green se gli fosse proposto. Il 34% di chi ha in portafoglio almeno 1000 euro in fondi ESG sostiene di non avere mai ricevuto alcuna offerta. L’elemento centrale” ha affermato il Segretario del Forum della finanza Sostenibile, “rimane quello dell’educazione finanziaria per fare crescere insieme operatori e risparmiatori. Ma anche finanza e imprese, attraverso l’engagement, devono procedere nella stessa direzione, verso il raggiungimento degli SDG, gli obiettivi dello sviluppo sostenibile dell’Agenda Onu”. Un percorso che vede alcune imprese ben attrezzate. “La sostenibilità è importante per le imprese per tre aspetti: innanzitutto rappresentano direttamente e indirettamente la prima fonte di inquinamento e di emissioni di gas effetto serra nell’atmosfera; attraverso il lavoro costituiscono una delle principali opzioni per la mobilità sociale delle persone; attraverso l’innovazione e la ricerca sono responsabili del processo sociale ed economico dell’ultimo secolo. Di fronte a queste responsabilità non è più possibile che le imprese si sottraggano a un’attenta analisi degli impatti del proprio modo di condurre il business perché ce lo chiedono il pianeta, i giovani e la società. Porre l’etica al centro dei processi di business implica la creazione di un valore economico, che passa dall’ascolto dei punti di vista degli interlocutori, coinvolgendoli nelle decisioni di business. È questa la vera rivoluzione”, ha affermato Maria Paola Chiesi, Shared Value & Sustainability Director del Gruppo Chiesi “in questo scenario, la finanza interviene orientando le scelte degli investitori verso aziende sostenibili, può avere un ruolo chiave nel far acquisire consapevolezza alle imprese e svolge nei loro confronti un importante ruolo educativo e formativo”. L’appuntamento Anasf è proseguito con gli interventi e il confronto con diversi player del settore quali BlackRock, Capital Group, Goldman Sachs Asset Management, J.P. Morgan Asset Management, Lombard Odier Investment Management, T.Rowe Price e Vontobel."}