{"date": "20210222", "category": "Consulentia21", "title": "Anasf: i consulenti saranno protagonisti del passaggio alla finanza green", "text": "Sarà focalizzato sulla finanza sostenibile l’annuale convegno organizzato dall’Anasf, l’Associazione dei consulenti finanziari, dal titolo “Il futuro verde della finanza”, che quest’anno si terrà il 23 febbraio totalmente on-line. Per Anasf il tema della sostenibilità e in particolare degli investimenti ESG, attenti cioè alle tematiche dell’ambiente, sociali e di governance, non è nuovo, come testimonia l’adesione al Forum della finanza sostenibile da oltre 10 anni e l’avvio di un corso sugli investimenti ESG dedicato ai propri iscritti, ma senza dubbio il 2020 ha segnato un cambio di passo nella centralità di questo tema nelle scelte di portafoglio. Un’importanza sostenuta anche dalle scelte politiche e regolamentari. Da una parte il Recovery plan, che pone le basi per una ripresa green dopo la pandemia, supportata in Italia dalle linee guida del nuovo governo Draghi. Dall’altra le nuove direttive sulla Tassonomia e il regolamento SFDR che supportano un processo che, inevitabilmente, vedrà in prima linea i consulenti finanziari che dovranno fare da catena di trasmissione di questi concetti presso i risparmiatori. ESGnews ha parlato di questi temi con Germana Martano, Direttore generale di Anasf. Come mai avete scelto di dedicare l’annuale appuntamento dei consulenti finanziari alla finanza green? La scelta di aprire il 2021 con l’edizione digitale di ConsulenTia sulla sostenibilità nasce dall’idea di offrire un punto di vista trasversale nell’ambito Esg in questo momento storico particolare: le sensibilità al contesto Esg di imprese e famiglie, l’evoluzione della normativa che quest’anno vedrà un compimento importante rispetto ad esempio alla tassonomia, la consapevolezza di un percorso che si dovrà concretizzare sempre di più nell’offerta di servizi e prodotti sostenibili ai risparmiatori, sono tutti elementi chiave su cui serve dare una visione complessiva del trend in cui ci muoviamo. Qual è il ruolo dei consulenti finanziari nel favorire questo processo? Il consulente finanziario svolge un ruolo fondamentale nel sensibilizzare l’interesse dei risparmiatori verso investimenti sostenibili e responsabili. Esiste ancora però un gap formativo dei risparmiatori sui temi economico-finanziari e il consulente è una figura guida che può colmarlo, vantando la capacità di pianificare strategicamente le risorse nel medio-lungo periodo, con alle spalle una formazione a 360°. Le performance dei fondi nel 2020 hanno finalmente sfatato il mito che i prodotti sostenibili siano meno redditizi. Sarà un elemento che farà superare le diffidenze di chi temeva di dovere rinunciare al rendimento scegliendo un fondo attento all’ambiente? È ormai dimostrato da più ricerche che gli strumenti finanziari sostenibili hanno le stesse performance di quelli tradizionali e che investire in prodotti Esg è non solo sostenibile ma anche remunerativo. Il punto è, con l’aiuto del consulente finanziario, riuscire a comprendere appieno se e quali prodotti e servizi, rispettosi dei fattori Esg, siano adeguati alle diverse esigenze e capacità finanziarie dei singoli cittadini. Quanta parte dei consulenti finanziari è attiva nel proporre investimenti sostenibili? La consulenza sugli SRIs, dall’ultimo rapporto Consob, rileva che il 54% del campione afferma di averlo fatto e solo il 10% dei cf non ha mai raccomandato investimenti responsabili: è chiaro che esiste comunque un’area di miglioramento, che riguarda innanzitutto la sensibilizzazione dei risparmiatori ai temi SRIs. Siamo agli esordi del trasferimento di conoscenze dal mondo dell’industria ai risparmiatori, ma, complice anche il quadro normativo che è diventato attento al tema della sostenibilità, si potrà assistere nel corso dei prossimi mesi sicuramente a una accelerata. Come Anasf siete attivi nel promuovere una cultura attenta alle tematiche ESG. Oltre al tema di Consulentia21 avete promosso un corso. Come sta andando? A novembre 2020 abbiamo realizzato un corso in tema di Finanza Sostenibile e Investimenti Sostenibili, insieme con SDA Bocconi School of Management, aperto a operatori del settore, anche non necessariamente consulenti finanziari, concluso il quale si può anche scegliere di sostenere l’esame per la certificazione ESG Advisor a cura di Efpa Italia. Le adesioni sono state numerose, registriamo un crescente interesse nelle iscrizioni e a giorni si svolgerà una nuova sessione d’esame Efpa. ESG non riguarda solo l’ambiente, ma anche la parte social e la diversity in particolare. Sono ancora poche le donne nel mondo della consulenza finanziaria. Come mai? Le donne rappresentano il 21,6% degli iscritti all’Albo unico dei consulenti finanziari, il 24,5% dei professionisti certificati Efpa e il 18,3% dei soci Anasf. Queste percentuali sono in crescita di anno in anno e, secondo l’ultima relazione annuale di Ocf, le donne superano l’esame all’Albo con un punteggio più alto rispetto agli uomini. Dopo essere nata come una professione prettamente maschile come un po’ tutto il mondo della finanza, è da alcuni anni che si registra un crescente ingresso di donne: fattori culturali che un tempo lo connotavano come un lavoro per uomini stanno finalmente venendo meno, complici anche i cambiamenti demografici, di struttura delle famiglie, di caratterizzazione delle scelte finanziarie all’interno dei nuclei familiari, ma certo anche qui esiste un ampio margine per ulteriori miglioramenti. Per partecipare all’evento ci si può iscrivere sul sito: https://www.consulentia2021.it/ "}