{"date": "20201123", "category": "Un passo avanti verso la gender equality", "title": "Anche la Germania introduce quote minime per le donne nei board", "text": "La Germania fa un passo avanti in direzione della parità di genere nei board delle società quotate. Il governo tedesco, sotto la guida di Agela Merkel, ha infatti trovato un accordo per rendere obbligatoria la presenza di donne nei consigli di amministrazione dei gruppi tedeschi. Ogni cda composto da un minimo di tre persone dovrà avere come minimo una presenza femminile. La proposta porta una ventata di novità nel panorama tedesco dove sono ancora presenti vertici aziendali che non contemplano neppure una donna. Il precedente sistema su base volontaria introdotto nel 2015 non aveva dato i risultati attesi in termini di equità di genere. Uno studio effettuato dalla fondazione svedese-tedesca AllBright lo scorso settembre aveva evidenziato come le donne costituiscano il 12,8% dei consigli di amministrazione delle 30 maggiori società tedesche quotate nell’indice blue chip Dax. La cifra si confronta con il 28,6% negli Stati Uniti, il 24,5% nel Regno Unito e il 22,2% in Francia. In Italia la legge Golfo-Mosca, del 2011, ha stabilito che il genere meno rappresentato nei consigli di amministrazione e nei collegi sindacali delle società quotate e delle società a controllo pubblico abbia almeno il 30% dei membri eletti. La norma sulle Quote rosa, come è stata ribattezzata dato che il genere meno rappresentato di solito è quello femminile, ha portato un notevole cambiamento nel panorama dei board tricolore. Secondo l’osservatorio Cerved-Fondazione Bellisario la quota di donne nei board delle società di piazza Affari è passata dal 7,4% di prima che ci fosse la legge al 36,3% del 2019. Tuttavia passi sono ancora da compiere prima di una vera parità di genere, anche perché, evidenzia l’Osservatorio a una partecipazione nel board non corrisponde una presenza nel senior management. Inoltre spesso le donne nel board non hanno posizioni di rilievo. Lo studio ha evidenziato che nel 2019 solo il 6,3% del totale delle società aveva un amministratore delegato donna e solo il 10,7% dei board era presieduto da una donna. La proposta tedesca ha suscitato critiche per opposte ragioni. Secondo i verdi mira a un risultato minimo, mentre secondo alcuni imprenditori “la mossa è un’interferenza ingiustificata nell’impresa privata”."}