{"date": "20201210", "category": "Le AuM da inizio anno sono arrivate 192 miliardi, Ramo I incluso", "title": "Anima, a novembre la raccolta netta, ex Ramo I, è stata negativa per 318 milioni", "text": "La raccolta netta di risparmio gestito, ex deleghe assicurative di Ramo I, di Anima nel mese di novembre 2020 è stata negativa per circa 318 milioni di euro. Da inizio anno, la raccolta netta è stata positiva di 123 milioni di euro. Durante il mese di novembre, i fondi aperti hanno registrato flussi negativi per 211 milioni, in linea con l’analogo periodo 2019. Da inizio anno, il comparto ha registrato un risultato negativo per 1.391 milioni.  Per quanto riguarda le gestioni individuali, nel mese in esame, hanno registrato flussi negativi per 107 milioni, da inizio anno invece hanno registrato flussi positivi per 1.514 di milioni di euro. In un confronto anno su anno, su base mensile: su entrambi i comparti. fondi aperti e gestioni individuali, si evidenzia una tendenza di flussi negativi, invece su base periodale si evidenzia una crescita di circa 16,1% delle gestioni individuali. Da gennaio a novembre il totale della raccolta ex Ramo 1 riporta una riduzione del 28,1% del totale della raccolta netta, ex Ramo I. A fine novembre le masse gestite complessive del Gruppo ANIMA ammontano a oltre 192 miliardi di euro, in incremento di del 3,7% da inizio anno, di cui 96,3 miliardi in gestioni assicurative di ramo I. Alessandro Melzi d’Eril, AD di ANIMA Holding, ha commentato: “Il mese di novembre registra un andamento negativo per la raccolta della clientela retail, in linea con il mese precedente, a fronte di un dato di raccolta stabile per il segmento istituzionale. Nonostante l’andamento dei mercati e le performance dei prodotti gestiti da ANIMA che anche per questo 2020 sono in territorio positivo, la clientela retail continua a vedere nell’accumulo di liquidità sui conti correnti una protezione rispetto alle forti incertezze sul contesto macroeconomico”."}