{"date": "20210126", "category": "Climate Change", "title": "Aon il costo delle catastrofi naturali è salito a 286 mld nel 2020 per il climate change", "text": "Il climate change fa già sentire i propri effetti con eventi estremi che hanno un notevole costo per le società. Nel 2020 ci sono state 416 catastrofi naturali che hanno generato perdite pari a 268 miliardi di dollari. In media le perdite sono aumentate del 8% rispetto alla media dell’ultimo secolo. La causa principale di questi fenomeni è la climate change, in particolare l’innalzamento delle temperature globali dovuto alle emissioni di CO2. E’ quanto emerge dall’annual report per il 2020 di Aon, la multinazionale britannica delle assicurazioni, che ha pubblicato lo studio Weather, Climate & Catastrophe Insight, nato con l’obiettivo di rendicontare l’impatto delle catastrofi naturali globali. Il crescente impatto economico delle catastrofi naturali colpisce sempre di più i governi e le società assicurative. Secondo Aon, dei 268 miliardi di dollari di danni nel 2020, solo 97 miliardi erano coperti da programmi assicurativi sostenuti dal settore privato e dai governi, mentre il restante 64% delle perdite aveva una polizza assicurativa.  Delle 416 catastrofi naturali registrate nel 2020, 94 sono avvenute negli USA causando delle perdite pari a 119 miliardi di dollari, di cui 73 miliardi risultavano coperti da delle polizze assicurative. Il valore delle perdite ha registrato un aumento del 48% rispetto al 2000.  Altre 56 catastrofi si sono registrate nell’America del Sud, registrando 20 miliardi di perdite di cui solo 3 miliardi avevano una copertura assicurativa. In questa regione è stata registrata una riduzione delle perdite del 22% rispetto al 2000. L’EMEA (Europe, Middle East & Africa) è stata colpita da 136 eventi catastrofici con una perdita pari a 28 miliardi di cui 8 miliardi avevano una copertura assicurativa. La regione ha registrato una riduzione delle perdite del 26% rispetto al 2000. L’APAC (Asia & Oceania) è stata colpita da 130 eventi catastrofici, causando 101 miliardi di perdite di cui 12 miliardi coperti dalle polizze. Con un aumento delle perdite del 2% rispetto al 2000. Secondo il report, i cicloni tropicali sono stati la causa maggiore dei danni in termini economici, causando più di 78 miliardi di dollari di perdite, seguiti dalle inondazioni con 76 miliardi di dollari di perdite. Più di 8.000 persone hanno perso la vita a causa di catastrofi naturali durante il 2020. Il 68% delle persone che hanno perso la vita si sono registrate in Asia e Oceania, con il restante 22% distribuito nel resto del mondo. L’evento che ha causato più morti è stato l’uragano Eta con 309 persone decedute. Greg Case, Ceo di Aon, ha dichiarato: “La risposta globale alla volatilità socioeconomica causata dalla pandemia da COVID-19 ha aumentato l’attenzione su altri rischi sistemici – in particolare verso il cambiamento climatico – e sta causando un fondamentale riordino delle priorità aziendali. Questo rapporto evidenzia la crescente probabilità di “connected extremes” e rafforza l’idea che le aziende leader del futuro saranno quelle che riusciranno a gestire questi fenomeni. In un contesto globale altamente volatile, il rischio rimane sempre presente, ed è più connesso e, di conseguenza, lo è anche più grave. Il 2020 ha sottolineato questa realtà, evidenziando anche la necessità di una maggiore collaborazione tra il settore pubblico e il settore privato, che sarà essenziali per costruire la resilienza necessaria contro le catastrofi naturali”. Steve Bowen, Director and Meteorologist for Aon’s Impact Forecasting team, ha detto: “Il mondo continua ad evolversi mentre deve affrontare nuove sfide. Nel frattempo che molti enti del settore pubblico e del settore privato si sono principalmente concentrate sui rischi fisici e umani, un numero crescente di regulator si stanno orientando verso la gestione delle emergenze dei rischi naturali. Questo è particolarmente vero poiché i rischi finanziari e umanitari che circondano il clima sono aumentati. Questa categoria di eventi diventa sempre più evidente. Gli investimenti nella mitigazione del rischio, nella resilienza e nella sostenibilità dovranno accelerare con una rinnovata urgenza “. La valutazione e la previsione dell’impatto economico provocato dal cambiamento climatico sulle società assicurative è diventato un punto cruciale per il settore. La scorsa settimana, UN Environment  Programme’s Principles for Sustainable Insurance Initiative (PSI), un gruppo di 22 società assicurative globali, ha annunciato il rilascio di un rapporto che valuta gli impatti dei rischi climatici sull’attività assicurativa."}