{"date": "20210419", "category": "Decarbonizzazione", "title": "Apple lancia il primo Restore Fund, 200 milioni per la decarbonizzazione dell’atmosfera", "text": "Apple ha presentato un’iniziativa volta alla rimozione del carbonio, la prima nel suo genere, chiamata Restore Fund, che investirà in progetti forestali per rimuovere il carbonio dall’atmosfera, generando al contempo un ritorno finanziario per gli investitori. Lanciato in collaborazione con Conservation International e Goldman Sachs, il fondo di 200 milioni di dollari di Apple avrà l’obiettivo di rimuovere almeno un milione di tonnellate di anidride carbonica ogni anno dall’atmosfera, equivalente alla quantità di carburante utilizzato da oltre 200.000 veicoli passeggeri, dimostrando al contempo un modello finanziario praticabile che può aiutare ad aumentare gli investimenti nel ripristino delle foreste. “La natura ci offre alcuni degli strumenti migliori per rimuovere carbonio dall’atmosfera. Foreste, paludi e distese erbose prelevano carbonio dall’atmosfera e lo immagazzinano permanentemente nel suolo, nelle radici e nei rami,” ha dichiarato Lisa Jackson, Vice President di Environment, Policy, and Social Initiatives di Apple. “Con la creazione di un fondo che generi sia un ritorno finanziario che effetti reali e misurabili sul carbonio, miriamo a guidare un cambiamento più ampio in futuro, incoraggiando l’investimento nella rimozione del carbonio in tutto il mondo. La nostra speranza è che altri condividano i nostri obiettivi e contribuiscano con le loro risorse a sostenere e proteggere gli ecosistemi fondamentali.” Questa iniziativa rientra nel più ampio obiettivo di Apple di diventare carbon neutral in tutta la sua catena del valore entro il 2030. Entro quell’anno l’azienda intende infatti eliminare direttamente il 75% delle emissioni dalla catena di fornitura e dai prodotti, mentre il fondo compenserà il restante 25% delle emissioni generate da Apple rimuovendo carbonio dall’atmosfera. Gli alberi assorbono carbonio durante la loro crescita: le ricerche stimano che le foreste tropicali possono trattenere più carbonio di quanto ne abbia emesso il genere umano negli ultimi 30 anni con la combustione di carbone, petrolio e gas naturale, e questo malgrado la continua deforestazione. Questa collaborazione mira a sbloccare il potenziale di questa soluzione naturale ampliandone la portata così da renderla appetibile per le imprese. Per assicurarsi che il carbonio immagazzinato nelle foreste venga accuratamente quantificato e trattenuto permanentemente fuori dall’atmosfera, il Restore Fund utilizzerà solidi standard internazionali sviluppati da organizzazioni riconosciute come Verra, il Gruppo intergovernativo sui cambiamenti climatici e la Convenzione quadro delle Nazioni Unite sul clima.“L’innovazione è il cuore dell’approccio Apple alle soluzioni per contrastare il cambiamento climatico” ha affermato Dina Powell, Global Head Sustainability and Inclusive Growth di Goldman Sachs. “Concordiamo tutti sul fatto che l’emergenza climatica richieda la collaborazione fra il capitale privato e iniziative nuove e già consolidate che mirino alla sostenibilità rimuovendo carbonio dall’atmosfera con rigore e standard elevati. Siamo certi che questo fondo possa catalizzare significativi investimenti aggiuntivi per ridurre l’impatto sul clima.”"}