{"date": "20201223", "category": "Auto elettrica", "title": "Apple pronta a rilanciare il progetto dell’ iCar, l’auto elettrica a marchio mela", "text": "Dopo il successo di Tesla sui mercati finanziari, torna in voga il progetto di Apple di lanciare un’auto elettrica. Secondo alcune indiscrezioni il marchio di Cupertino avrebbe ripreso i lavori per lo sviluppo di un veicolo a batterie e guida autonoma, che potrebbe addirittura essere lanciata per il 2024. Gli sforzi nel settore delle quattro ruote del produttore di iPhone, vanno avanti a fasi alterne dal 2014, quando ha iniziato a pensare di intraprendere la nuova sfida di entrare nel nuovo settore delle auto elettriche con un progetto, noto come Project Titan, che prevedeva anche lo sviluppo di una nuova tecnologia di batterie. Il percorso è stato finora incerto come indica l’arrivo a capo del progetto di Doug Field, un veterano di Apple che aveva lavorato presso Tesla, nel 2018, il successivo ridimensionamento del team nel 2019 con il licenziamento di 190 persone. Poi i lavori sono ripresi. L’obiettivo di Apple è costruire un veicolo personale per il mercato di massa diversamente da Waymo di Alphabet, che ha rivelato la progettazione di robo-taxi per trasportare passeggeri per un servizio di ride-hailing senza conducente. Realizzare un veicolo rappresenta una sfida della catena di approvvigionamento anche per Apple, nonostante la market cap di oltre 2.000 miliardi di dollari. La realizzazione di un’auto pone sfide non indifferenti per un’azienda il cui business core è lontano dal settore dei trasporti. Non è chiaro chi assemblerebbe l’auto a marchio mela, ma è probabile che scelga di affidarsi a un partner di produzione per costruire veicoli. E c’è anche la possibilità che Apple decida di ridurre la portata dei suoi sforzi a un sistema di guida autonoma che sarebbe integrato con un’auto prodotta da una casa automobilistica tradizionale. Apple ha rifiutato di commentare i suoi piani o prodotti futuri, ma ci sono diverse indiscrezioni trapelate da fonti anonime riportate da Reuters: alcune sostengono che Apple abbia deciso di rivolgersi a partner esterni per elementi del sistema, inclusi i sensori lidar, che aiutano le auto a guida autonoma ad avere una visione tridimensionale della strada, altre sostengono che questi sensori potrebbero essere derivati ​​dalle unità lidar sviluppate internamente da Apple, e già contenuti nei modelli Apple iPhone 12 Pro e iPad Pro rilasciati quest’anno. Per quanto riguarda la batteria dell’auto, Apple prevede di utilizzare un design unico a “monocellula” che riesca a contenere più materiale attivo, offrendo all’auto una portata potenzialmente più lunga. Il colosso di Cupertino sta anche esaminando la chimica per la batteria chiamata LFP, o litio ferro fosfato, che possiede una capacità di surriscaldamento inferiore rispetto alle batterie in litio risultando più sicura."}