{"date": "20200915", "category": "Approfondimenti", "title": "Il progetto di Intesa Sanpaolo per Arte e cultura, eccellenze italiane da preservare e valorizzare", "text": "Iniziamo con la cultura, una serie di approfondimenti sulle iniziative del Gruppo Intesa Sanpaolo nell’ambito della sostenibilità. Un tema, quello della cultura e della promozione del ricco patrimonio artistico italiano che, anche se non rientra direttamente nei 17 obiettivi per lo sviluppo sostenibile dell’Agenda 2030 dell’Onu, rappresenta un fattore di crescita e di arricchimento e costituisce l’humus che rende la società un tessuto più ricco e in grado di facilitare un equo paradigma di crescita. Le iniziative in tale settore sono state riassunte in un Rapporto, presentato dalla banca nell’ambito dell’incontro “Intesa Sanpaolo motore per lo sviluppo sostenibile e inclusivo” che il Gruppo organizza con cadenza annuale per illustrare i risultati e le nuove iniziative di sostenibilità. Nell’intervento l’istituto fa il punto sulle azioni realizzate allo scopo di difendere, valorizzare e condividere il patrimonio storico-artistico italiano, nella consapevolezza che il compito di un’impresa bancaria di rilevanza nazionale sia di concorrere non solo alla crescita economica, ma anche a quella culturale e civile del Paese. Prima di sei puntate. Progetto Cultura  Intesa Sanpaolo, con una lunga e consolidata tradizione, contribuisce attivamente alla vita culturale del Paese con un impegno che si traduce concretamente nell’elaborazione di Progetto Cultura, contenitore strategico delle attività culturali della Banca, rinnovato di triennio in triennio e sviluppato con il supporto di un Comitato Scientifico, e nella partecipazione come sostenitori a numerose iniziative in tutta Italia.  Uno dei principali obiettivi del Progetto Cultura è la conservazione, valorizzazione e condivisione con il pubblico del cospicuo patrimonio artistico del Gruppo, una delle maggiori collezioni in Europa. La Banca ha da sempre l’arte e la cultura come un fondamento della propria identità e oggi questo valore si manifesta concretamente nel bilancio. Intesa Sanpaolo ha infatti deciso di rivalutare il proprio patrimonio artistico nell’esercizio 2017. Con un’operazione unica in Europa nel suo genere, Intesa Sanpaolo ha aggiornato il valore della sua collezione in bilancio allineandolo alle valutazioni correnti del mercato dell’arte (fair value). Si tratta di una novità di grande impatto economico e culturale perché, al di là della crescita del valore di bilancio del patrimonio della Banca con riflessi positivi per gli azionisti, l’arte viene pienamente legittimata dal mondo del credito e della finanza.  Il patrimonio artistico, architettonico e documentario di Intesa Sanpaolo è costituito da migliaia di opere dal V secolo a.C. al XX secolo, circa mille opere sono esposte permanentemente e tra queste ci sono capolavori di Caravaggio, Tiepolo, Canaletto, Boccioni, Fontana, Manzoni. Nelle sedi di Milano, Napoli e Vicenza delle Gallerie d’Italia, in palazzi storici adibiti a musei, è esposta in via permanente una selezione delle oltre 30 mila opere del patrimonio artistico di Intesa Sanpaolo.  A queste si aggiungerà il nuovo museo delle Gallerie d’Italia – Piazza San Carlo a Torino a Palazzo Turinetti, storico edificio e sede legale di Intesa Sanpaolo. Lo spazio espositivo sarà dedicato principalmente alla fotografia grazie a una selezione di opere dalle collezioni della Banca, tra cui l’Archivio Publifoto, uno dei più importanti archivi aziendali a livello europeo costituito da circa 7 milioni di scatti fotografici su eventi, personalità, luoghi realizzati dall’inizio degli anni Trenta agli anni Novanta del ‘900.  Alle collezioni permanenti, si aggiungono le mostre temporanee organizzate secondo progetti scientifici originali. Nel 2019 sono state realizzate 18 principali mostre con oltre 500.000 visitatori.Le Gallerie d’Italia sono, inoltre, ormai riconosciute anche come spazio formativo e di integrazione sociale attraverso il programma Careers in art, programma di alternanza scuola lavoro per avvicinare gli studenti alle professioni del mondo dell’arte; progetti dedicati a portatori di fragilità con l’obiettivo di sostenere la piena accessibilità del patrimonio cultura.   Numerosi i progetti internazionali con le principali istituzioni al mondo che dialogano con la Banca per collaborazioni e scambi di opere, come il Museo Hermitage di San Pietroburgo, con cui intercorre un accordo triennale, il Museo Pushkin di Mosca, il Metropolitan Museum of Art di New York National, la National Gallery di Londra e il Guggenheim di Bilbao. Oltre alle principali istituzioni culturali italiane, tra cui Palazzo Strozzi, Pinacoteca di Brera, Castello di Rivoli e Palazzo Ducale di Mantova.  Nel 2019 Restituzioni, l’importante programma di restauri dei beni artistici e monumentali italiani promosso, sostenuto e curato da Intesa Sanpaolo in collaborazione con gli organismi pubblici competenti e le Soprintendenze, ha permesso di restaurare e restituire alla collettività oltre 1500 opere dall’avvio nel 1989.   A dicembre 2019 il Ministero dello Sviluppo Economico ha emesso un nuovo francobollo celebrativo dedicato al Natale, che riproduce un dipinto della collezione di Intesa Sanpaolo, la Madonna con Bambino, san Giovannino e san Girolamo, realizzato da Francesco Raibolini detto Il Francia e dalla sua bottega nel primo decennio del XVI secolo, a riconoscimento del valore artistico delle raccolte della Banca e delle attività culturali legate al patrimonio d’arte del Gruppo.  Partnership e sponsorizzazioni  Intesa Sanpaolo sostiene importanti enti e istituzioni, pubblici e privati, su tutto il territorio nazionale per promuovere presso il grande pubblico la passione per la cultura e la conoscenza del patrimonio italiano, a testimonianza del ruolo decisivo della Banca nello sviluppo culturale, oltre che economico, del Paese e dei territori.  Le principali aree di intervento riguardano la diffusione della cultura attraverso musica, teatro, danza, cinema, arte, editoria e lettura, fotografia, sport, con particolare attenzione ai giovani.   Intesa Sanpaolo ha sviluppato partnership con i principali teatri lirici d’Italia come il Teatro alla Scala – sostenendo fra gli altri il progetto La Scala Under 30 – il Teatro Regio di Torino, il Teatro La Fenice di Venezia, il Teatro San Carlo di Napoli, il Maggio Musicale Fiorentino. La Banca sostiene inoltre numerosi teatri di prosa. Il Gruppo realizza in partnership con il FAI il progetto I Luoghi del Cuore.  Numerose sono le rassegne musicali come MITO SettembreMusica, Torino Jazz Festival, JazzMI e Piano city a Milano, Umbria Jazz Festival a Perugia, Opera italiana is in the Air a Napoli e Rossini Opera Festival a Pesaro, così come quelle letterarie, come il Salone internazionale del Libro di Torino, Capalbio libri, la Milanesiana e Book city a Milano, il Premio Campiello a Venezia e cinematografiche come il Torino film festival.  A questi si aggiunge il sostegno a manifestazioni di carattere divulgativo, come Biennale Democrazia a Torino, il Festival dell’Economia di Trento, e culturale/artistico come la mostra “Leonardo. La macchina dell’immaginazione” in programma alla Galleria di Arte Moderna a Palermo e la mostra sul Rinascimento ebraico al Meis Museo Nazionale dell’Ebraismo Italiano e della Shoah di Ferrara. Intesa Sanpaolo è stata inoltre Gold Partner di Matera Capitale Europea della Cultura 2019. "}