{"date": "20210518", "category": "L'opinione di Roland Rott, CFA, La Française Group", "title": "Aspettative e realtà delle ambizioni Net-Zero", "text": "Negli ultimi dodici mesi, il numero di aziende che si sono impegnate a raggiungere emissioni di carbonio Net-Zero è nuovamente raddoppiato. Si stima che un quarto delle emissioni globali di CO2 e più della metà del PIL globale fanno già parte degli impegni Net-Zero. Tuttavia, il gap tra l’ambizione di ridurre le emissioni di CO2 a zero nei prossimi decenni e la realtà è ampio. È ancora difficile determinare come questi impegni volontari porteranno al raggiungimento dell’obiettivo. Qui è auspicabile una maggiore chiarezza. Le emissioni di gas serra giocano un ruolo importante nel riscaldamento globale. Ecco perché il settore privato ha cercato a lungo di ridurre il CO2 nell’atmosfera attraverso programmi di efficienza energetica e iniziative simili. L’urgenza della crisi climatica, tuttavia, alza l’asticella in modo significativo. Grazie all’accordo di Parigi del 2015, sempre più paesi stanno articolando le loro ambizioni in questo senso. Per esempio, sei paesi hanno già sancito i loro obiettivi Net-Zero a livello legislativo, cinque paesi hanno proposto una normativa in tal senso, quattordici paesi hanno sviluppato delle linee guida, e molti altri paesi stanno attualmente considerando l’introduzione di obiettivi Net-Zero. L’UE, per esempio, intende essere il primo continente a diventare carbon neutral entro il 2050 attraverso il Green Deal europeo. Pertanto, nel settore privato, la riduzione delle emissioni di CO2 è diventata un obiettivo strategico che va ben oltre le buone intenzioni ambientali del passato. Oggi, la riduzione di CO2 è già una priorità per molte aziende e i loro stakeholder – compresi azionisti e obbligazionisti. Questo perché la posta in gioco è significativa nell’imminente trasformazione dell’economia verso una crescita a zero emissioni: i modelli di business stanno diventando obsoleti, nuove attività aziendali stanno emergendo, gli adattamenti sono necessari, e ogni azienda deve rivelare la sua specifica risposta al cambiamento climatico. Tuttavia, a causa della natura volontaria della maggior parte degli impegni Net-Zero, le aziende possono dichiarare obiettivi senza ancorarli concretamente nel business plan. Ciò che è urgentemente necessario, quindi, sono ambizioni Net-Zero che siano sostenute da obiettivi di riduzione di CO2 temporanei basati sulla scienza. Quali misure aziendali saranno prese all’interno dell’azienda nei prossimi cinque anni per avvicinarsi significativamente all’obiettivo dell’Accordo di Parigi? Uno studio recente mostra che le aziende che si sono prefissate obiettivi a breve e medio termine stanno riducendo le emissioni a un tasso molto più alto della media economica generale. Non sorprende che banche, assicurazioni e gestori patrimoniali siano sempre più invitati a gestire attivamente i rischi e le opportunità climatiche nei loro portafogli. Tuttavia, attualmente, un portafoglio ben diversificato può essere rispettoso del clima solo quanto la media delle aziende quotate sul mercato. Il nuovo EU Climate Benchmark ha quindi definito, per esempio, come requisito che l’intensità di CO2 del portafoglio deve essere ridotta del 7% ogni anno per essere compatibile con gli obiettivi climatici scientifici. Pertanto, c’è un problema di misurazione così come un problema di incentivi.  Gli investitori sono ben attrezzati per giocare un ruolo critico nel far rispettare gli obiettivi di riduzione di CO2 delle aziende in portafoglio. Questo perché metodi molto simili a quelli usati nell’analisi finanziaria sono necessari agli investitori per approvare metriche come la crescita degli utili, il flusso di cassa e i rapporti di bilancio. La sfida per gli investitori qui è quella di integrare i dati ESG e le intuizioni della ricerca sul clima nel processo di investimento. È una sfida impegnativa e significativa. Armati di queste conoscenze, si potrà anche sviluppare un dialogo costruttivo tra aziende e investitori. Il maggiore uso dei diritti di voto durante le assemblee societarie dovrebbe fornire ulteriori incentivi per questo impegno. Guardando al futuro, ci si aspetta che gli standard di reporting significativamente migliorati renderanno più facile per il settore finanziario fissare ambiziosi obiettivi di riduzione di CO2 per i portafogli di investimento. Questo aumenta la pressione sulle società di portafoglio per prendere misure concrete a breve e medio termine e, nella competizione per il capitale, per fornire le soluzioni di trasformazione urgentemente necessarie per Net-Zero 2050 già in questo decennio."}