{"date": "20210216", "category": "Direttive UE", "title": "Assonime risponde alla consultazione UE sulla Sustainable Sorporate Governance", "text": "Assonime, l’associazione italiana delle società quotate, ha risposto alla consultazione pubblica della Commissione Europea sulla Sustainable Corporate Governance e, in particolare, sulle possibili iniziative legislative su due temi particolarmente rilevanti e delicati per le imprese, la considerazione degli interessi degli stakeholder nell’ambito del diritto societario e la previsione di uno specifico dovere di diligenza nella catena di fornitura. La risposta di Assonime, condivisa anche in sede di EuropeanIssuers, riconosce l’importanza dei temi oggetto di consultazione e suggerisce un approccio graduale a proporzionato, che tenga conto e valorizzi l’evoluzione dell’autodisciplina e delle prassi esistenti. Con riferimento al tema della considerazione degli interessi degli stakeholder nell’ambito del diritto societario, Assonime ha precisato che un eventuale intervento europeo dovrebbe favorire e consolidare l’affermarsi di un modello europeo di impresa nel quale la considerazione degli interessi degli stakeholder sia parte integrante dell’obiettivo di creazione di valore a lungo temine a favore degli azionisti.  Inoltre andrebbero incoraggiati gli Stati membri, attraverso una Raccomandazione europea, ad assicurare che il contesto normativo sui doveri degli amministratori e lo scopo d’impresa sia coerente con questo modello. Allo stesso tempo non si dovrebbe alterare l’attuale sistema di enforcement dei doveri fiduciari degli amministratori basato fondamentalmente sul potere degli azionisti di promuovere azioni di responsabilità a tutela dell’interesse della società, che include l’adeguata considerazione degli interessi degli stakeholder. Sul tema del dovere di diligenza nella catena di fornitura, Assonime ha sottolineato come una sua eventuale definizione legislativa debba definire tale dovere esclusivamente quale “obbligo di mezzi”, attraverso l’adozione di un adeguato ed efficace sistema di procedure, e non come “obbligo di risultato”, non potendo attribuire all’impresa la responsabilità di eventuali danni creati da terzi.  Inoltre andrebbe limitato l’ambito di applicazione del dovere di diligenza alle società di grandi dimensioni e alle catene di fornitura sui cui queste società possono esercitare un effettivo potere contrattuale. Per non penalizzare la competitività delle imprese europee, l’applicazione del dovere di vigilanza dovrebbe essere estesa anche alle società extra-europee che forniscono beni e servizi nell’UE.  Infine andrebbe esclusa qualsiasi forma di responsabilità oggettiva della società per i danni cagionati dal fornitore, salvo che la società stessa via abbia intenzionalmente contribuito, prevedendo che l’enforcement si concentri sui casi di non-compliance con gli obblighi procedurali."}