{"date": "20210218", "category": "Mappa Risparmio gestito Assogestioni", "title": "Assogestioni, nel 2020 triplicati i risparmi gestiti in modo sostenibile", "text": "Il 2020 ha visto un vero e proprio boom dei fondi sostenibili in Italia. Il totale degli asset che seguono strategie ESG è quasi triplicato, passando dai 28,6 miliardi di fine 2019 agli 80,8 miliardi del dicembre 2020. Un incremento guidato dalle scelte degli investitori che hanno fatto affluire a questa categoria di fondi un maggior flusso di denaro. Nei passati 12 mesi la raccolta ha toccato i 24,3 miliardi contro gli 8,4 miliardi dell’anno precedente e ha superato di gran lunga quella complessiva dei fondi comuni che nel 2020 si è attestata a 14,6 miliardi. La fotografia del settore dei fondi sostenibili e responsabili che emerge dalla Mappa del Risparmio Gestito di Assogestioni relativa al quarto trimestre 2020 mostra un mercato in trasformazione, che si sta sempre più ampliando e affermando. Rispetto al 2019 si è notevolmente allargato il numero di società prese in considerazione salite a 40, contro le 29 del dicembre precedente, e include un numero nettamente superiore di fondi, passati da 221 a 516. L’esplosione delle cifre che riguardano le gestioni sostenibili evidenzia senza dubbio la rivoluzione in atto nell’industria dell’asset management, ma il percorso è appena iniziato. Basti pensare che la quota di asset ESG sul totale è pari a solo il 3,5% (1) del totale delle masse, che nel 2020 hanno toccato la cifra record di 2.421 miliardi. Il gruppo Intesa Sanpaolo si conferma leader incontrastato per quanto riguarda i fondi ESG in Italia: nel 2020 circa un euro su tre gestito secondo criteri sostenibili fa capo a prodotti del gruppo guidato da Carlo Messina. Gli asset hanno toccato i 24,5 miliardi, pressoché triplicati rispetto agli 8,4 miliardi del 2019. Vero motore della crescita sono state le sottoscrizioni, che hanno raggiunto la cifra impressionante di 9 miliardi: superiore a tutto il patrimonio ESG del 2019. Ha contribuito all’incremento anche l’acquisizione di Ubi che, con Pramerica, ha portato in dote 6,1 miliardi di masse ESG. E’ aumentato inoltre il numero dei fondi con etichetta ESG, passati da 39 a 72, di cui 15 Pramerica. Nonostante l’exploit, la quota di fondi sostenibili sul totale delle masse gestite, pari al 4,78% del totale, lascia intravedere spazio per un’ulteriore espansione. La seconda posizione è stata conquistata dal colosso francese Amundi che ha quasi triplicato gli asset da 4,3 miliardi a 11,4 miliardi a fine 2020 (pari al 5,7% delle masse in Italia), registrando una solida raccolta pari a 1,2 miliardi. Anche il numero dei fondi è aumentato dai 26 del 2019 agli 87 del 2020. “Già tre anni fa abbiamo avviato un piano per integrare entro il 2021 l’analisi ESG alla totalità delle gestioni attive. Un processo che ci permetterà di arrivare preparati all’introduzione della direttiva SFDR e che ci ha portato a rivedere la catalogazione della nostra offerta. Quelli che definiamo fondi ESG” spiega Paolo Proli, Head of Retail Division di Amundi SGR, “rientrano negli articoli 8 e 9 della direttiva. Abbiamo un modello di analisi proprietaria ESG che applichiamo alla costruzione dei portafogli ed è inserita in tutti i nuovi fondi del 2020. Abbiamo poi lanciato alcuni fondi tematici ad impatto, per i quali dopo il l’esperienza del Covid-19 c’è ancora maggiore interesse da parte degli investitori. Per il 2021 la tendenza è ancora di interesse da parte dei risparmiatori e di crescita. La tendenza ci lascia presupporre di poter raggiungere una raccolta di 2/3 miliardi, in linea con i flussi evidenziati nel quarto trimestre 2020, pari a 846 milioni”. Chiude il podio in terza posizione Pictet asset management, al suo debutto nella classifica dato che lo scorso anno, come altre società di gestione, non aveva comunicato i dati relativi ai fondi ESG. Gli asset sostenibili della società di gestione svizzera hanno toccato i 6,6 miliardi di euro, grazie anche a nuove sottoscrizioni per 1,7 miliardi, e rappresentano il 17% dell’intero patrimonio gestito in Italia dal gruppo ginevrino. “La nostra offerta si basa su una gamma di prodotti chiari e ben definiti, con un approccio di gestione comprensibile dagli investitori. I 12 fondi catalogati come ESG hanno tutti le caratteristiche o di impatto positivo (articolo 9) o di best in class (articolo 8) previsti dalla nuova Direttiva SFDR. Inoltre” osserva Daniele Cammilli, Head of marketing e client servicing di Pictet AM “alcuni fondi si sono messi in luce per la performance. Il 2021 è partito con un’ottima intonazione, anche se non sarà facile replicare un anno record come il 2020”. La classifica vede poi il colosso dell’asset management BlackRock con 5,6 miliardi di asset, tallonato da Etica sgr, la società di gestione antesignana in Italia nel campo degli investimenti sostenibili, con un patrimonio di 5,3 miliardi totalmente in fondi ESG. Sempre sopra quota 5 miliardi di asset ESG si trova il gruppo francese BPN Paribas che, con flussi positivi per 1,3 miliardi, tocca i 5,2 miliardi di patrimonio, che rappresenta oltre il 17% di tutte le masse gestite. “Anche il 2020 – come già i precedenti – è stato un anno importante per noi sul fronte degli investimenti sostenibili. Da segnalare” osserva Marco Barbaro, Country Head di BNP Paribas, “che l’anno scorso è stata completata l’integrazione ESG su tutti i nostri processi di investimento. I dati riportati nelle statistiche Assogestioni, però, riguardano solo un sottoinsieme della gamma, che noi definiamo “Sustainable Plus”, la quale include strategie “ESG potenziate” (fondi multifattoriali, best-in-class, etc.) e fondi tematici, i quali investono in aziende che offrono prodotti e servizi volti a fornire soluzioni alle grandi sfide ambientali e sociali. Proprio questi ultimi hanno incontrato un favore particolare presso la nostra clientela, grazie anche a performance in alcuni casi davvero notevoli.” Seguono Ubs AM che si è distinta per i due miliardi di raccolta netta che portano gli asset ESG a 3,4 miliardi (18% del totale) e Schorders che, nonostante la buona posizione con asset per 3,2 miliardi (12,6% del totale) archivia il 2020 con deflussi per 153 milioni. Chiudono la top ten due società di asset management tricolori Credem che presenta un patrimonio gestito in modo sostenibile per 1,4 miliardi (8,1% del totale) e una raccolta di 596 milioni) seguito da Banca Mediolanum con masse gestite ESG per 1,3 miliardi (pari al 2,3% del totale) e flussi netti per 463 milioni. Il quadro evidenziato dalla Mappa di Assogestioni al dicembre 2020 mostra, tuttavia, un panorama ancora acerbo per molte società di gestione della Penisola. Con alcuni colossi quali Generali, primo gestore in Italia con un patrimonio di 523 miliardi, restare nelle retrovie della classifica per sostenibilità con 337 milioni, quasi tutti attribuiti a Lux IM di Banca Generali e a Generali investment sicav. Ma anche per Anima, quarto gruppo italiano di asset management, la quota di fondi green è inferiore all’1%, così come per Poste Italiane, mentre Mediobanca (1,9%) e Azimut (1,58%) lo superano di poco. Si distinguono invece Ersel con una quota di fondi sostenibili pari al 9,4% e Kairos con il 7,6%."}