{"date": "20210225", "category": "Raccolta netta", "title": "Assogestioni, partenza positiva per i fondi con una raccolta netta di 12 mld a gennaio", "text": "Il 2021 dell’industria del risparmio gestito parte in modo promettente con le recenti rilevazioni di Assogestioni sul mese di gennaio che registrano una raccolta netta molto positiva pari a 12,5 miliardi (-4,7 mld a gennaio 2020).  I nuovi flussi, accompagnati dall’andamento dei mercati, portano il patrimonio gestito dagli asset manager a circa 2.424 miliardi, registrando un nuovo record su base mensile.  Il dato mensile assume peso e rilevanza in quanto stando ai singoli report mensili dello scorso anno mai si era registrato un dato così tanto positivo, sintomo della pandemia che ha certamente scoraggiato gli investitori dall’investire per mantenersi liquidi in un contesto socio-economico così complesso ed incerto. Nel dettaglio, il merito del risultato conseguito è da attribuirsi alle gestioni di portafoglio che cumulano ben 7,3 miliardi, superando i 5,1 miliardi delle gestioni collettive, risultati ottimi se confrontati con quelli dell’anno precedente con entrambi i dati negativi (-2,5 e -2,1 mld). Il dato che spicca è, tuttavia la concentrazione della raccolta del mese nelle mani del gruppo Generali a cui sono confluiti 10,1 miliardi sui 12,4 miliardi totali grazie ad alcuni mandati istituzionali (+7,5 miliardi). Un dato da leggere in abbinata a quello di dicembre in cui la raccolta era stata negativa per 26 miliardi, quasi tutti riferiti a istituzionali. Molto buona anche la raccolta del Credito Emiliano, pari a 1,4 miliardi, quasi tutta come fondi aperti. Bene con 805 milioni anche JP Morgan, seguita da UBS asset management (422 milioni), Poste Italiane (346,6 milioni) Gruppo Azimut (346,5 milioni) e Gruppo BNP Paribas (317,7 milioni). In controtendenza, anche rispetto all’ottimo andamento del 2020, Intesa Sanpaolo con riscatti per 948,3 milioni, Amundi (-305,2 milioni) e Anima Holding (-175,0 milioni). Arretrano anche i due colossi tedeschi del risparmio gestito con Deutsche bank che ha registrato flussi negativi per 624,7 milioni e Allianz per 178,8 milioni. Nella sezione delle gestioni collettive, i fondi aperti hanno riportato una raccolta netta per 4,6 miliardi contro i -2,3 del gennaio 2020, mentre i fondi chiusi con 474 milioni hanno più che raddoppiato la raccolta nel mese di confronto. Gli investitori istituzionali con 7 miliardi hanno fatto registrare in generale il dato migliore specialmente se comparato con quello dell’anno precedente con riscatti per 2,8 miliardi invece le gestioni retail hanno raccolto ben 353 milioni (267 a gennaio 2020)."}