{"date": "20210521", "category": "Mappa Assogestioni", "title": "Assogestioni: un fondo su quattro è green nel 1Q21 secondo la SFDR", "text": "Un fondo su quattro in Italia è green. La mappa di Assogestioni del primo trimestre 2021 mostra per la prima volta l’ammontare complessivo dei fondi definiti sostenibili dal nuovo regolamento SFDR (Sustainable Finance Disclosure Regulation), entrato in vigore lo scorso 10 marzo. Il patrimonio promosso considerando le variabili ambientali e sociali nella politica di investimento è pari a 276 miliardi, che rappresenta il 25,9% rispetto ai 1.063 miliardi del totale. Il 90% degli asset, pari a 248,2 miliardi, rientra nell’”articolo 8” del regolamento e quindi promuove caratteristiche ambientali e/o sociali, mentre il 10%, pari a 27,6 miliardi, ha specifici obiettivi di sostenibilità ed è classificabile come prodotto “articolo 9”. Anche se non è possibile fare un confronto diretto è interessante rammentare che nella precedente fotografia dei fondi sostenibili in Italia risalente al dicembre 2020, il totale degli asset in fondi sostenibili era pari a 80,8 miliardi. Un dato basato su una valutazione da parte delle società stesse dei propri prodotti, che evidentemente utilizzavano criteri differenti rispetto a quelli introdotti dalla SFDR vista la distanza delle diverse cifre. Quanto alla raccolta, il segmento dei fondi green viaggia a un ritmo più elevato rispetto a quello dei prodotti tradizionali e calamita le preferenze degli investitori. Da inizio anno, infatti, la raccolta dei fondi aperti sostenibili in termini di patrimonio promosso è stata superiore ai 18 miliardi rispetto a un totale di 15,7 miliardi, permettendo, dunque, una conclusione del trimestre in territorio positivo.  Gli investitori si mostrano attenti alle proprie scelte di sostenibilità e cercano prodotti che abbiano un reale impatto. La categoria dei fondi “articolo 9” che quindi promuove obiettivi specifici di sostenibilità ha registrato flussi netti per 3,9 miliardi che rappresentano una crescita del 14% delle masse, mentre la più larga categoria dei fondi “articolo 8”, che semplicemente integra i fattori ESG nella propria analisi di investimento, ha archiviato una raccolta di 14,1 miliardi facendo lievitare del 5,6% il patrimonio esistente. Per quanto riguarda le asset class su cui investono i fondi di lungo termine, la più rappresentata è l’azionario con il 36,1%, seguita a stretto giro dall’obbligazionario al 29,6%. Chiudono flessibili e bilanciati rispettivamente al 16,9% e 13,4%. In questa Mappa non è stato fornito, invece, uno spaccato tra le diverse società di asset management, utile per comprendere i nuovi posizionamenti dell’industria del risparmio gestito rispetto alla SFDR. “L’offerta di strumenti di finanza sostenibili sviluppati dalle società di gestione rende possibile la mobilitazione dei capitali a favore delle imprese che più si impegnano nel cammino verso la sostenibilità promosso dalle istituzioni europee e nazionali. E il peso crescente e già significativo degli investimenti sostenibili sul totale”, ha commentato Manuela Mazzoleni, direttore Sostenibilità di Assogestioni “mostra come gli investitori italiani siano pronti a contribuire con i propri risparmi alla sfida della transizione ecologica”. L’analisi di Assogestioni per quanto riguarda i fondi sostenibili include i dati di 41 gruppi, rispetto a un totale di 54 inclusi nella mappa. È stato inoltre oltrepassato il traguardo simbolico delle 100 società che vengono riconosciute per il loro impegno nelle tematiche ESG precisamente sono 101 le case che hanno deciso di includere questi criteri nelle loro politiche e processi di investimento. Anche il numero dei fondi sostenibili è in forte ascesa passando da 516 a 1205."}