{"date": "20210429", "category": "Raccolta netta", "title": "Assogestioni, la raccolta di marzo balza a 9 miliardi", "text": "La raccolta netta del risparmio gestito di marzo 2021, secondo i dati di Assogestioni, balza a 9 miliardi, superando di gran lunga i risultati del mese precedente fermi a 2.1 miliardi. La raccolta è da inputarsi quasi completamente alle gestioni collettive, che hanno raccolto 7,7 miliardi, mentre le gestioni di portafoglio hanno registrato un buon incremento totalizzando 1,2 miliardi grazie all’iniezione di capitali dei clienti retail (1 miliardo). In ultimo, dai dati Assogestioni, è emerso che l’interesse mostrato nel mese di febbraio dagli investitori verso i fondi azionari si sia moderatamente affievolito (3 miliardi rispetto a 3,7 a febbraio). Conseguentemente a crescenti aspettative inflazionistiche una consistente parte della raccolta è confluita verso fondi bilanciati e obbligazionari che hanno incamerato rispettivamente 1,8 e 1,3 miliardi. A dimostrazione della forte volatilità che contraddistingue il panorama macroeconomico anche i fondi monetari ne hanno tratto giovamento con +1,4 miliardi scongiurando ulteriori deflussi che a febbraio avevano interessato tutto il comparto obbligazionario. Il totale del patrimonio gestito a fine marzo ammonta a 2.445 miliardi in lieve aumento rispetto al mese precedente. A marzo, il settore del risparmio gestito ha registrato complessivamente buoni risultati, spiccano i dati di Amundi e Intesa Sanpaolo che superano entrambi la soglia del miliardo di raccolta, in particolare l’asset manager francese conferma gli ottimi risultati del mese precedente (893,3 milioni). Ottimi risultati anche per Poste Italiane (844,1 milioni), JP Morgan (601,3 milioni) e Azimut (522 milioni). Nota di merito anche a BNP Paribas (505,3 milioni), Schroders (479,4 milioni), Lyxor (361,6 milioni) e AXA IM (379,4 milioni). Poche sono state le società che hanno registrato deflussi, tra queste si riconfermano State Street GA (-226,7 milioni) e Franklin Templeton (-162,5 milioni)."}