{"date": "20210519", "category": "Transizione energetica", "title": "Assonime, sostenibilità ambientale e crescita economica", "text": "Si è tenuto il Convegno di presentazione del Rapporto di Assonime, Associazione fra le Società italiane per azioni. “Innovare per la crescita sostenibile: strategie di impresa e politica pubblica” è stato predisposto da un gruppo di lavoro di Giunta coordinato da Cesare Avenia. Il tema affrontato in questo Rapporto è come conciliare il miglioramento della sostenibilità ambientale, che è imprescindibile e va perseguito con incisività, con la crescita economica. La prima parte del Rapporto mostra, sulla base dell’esperienza di alcune delle principali imprese operanti in Italia nei vari settori, dall’energia ai trasporti, dall’industria manifatturiera ai servizi, che la sostenibilità fa ormai parte delle dinamiche concorrenziali. Nella seconda parte del Rapporto sono indicate alcune linee di azione per la politica pubblica volte a sostenere e integrare l’azione del mercato per la crescita sostenibile, tra cui si possono citare: eliminare alcuni ostacoli amministrativi e normativi ingiustificati agli investimenti e all’innovazione; lanciare iniziative a sostegno della domanda green; valutazione antitrust degli accordi di cooperazione orizzontale in materia ambientale. L’incontro è stato aperto da Innocenzo Cipolletta, Presidente Assonime e da Cesare Avenia, Presidente Fondazione Ericsson. Dopo l’apertura è iniziata la prima tavola rotonda, dal titolo Transizione ecologica e competitività nelle strategie di impresa, dove sono intervenuti Michaela Castelli, Presidente Acea, Giuseppe Lavazza, Vice Presidente Lavazza, Pietro Salini, Ad Webuild. “Lo stretto rapporto tra utilities e territorio assume particolare rilevanza in questo momento storico in cui ascolto e condivisione di prospettive e bisogni contribuiscono alla gestione e al superamento della crisi attuale”, ha confermato Michaela Castelli. Durante la prima parte dell’incontro sono state presentate tre case studies: Innovazione nella rete nazionale di trasmissione dell’energia elettrica – Massimiliano Garri, Responsabile Innovation & Market solutions Terna; La digitalizzazione del porto di Livorno – Emanuele Ianetti, Ad di Ericsson Telecomunicazioni; La filiera sostenibile del grano tenero – Michele Zerbini, Soft Wheat and Flour Purchasing Senior Manager Barilla “Tutti i nostri porgetti di innovazione sono mapati sugli SDGs”, ha commentato Garri, spiegando come la cultura dell’innovazione di Terna consenta la realizzazione di infrastrutture di rete più sicure e sostenibili. Nella seconda tavola rotonda, dal titolo “Le sfide per la politica pubblica”, sono intervenuti Fraco Bassanini, Presidente Fondazione Astrid, Nicola Pesaresi, Commissione Europea, Andrea Renda, Ceps. Il confronto è stato moderato da Ginevra Bruzzone, Assonime. Nello specifico ognuno dei tre partecipanti ha sviluppato una specifica tematica: Le semplificazioni, trattata da Bassanini; Gli aiuti di Stato per la transizione ecologica e digitale nei PNRR, trattata da Pesaresi; La nuova politica industriale per la doppia transizione, trattata da Renda. Infine, è intervenuto il Ministro delle Infrastrutture e della Mobilità Sostenibili, Enrico Giovannini, il quale ha raccolto le conclusioni di questa giornata di confronto."}