{"date": "20210329", "category": "Nomine ", "title": "Assonime, Patrizia Grieco nominata presidente per il biennio 2021-2022", "text": "Patrizia Grieco sarà la nuova presidente di Assonime per il biennio 2021-2022. Il Consiglio Direttivo ha deciso all’unanimità, in seguito alle indicazioni pervenute dai Saggi, di attribuire all’ex-presidente di Enel questa carica, stante l’impossibilità di rinnovo del mandato al Presidente Innocenzo Cipolletta a norma di statuto.  La nomina sarà deliberata dall’Assemblea biennale dell’associazione che si terrà il 17 giugno prossimo.Successivamente sono stati presentati alla Giunta i Rapporti dei Gruppi di lavoro per il 2020, che saranno pubblicati prossimamente. Il primo dei Rapporti, coordinato da Patrizia Grieco, è dedicato ai “Doveri degli amministratori e sostenibilità” e intende promuovere un’attiva partecipazione del sistema delle imprese alla realizzazione degli obiettivi sulla sustainable corporate governance, con lo scopo di contribuire, attraverso misure graduali e proporzionate, alla costruzione di un modello europeo d’impresa sostenibile. Il secondo Rapporto, coordinato da Cesare Avenia, è dedicato a “Innovare per la crescita sostenibile:strategie di impresa e politica pubblica”. Il tema affrontato nel Rapporto è come conciliare ilmiglioramento della sostenibilità ambientale con la competitività delle imprese e la crescita economica. Il Rapporto identifica vari interventi di politica pubblica per rimuovere molti ostacoli amministrativi enormativi all’innovazione; sottolinea inoltre l’importanza di attuare un sistema incisivo di qualificazionedelle stazioni appaltanti, con particolare attenzione alle competenze in materia ambientale. In ultimo, durante la riunione la Giunta ha espresso alcune considerazioni in merito alle prospettive economiche italiane ed internazionali. A livello globale le più recenti previsioni delineano un quadro di ripresa robusta trainato dalle campagne di vaccinazione, ma anche dalle forti prospettive di crescita di Stati Uniti e Cina; in Italia, vi sono diversi segnali di ripresa dell’economia, anche se la domanda interna resta debole. Sul fronte del lavoro è particolarmente urgente intervenire per accrescere l’occupazione femminile."}