{"date": "20210430", "category": "ESG loan", "title": "ASTM, sottoscritto finanziamento ESG da 100 milioni", "text": "ASTM, leader mondiale nella gestione di reti autostradali e nella progettazione e realizzazione di grandi opere infrastrutturali, ha stipulato con Mediobanca un contratto di finanziamento ESG di lungo termine (scadenza 2026) di 100 milioni collegato al raggiungimento di specifici KPI relativi a tematiche ambientali e di sostenibilità. Il finanziamento è composto di due linee, una con un ripagamento bullet e l’altra amortizing, di 50 milioni ciascuna sempre a tasso variabile. Il Gruppo ASTM utilizzerà il finanziamento per sostenere gli ingenti investimenti programmati nell’ambito del proprio impegno sul fronte dell’innalzamento dei livelli di sicurezza delle proprie infrastrutture e della qualità del servizio prestato ai propri utenti. Per entrambe le linee le condizioni finanziarie applicate potranno variare in funzione del raggiungimento deiseguenti obiettivi ESG: Il finanziamento, in particolare, sarà interamente utilizzato per sostenere il piano di investimenti di Società Autostrada dei Fiori – tratte A6 Torino-Savona e A10 Savona -Ventimiglia– ed in particolare gli interventi di miglioramento sismico dei viadotti, interventi di mitigazione acustica, l’adeguamento delle gallerie alla direttiva comunitaria, l’adeguamento delle barriere di sicurezza e l’applicazione delle nuove linee guida dei viadotti e delle gallerie. Umberto Tosoni, Amministratore Delegato di ASTM ha commentato: “Siamo particolarmente orgogliosi di aver finalizzato questa innovativa operazione di finanziamento. Testimonia l’integrazione degli obiettivi di sostenibilità nella strategia di business dell’azienda – che mira a coniugare sostenibilità e crescita attraverso il meccanismo di premio/penalità legato al raggiungimento degli obiettivi ESG – e conferma il forte impegno del Gruppo nell’introduzione di un modello finalizzato a consolidare sempre di più la sostenibilità come leva strategica per la creazione di valore per tutti i suoi Stakeholder”."}