{"date": "20210511", "category": "Remunerazione", "title": "Atlantia, trasparenza e sviluppo sostenibile alla base dei nuovi obiettivi per dipendenti e manager", "text": "Atlantia, nell’ambito del suo processo di trasformazione, cambia le regole per incentivare l’impegno dei suoi dipendenti e del team manageriale. Trasparenza, creazione di valore nel lungo termine, promozione di un modello di sviluppo sostenibile per azionisti e stakeholder sono i pilastri strategici su cui è basata la nuova politica di remunerazione a supporto della strategia di business che vede innovazione e sostenibilità come driver chiave. La nuova impostazione della politica di remunerazione ha ottenuto un consenso pressoché unanime durante l’Assemblea di Bilancio 2020, raccogliendo il 98,36% dei consensi degli azionisti. I nuovi criteri del piano di incentivazione a lungo termine hanno invece ottenuto un gradimento pari al 99,6% a testimonianza del rafforzamento del rapporto fiduciario con gli stakeholder. Più nel dettaglio, i piani di incentivazione si concretizzano sia attraverso obiettivi annuali di tipo economico, obiettivi di natura strategica e obiettivi di sostenibilità, sia attraverso metriche di medio termine (di peso superiore rispetto ai parametri di breve periodo), che sottendono la crescita di valore sostenibile e duraturo analogamente connessi alle performance sociali e ambientali (ESG). In entrambi i casi una quota significativa della remunerazione: remunerazione variabile annuale (20 su 100 punti) e pluriennale (30 su 100 punti) del management è legata al raggiungimento degli obiettivi di sostenibilità in materia ambientale, sociale e di governance a conferma del forte impegno di Atlantia volto ad accelerare e moltiplicare l’impatto a favore della comunità e dei suoi stakeholders. Attraverso questa rinnovata politica remunerativa, la creazione di valore e le performance di sostenibilità saranno d’ora in avanti strettamente legate tra loro: il contrasto al cambiamento climatico, la costruzione di un confronto trasparente con il territorio, con le comunità e gli stakeholder di riferimento, la centralità delle persone sono i principali obiettivi che il management e i dipendenti saranno incentivati a raggiungere ogni anno, accanto a metriche economico-finanziarie. Un altro aspetto importante è l’orientamento di lungo termine che afferisce ad una quota importante degli incentivi del management, in una logica di crescita di valore sostenibile e duraturo nel tempo. Inoltre, nell’ottica di rafforzare il legame con i suoi dipendenti, Atlantia guarda alla continuità del proprio piano di azionariato diffuso, in linea con l’iniziativa dello scorso anno in cui oltre 11.000 dipendenti delle proprie società italiane sono diventati azionisti. Anche in questo caso, la volontà è quella di produrre valore attraverso un senso di impegno e responsabilità condivisi, rendendo i lavoratori i veri protagonisti del profondo rinnovamento in corso. L’Assemblea, in sede straordinaria ha, inoltre, approvato con oltre il 99% dei voti favorevoli alcune modifiche statutarie proposte dal Consiglio di Amministrazione che si ponevano come obiettivo quello di elevare ulteriormente gli standard di governo societario della Società."}