{"date": "20210423", "category": "Sustainability bond", "title": "Atlantia, ADR colloca il primo Sustainability-Linked bond di 500 milioni", "text": "Si è concluso con successo il collocamento del primo Sustainability-Linked bond di Aeroporti di Roma, controllata di Atlantia, per un valore di 500 milioni di euro e con durata di 10 anni, dedicato agli investitori istituzionali.  L’emissione ha ricevuto richieste per oltre 5 volte l’offerta, totalizzando ordini per un importo pari a circa 2,7 miliardi di Euro. Il successo di quest’emissione segue quello ottenuto a novembre 2020 con il collocamento del primo Green Bond di ADR, ed è un forte segnale di riconoscimento della convincente strategia sostenibile del Gruppo che gestisce gli scali di Fiumicino e Ciampino, che hanno appena ottenuto, primi in Europa, la più elevata certificazione Airport Carbon Accreditation 4+ sulla riduzione delle emissioni di CO2. “Proprio nella giornata mondiale della Terra, ADR realizza, primo aeroporto al mondo, il collocamento di un Sustainability-Linked bond da 500 milioni di Euro”, ha dichiarato l’Ad, Marco Troncone. “La sostenibilità ambientale non è più solo un’opzione ma una necessità, e la decarbonizzazione del settore è un obiettivo che prendiamo sul serio. Lo testimonia innanzitutto avere ottenuto per primi in Europa, e per ora unici, la certificazione ACA4+, la più elevata in materia riduzione di gas serra; poi, avere anticipato al 2030, rispetto all’obiettivo di settore europeo del 2050, il totale azzeramento delle nostre emissioni di CO2; infine, aver reso questo nostro impegno cogente e monitorabile nel quadro di questa operazione finanziaria, innovativa a livello globale”.  L’emissione si muove proprio in questa direzione e segue l’adozione di ADR di un Sustainability-Linked Financing Framework. L’emissione obbligazionaria è collegata a Key Performance Indicator (KPI) che riguardano la riduzione delle emissioni dirette e indirette di CO2 controllate direttamente da ADR (Scope 1 e 2) ma anche quelle che dipendono da soggetti terzi (Scope 3). Il piano su Scope 1 e 2 prevede il raggiungimento di zero emissioni nel 2030, principalmente attraverso la costruzione di 2 impianti fotovoltaici, per un ammontare complessivo di 60MW, l’elettrificazione di tutta la flotta veicoli e la conversione della centrale di cogenerazione alimentata a combustibile fossile. Per quanto riguarda invece lo Scope 3, ADR si impegna a ridurre fino al 10% nel 2030 le emissioni di CO2 per passeggero legate all’accessibilità in aeroporto, attraverso l’installazione di almeno 500 colonnine di ricarica per i veicoli elettrici e valorizzando il potenziamento della capacità della stazione ferroviaria in aeroporto. Inoltre, entro il 2024 verrà messo a disposizione delle compagnie aeree carburante sostenibile (Sustainable Aviation Fuel) in grado di diminuire le emissioni del 60-80%. L’emissione ammonta a complessivi 500 milioni di Euro e prevede il rimborso in unica soluzione a scadenza in data 30 luglio 2031 ed il pagamento di una cedola a tasso fisso pari all’1,750%, pagabili ogni anno in via posticipata nel mese di luglio, a partire da luglio 2022. Il prezzo di emissione è stato fissato in 98,839 ed il rendimento effettivo a scadenza è pari a 1,875%. La data prevista per il regolamento dell’emissione è il 30 aprile 2021. L’emissione, quotata presso la Borsa irlandese, prevede l’applicazione di uno step-up sul margine modulato fino a 25 bps attivabile a partire dalla prima cedola pagabile dal 2028 fino a scadenza in caso di mancato conseguimento di uno o più Target (SPT’s) di sostenibilità riportati e descritti nell’ambito del Sustainability-Linked Financing Framework pubblicato dalla società. L’operazione è stata guidata da un sindacato di banche che ha visto coinvolte, in qualità di “structuring banks” le banche Credit Agricole CIB e BofA Merrill Lynch, ed in qualità di joint bookrunners, oltre alle precedenti, Barclays, Goldman Sachs, IMI Intesa, Mediobanca, Société Générale ed UniCredit. La documentazione dell’emissione è stata elaborata con il supporto degli studi legali Legance e White & Case."}