{"date": "20210312", "category": "Risultati 2020", "title": "Atlantia, dopo il 2020 un “profondo ripensamento strategico” all’insegna della sostenibilità", "text": "Atlantia archivia il 2020 con un “profondo ripensamento strategico” della sua attività. Gli effetti della pandemia, parzialmente accompagnati dalle vicende della controllata Autostrade, hanno indotto il gruppo a volere imprimere una svolta verso la sostenibilità. Negli scorsi 12 mesi, infatti, il gruppo guidato da Carlo Bertazzo ha registrato ricavi per 8,3 miliardi, in calo del 29% rispetto al 2019 con una perdita di 1,18 miliardi, contro un utile pari a 136 milioni del 2019.  “La crisi pandemica ha dimostrato come la gestione delle infrastrutture di trasporto sia vitale per la connessione di persone, merci, comunità e territori. Con l’obiettivo di creare valore sostenibile per tutti i propri stakeholders, il Consiglio di Amministrazione”, scrive la società in una nota, “ha promosso un profondo ripensamento strategico. Atlantia si pone oggi quale obiettivo principale quello di favorire sempre di più una mobilità sostenibile, sicura, innovativa, efficiente e rispondente ai bisogni di tutti gli stakeholders e accessibile al maggior numero di persone”. Il Cda di Atlantia ha quindi approvato il nuovo Piano di Sostenibilità per il triennio 2021-2023, con obiettivi dichiarati al 2023.  Consapevole degli impatti sul clima del trasporto di persone e merci, Atlantia intende contribuire alla transizione verso un’economia a basse emissioni di C02, assumendosi l’ambizioso impegno di raggiungere la neutralità di carbonio (scope 1 e 2) in relazione al proprio portafoglio di attività entro il 2040, anticipando dunque di 10 anni i termini dell’Accordo di Parigi sul clima. La roadmap di transizione verso la neutralità prevede la definizione di target di medio periodo da sottoporre nel corso del 2021 a certificazione SBTi – Science Based Targets initiative. Inoltre il gruppo vuole raddoppiare la quota di energia elettrica utilizzata proveniente da fonti rinnovabili, considerando che il 90% dei rifiuti generati destinato a processi di riuso. Sul lato social e governance, Atlantia si è imposta l’obiettivo di raggiungere almeno un 20% di donne in posizioni manageriali e un 40% di nuove assunzioni in posizioni di elevata professionalità di genere femminile. Inoltre i sistemi di remunerazione del management saranno connessi a metriche ESG. Quanto allo scorso anno, il board della società dei trasporti ha approvato anche la Dichiarazione non Finanziaria (DNF) per il 2020. Le emissioni di CO2 (scope 1+2) si sono ridotte del 11% rispetto al 2019, principalmente come effetto dei ridotti consumi energetici dovuti a minori volumi di passeggeri e merci, soprattutto in ambito aeroportuale. Inoltre il gruppo vuole raddoppiare la quota di energia elettrica utilizzata proveniente da fonti rinnovabili, considerando che il 90% dei rifiuti generati destinato a processi di riuso. Nonostante il rilevante impatto sulla performance economico-finanziaria della pandemia Covid-19, il Gruppo ha mantenuto sostanzialmente invariati i livelli occupazionali. I dipendenti del Gruppo al 31 dicembre 2020 sono circa 31.000, di cui il 96% a tempo indeterminato in linea con il 2019. Atlantia è presente in una serie di indici etici come il FTSE4GOOD, ECPI Ethical EMU Equity, ECPI Ethical Euro Equity e aderisce al Carbon Disclosure Project (CDP), la piattaforma globale che ha l’obiettivo di facilitare la comunicazione trasparente dei dati relativi al tema del cambiamento climatico."}