{"date": "20210423", "category": "Transizione Sostenibile", "title": "Aviva Investors, necessaria revisione del sistema finanziario globale per ottenere una transizione sostenibile", "text": "Aviva Investors, la divisione globale di asset management di Aviva plc, ha presentato una serie di proposte e raccomandazioni alle nazioni del G7 e del G20, necessarie per consentire al sistema finanziario globale di affrontare la crisi climatica in modo efficace e coeso. Le raccomandazioni fanno seguito alle discussioni tenute con una coalizione globale – della quale fanno parte asset manager, società di consulenza, scuole di management, organismi industriali e fondazioni – che sostiene la creazione di una Piattaforma Internazionale per la Finanza Climatica (International Platform for Climate Finance – “IPCF”). Il concetto è stato proposto per la prima volta da Aviva Investors nel 2020 per garantire che il capitale globale sia incanalato verso segmenti sostenibili dell’economia e che i mercati amplifichino – piuttosto che minare – l’ambizione dell’Accordo di Parigi. Come parte dei risultati delle discussioni della Coalizione per l’IPCF, Aviva Investors ha anche proposto che i principi fondamentali delle iniziative finanziarie affiliate alle Nazioni Unite siano aggiornati, per meglio allinearsi con le ambizioni net zero e garantire che sostengano pienamente gli obiettivi dell’Accordo di Parigi.Dopo aver delineato la logica dell’IPCF e il suo ruolo come parte di una strategia e di una risposta coordinata a livello globale per finanziare l’Accordo di Parigi, le raccomandazioni presentate da Aviva Investors si concentrano sulle azioni ritenute necessarie per trasformare il concetto in realtà. Nel white paper “Harnessing the international financial architecture to deliver a smooth and just transition“, Aviva Investors evidenzia i seguenti step che possano aiutare a creare una strategia onnicomprensiva per l’economia globale, così come idee su come finanziare la transizione: 1. Invitare l’OCSE a presentare proposte per convocare una Piattaforma Internazionale per la Finanza Climatica (International Platform for Climate Finance – IPCF). 2. Raccomandare l’aggiornamento dei principi di governance aziendale del G20/OCSE; sviluppare una convenzione sul dovere fiduciario e il cambiamento climatico; aggiornare il quadro di valutazione dei potenziali membri dell’OCSE per richiedere impegni net zero. 3. Invitare il Consiglio dei governatori del FMI a chiarire che il mandato del FMI, per promuovere la crescita sostenibile e la stabilità finanziaria, include la considerazione del rischio climatico, ed estendere l’assistenza tecnica per le valutazioni delle politiche sul cambiamento climatico (CCPA) affinché diventino una parte obbligatoria di tutto il lavoro di sorveglianza economica dell’articolo 4 del FMI. 4. Invitare la Banca Mondiale a riferire al vertice del G20 in Indonesia nel 2022, su come può garantire che la Diagnostica sistematica per paese e i Quadri di partenariato per paese siano di maggior supporto all’attuazione degli NDC e invitare l’International Finance Corporation ad aggiornare, sviluppare ed estendere le sue Salvaguardie sulle prestazioni ambientali e sociali per essere più focalizzata sui piani di transizione e sugli obiettivi basati sulla scienza (SBT), così come i requisiti della Taskforce sulle informazioni finanziarie relative al clima (TCFD). 5. Chiarire che i mandati del Financial Stability Board, del Comitato di Basilea e dell’Associazione internazionale dei supervisori assicurativi includono la considerazione del rischio climatico. Invitare le autorità di vigilanza a riferire su come intendono aggiornare la regolamentazione per gestire meglio la natura esogena ed endogena dei rischi climatici sistemici, in particolare per analizzare le potenziali conseguenze indesiderate della struttura dei requisiti prudenziali bancari e assicurativi. 6. Incoraggiare i ministeri delle finanze e le banche centrali a partecipare alla Coalizione dei ministri delle finanze per l’azione per il clima e al Network per l’inverdimento/ecologizzazione del Sistema Finanziario (NGFS), e ad implementare le raccomandazioni di quest’ultimo. 7. Invitare le Nazioni Unite a collaborare con l’IPCF dell’OCSE per convocare un’assemblea finanziaria dell’ONU, che includa i ministri delle finanze partecipanti ai Principi di Helsinki, i governatori delle banche centrali del NGFS e i CEO delle istituzioni finanziarie di importanza sistemica (SIFI). 8. Replicare l’allineamento del 2021 dei paesi ospiti del G7 e del G20 con i coospiti dell’UNFCCC COP per le future valutazioni triennali e le revisioni quinquennali dei progressi dell’Accordo di Parigi. In maniera importante, questo dovrebbe essere completato dall’aggiunta di un paese del G77+ come terzo co-ospite per ciascuna di queste COP per mantenere il principio di inclusività. Mark Versey, Chief Executive Officer di Aviva Investors, ha dichiarato: “L’attuale ordine internazionale è precedente alla consapevolezza della crisi climatica ed è stato originariamente organizzato avendo come obiettivi la pace mondiale e la crescita economica globale. Da allora, queste strutture non sono state ripensate, riconfigurate o ridisegnate per riflettere le questioni che riguardano il mondo di oggi. A questi obiettivi, dobbiamo aggiungere la sfida del cambiamento climatico, che rappresenta una minaccia crescente e catastrofica per la vita sul nostro pianeta. Crediamo che una Piattaforma Internazionale per la Finanza Climatica potrebbe giocare un ruolo cruciale nello sfruttare il considerevole potere della finanza, permettendo di affrontare la crisi climatica e sostenere gli obiettivi net zero a lungo termine.”"}