{"date": "20210414", "category": "Engagement 2020", "title": "AXA IM potenzia le attività di Engagement del 47% nel 2020", "text": "Nel corso del 2020 AXA Investment Managers ha dialogato attivamente con oltre 300 emittenti, contro i 217 del 2019, registrando così un incremento del 47% dell’attività di engagement, nonostante le difficoltà legate all’impatto del Covid-19. Come specificato nel Active Ownership and Stewardship Report 2020, AXA IM ha dialogato attivamentecon società di oltre 50 paesi nel corso di tutto l’anno, mossa dalle sue convinzioni a lungo termine nellearee che considera più urgenti e importanti per gli investitori. In linea con le priorità della sua roadmap diInvestimento Responsabile, AXA IM ha concentrato l’attività di voto sul cambiamento climatico,sulla biodiversità, sul capitale umano, sulla parità di genere, sulla salute pubblica, sulla protezione deidati personali e sulla governance. Il report evidenzia inoltre come più dell’80% delle attività di engagement di AXA IM nel 2020 fossecollegata agli Obiettivi per lo sviluppo sostenibile (SDG) delle Nazioni unite. Inoltre, i massimi livelli di engagement erano incentrati sul cambiamento climatico (27%), su risorse ed ecosistemi (18%) e sullacorporate governance (16%). AXA IM ha superato oltre 20 tappe fondamentali di engagement, grazie alle quali gli emittenti hannointrodotto cambiamenti significativi, e non è stato registrato nemmeno un caso di insuccesso. Tra irisultati raggiunti si annoverano cambiamenti importanti in relazione al cambiamento climatico,all’indipendenza del Consiglio di Amministrazione e alla condotta aziendale. In più di 30 casi, inoltre,l’attività di engagement con gli emittenti è stata particolarmente intensa, fino a depositare proposte dideliberazioni alle assemblee generali annuali o, in qualche caso, arrivando a decidere di disinvestire. AXA Investment Managers’ Global Head of AXA IM Core, Hans Stoter, si è così espresso: “PerAXA IM l’attività di engagement è una componente centrale dell’investimento responsabile. Attraverso ildialogo con le società possiamo monitorare attivamente i nostri investimenti, tenendo canali aperti perintrodurre cambiamenti a vantaggio della società civile, del pianeta e, in ultimo, dei nostri clienti”. AXA IM continuerà a cercare di espandere i suoi sforzi di dialogo attivo in tutte le aree che considera piùimportanti per gli investitori, tra le quali si annoverano cambiamento climatico, perdita di biodiversità, parità di genere e salute pubblica. Marco Morelli, Executive Chairman, AXA Investment Managers, ha così commentato: “Nel 2020,nonostante la forte riduzione delle emissioni di carbonio dovuta alla pandemia, abbiamo continuato acontrastare il cambiamento climatico, con varie iniziative collettive di engagement. Oltre a dialogareattivamente con le società in cui riteniamo di poter avere un impatto, abbiamo fatto importanti passiverso la riduzione delle nostre stesse emissioni di carbonio, e abbiamo assunto impegni in linea conquanto pretendiamo dalle società in cui siamo investiti che conducono attività ad alta intensità dicarbonio”."}