{"date": "20210129", "category": "Impatto sociale", "title": "AXA IM: la pandemia porta le variabili sociali, la “S” in ESG, sotto i riflettori", "text": "La diffusione della pandemia di Covid-19 ha avuto come effetto collaterale quello di portare sotto i riflettori anche l’importanza delle variabili sociali, in un momento storico in cui la salute e la difesa del posto di lavoro sono minacciati dalle conseguenze del virus. Dal punto di vista finanziario, ha fatto in pratica riscoprire la rilevanza della lettera “S”, che sta per Social, dell’acronimo ESG. “Se pensiamo alle variabili ESG, le questioni sociali sono sempre state lasciate un po’ indietro. Gli investitori si sono avvicinati agli investimenti responsabili partendo dalla governance, la “G”, poi, negli ultimi cinque anni, il dibattito si è focalizzato sul climate change e sull’ambiente, la “E”. La “S” è rimasta un po’ strizzata da questi due temi. La pandemia sta aiutando a cambiare l’ottica, spostando il focus sulle questioni sociali che non sono mai state così importanti come ora” ha affermato Fiona Reynolds, CEO di PRI – Principles for Responsible Investment, nel corso del Webinar organizzato da AXA IM dal titolo “La “S” in ESG: il futuro del lavoro e le nuove opportunità di investimento”. “Il Covid-19 sta portando allo scoperto molte distorsioni e debolezze della nostra organizzazione economica che nascono dall’insufficiente attenzione in passato verso le questioni sociali”, prosegue Reynolds, “come effetto dei virus è stato più volte sottolineato il fatto che ora tutti lavorano da casa, ma vi sono effetti più seri come l’aumento del divario sociale, con i ricchi diventati più ricchi e i poveri che hanno accresciuto il loro disagio. Questo ci fa capire che dobbiamo trovare un modello economico che funzioni per tutti”. Un ripensamento dei modelli organizzativi da parte delle aziende, che è stato reso necessario dalla pandemia innanzitutto per salvaguardare l’attività e il fatturato, ma anche per mantenere al sicuro il proprio capitale umano sia dal punto di vista fisico sia da quello mentale. “La pandemia ha evidenziato anche le debolezze di diversi modelli organizzativi. Per esempio” prosegue Reynolds “nei settori che hanno spinto i lavoratori, spesso poco qualificati, a diventare autonomi aumentando le situazioni di precariato e di mancanza di tutele. O in paesi come gli Stati Uniti dove non c’è un sistema di assistenza sanitaria universale e dove molti lavoratori sono stati lasciati a casa dalle aziende, perdendo quindi anche la copertura sanitaria proprio quando ne avevano più bisogno”. E, durante la pandemia la paura di perdere il lavoro ha superato quella di ammalarsi. Un timore fondato, dato che nel 2020 sono andati in fumo l’equivalente di 495 milioni di posti di lavoro, secondo le stime dell’organizzazione Onu sul lavoro. Differenze sociali, polarizzazione della ricchezza. Ma non solo, la pandemia ha messo in luce tutti i diversi aspetti delle variabili sociali che toccano l’istruzione, l’accesso al mondo del lavoro, la diversità, la sicurezza, la capacità di attrarre e mantenere nuovi talenti. “Una volta asserita l’importanza delle variabili sociali bisogna capire come includerle nel processo di investimento e come gli investitori possono contribuire a portare un miglioramento in questo campo” osserva Chris Iggo, Chief Investment Officer Core Investments – AXA IM. Gli investitori possono, infatti, avere un impatto notevole anche in questo campo, come sta avvenendo per il clima. “La pandemia ha mostrato le differenze tra le aziende che hanno adottato protocolli seri e quelle che non lo hanno fatto. Pensiamo al settore della carne negli Stati Uniti. Ma è importante”, aggiunge il Ceo di Pri, “non solo l’attenzione ai dipendenti diretti, ma anche alla filiera produttiva. Stando attenti alle conseguenze sui fornitori dei possibili eccessi della produzione on time per ridurre il magazzino o all’improvvisa cancellazione degli ordini. A pagare sono in molti casi i lavoratori a valle della catena produttiva, che spesso ha le radici in Paesi del terzo mondo dove non esiste una rete assistenziale”. Una volta definiti gli aspetti importanti per valutare il profilo sociale di una azienda riemerge la questione dei dati. “Come PRI” ha specificato Reynolds, “stiamo lavorando per definire le metriche per i dati sulle variabili sociali per fornire agli investitori elementi utili e significativi, in attesa della Tassonomia UE per le variabili sociali”. Un passaggio atteso, visto che la pandemia ha portato la S sulla prima pagina dell’agenda di aziende e asset manager. “Quasi tutte le call sui risultati quest’anno sono iniziate parlando delle misure prese per il personale, non solo dal punto di vista della salute, ma del benessere“, ha sottolineato Anne Tolmunen, gestore di AXA IM Framlington Equities, “circa un quarto delle aziende hanno aumentato la protezione per la salute dei propri dipendenti. Non solo, molte imprese hanno incrementato le retribuzioni dei propri lavoratori in prima linea, che spesso sono quelli più esposti ai rischi verso il virus e con i salari più bassi. Per noi sono importanti i dati ma anche la cultura di un’azienda”. E la pandemia ha anche messo in risalto ancora una volta le differenze di genere. “Le donne sono state più colpite dagli effetti della pandemia: i loro impieghi sono risultato 1,8 volte più vulnerabili di quelli maschili. E spesso i loro ruoli sono in prima linea. In Europa il 78% delle infermiere sono donne e il 72% delle insegnanti” ha rilevato Tolmunen. AXA IM è impegnata in modo attivo sul fronte delle variabili sociali e ha esercitato nel 2020 pratiche di engagement con oltre 300 aziende, +50% sul 2019. “Come AXA IM siamo impegnati attivamente per migliorare la situazione e abbiamo lanciato una coalizione per il mercato francese che ha come obiettivo portare la quota rosa tra gli executive al 30% per il 2025, contro il 20% del 2020” afferma Marie Fromaget, analista Investimenti Responsabili – AXA IM."}