{"date": "20210419", "category": "Fondi sostenibili", "title": "AXA IM, rebranding di un fondo per ampliare gli investimenti in ottica social", "text": "AXA Investment Managers ha annunciato il rebranding di AXA WF Framlington Women Empowerment Fund, nell’ottica di enfatizzarne gli obiettivi di investimento sociale e di allineare la strategia con la finalità sociale più generale di AXA IM (‘Agire per il progresso umano investendo nelle cose che contano’). Il comparto resterà affidato alla gestione di Anne Tolmunen e investirà in società che assicurano un contributo sociale positivo. Il fondo, classificato ai sensi dell’Articolo 9 della Sustainable Finance Disclosure Regulation (SFDR) dell’Unione europea, fa parte della gamma di prodotti ACT di AXA IM. Lanciato nel 2017, il comparto AXA WF Framlington Women Empowerment era investito in società chepromuovevano la diversità di genere. Dal 10 aprile, ridenominato AXA WF Framlington Social Progress, amplia il suo universo d’investimento per accogliere in senso più lato tutti gli Obiettivi per lo sviluppo sostenibile nelle Nazioni unite, con particolare attenzione ai temi sociali. Il fondo investirà in società che si occupano di rispondere a diverse esigenze sociali, dai bisogni più basici alle esigenze più sofisticate che favoriscono il progresso dell’umanità. La presenza di numerosi bisogni sociali ancora insoddisfatti dà alle imprese l’opportunità di contribuire al miglioramento delle condizioni di comunità poco sviluppate, sia nei mercati sviluppati sia in quelli in via di sviluppo. Il fondo adotta un approccio selettivo socialmente responsabile, selezionando i migliori emittenti in base al loro contributo agli Obiettivi per lo sviluppo sostenibile nelle Nazioni Unite incentrati su temi sociali. Questo approccio selettivo consiste nel ridurre almeno del 20% l’universo d’investimento attraverso una combinazione di dati interni ed esterni relativi all’allineamento agli SDG. La strategia è articolata intorno a tre aree critiche di bisogni sociali: accesso ad alloggi a prezzi accessibili e alle infrastrutture essenziali, accesso a cure sanitarie e promozione di istruzione e imprenditorialità. Anne Tolmunen, Portfolio Manager di AXA WF Framlington Social Progress Fund, ha dichiarato: “Noi di AXA IM siamo fermamente convinti che, in qualità di investitori, possiamo avere un ruolo importante nella società, per promuovere un futuro più sostenibile, non solo per i nostri clienti, ma anche per le comunità in cui operiamo e per il mondo in cui viviamo. C’è ancora tanto da fare per promuovere il progresso sociale, l’emancipazione economica della donna resterà un’area critica a cui prestare attenzione anche con il nuovo fondo Social Progress”."}