{"date": "20201210", "category": "I titoli saranno emessi da BPCE e impiegati tramite progetti di Natixis", "title": "Axa IM investe 100 milioni in transition bond per finanziare la trasformazione energetica", "text": "AXA Investment Managers (AXA IM), per conto del Gruppo AXA, investe 100 milioni di euro in transition bond senior non-preferred, contribuendo al finanziamento di asset legati alla transizione energetica. I bond saranno emessi da BPCE, il secondo gruppo bancario francese che riunisce la rete delle banche popolari e delle casse di risparmio, e avranno scadenza decennale con cedola dello 0,55% inoltre saranno quotati alla borsa di Parigi. I proventi dell’emissione potranno essere utilizzati per rifinanziare asset di Natixis consistenti in prestiti per progetti e/o finanziamenti a imprese in settori rilevanti, tra i quali, potenzialmente, i trasporti, l’energia, le attività midstream nel settore gas, il settore metallurgico-estrattivo e i materiali edili. Gli asset saranno selezionati in base al potenziale di riduzione delle emissioni e al rispettivo contributo a un’economia low carbon. I transition bond offrono due principali caratteristiche innovative. Da una parte il portafoglio selezionato comprende finanziamenti a imprese di tipo “sustainability-linked” che prevedono un adeguamento dei margini creditizi al raggiungimento di determinati Key Performance Indicator (KPI) legati alla transizione climatica ed energetica. Questa forma di finanziamento è l’ideale per catturare le qualità olistiche, dinamiche e innovative della transizione energetica delle imprese. Inoltre i prestiti per progetti sono selezionati applicando il Green Weighting Factor, un innovativo sistema interno sviluppato da Natixis che collega il meccanismo di allocazione del capitale basato sull’analisi interna relativa alla performance climatica e ambientale del singolo finanziamento. Per quanto riguarda l’investimento di AXA IM, i proventi dell’operazione saranno utilizzati per rifinanziare asset legati alla transizione energetica, quali prestiti per progetti dedicati a metalli (bauxite e rame) considerati enabler di tecnologie low carbon, prestiti per progetti nel campo della trasmissione e distribuzione elettrica che contribuiscono all’interconnessione di paesi con impianti di generazione a basse emissioni di carbonio e un prestito “sustainability-linked” a uno dei principali produttori mondiali di alluminio, per supportare l’impegno dell’azienda a produrre e vendere alluminio low carbon. “Essere un gestore di investimenti responsabile è una preoccupazione costante in ogni nostra attività, e ci spinge sempre alla ricerca di opportunità d’investimento sostenibili e innovative” osserva Marco Morelli, Executive Chairman di AXA Investment Managers, “le nostre attività con il Gruppo AXA e con partner del calibro di BPCE e Natixis dimostrano ancora una volta il nostro impegno verso questa nuova asset class. Il lancio di questo transition bond è un altro passo avanti nella nostra strategia di supporto della transizione di settori industriali ad alta intensità di carbonio verso modelli di business a bassa intensità di carbonio, in linea con gli obiettivi dell’Accordo di Parigi, e ci auguriamo di poter finanziare molti altri progetti in futuro”."}