{"date": "20210324", "category": "Digital asset economy", "title": "Azimut lancia il primo Security Token al mondo nell’asset management", "text": "Azimut, uno dei maggiori operatori indipendenti nel risparmio gestito in Europa, con 70 miliardi di euro in AuM, promuove il primo Security Token nell’asset management al mondo, Azimut Token. Il Token, emesso attraverso un Security Token Offering (STO) con ID identificativo AZIM, è la cartolarizzazione digitale di un asset finanziario disponibile per investire nel credito alternativo. I security token sono strumenti finanziari rappresentati in formato digitale e il token di Azimut, emesso in collaborazione con Sygnum Bank (Sygnum), prima digital asset bank al mondo, autorizzata dagli organi di vigilanza di Svizzera e Singapore, è la rappresentazione digitale di un portafoglio di 5 milioni di euro di prestiti alle piccole e medie imprese italiane – originati sulla piattaforma di Borsa del Credito e garantiti dal Fondo di Garanzia del Mediocredito Centrale. Questo nuovo processo, che Azimut per prima in Europa sta realizzando su prestiti alle piccole e medie aziende, porterà anche diretti benefici sui mercati dei capitali, rendendoli più equi ed efficienti, e nella diversificazione dei patrimoni. Inoltre, la possibilità di frazionare il diritto proprietà di un asset finanziario (o reale come nel caso di un immobile o di un’opera d’arte), e assicurarne la trasferibilità agli investitori in modo immediato grazie all’attivazione della distributed ledger technology (DLT), permette di superare i limiti e i costi tipici dell’intermediazione. I Token offering si stanno affermando come uno strumento alternativo nella raccolta di capitali delle aziende. Nel triennio 2017-2019 Il numero di offerte di asset digitali è stato di 2.064 (a fronte di 4.233 operazioni di raccolta di capitale azionario sui mercati quotati attraverso IPO) per un ammontare di oltre 25 miliardi di dollari di raccolta fondi. Alcune stime prevedono che i Security Tokens, cartolarizzazioni digitale di asset reali e finanziari, evolveranno su larga scala e con alti tassi di crescita fino a rappresentare circa 70 miliardi di dollari di raccolta entro il 2026 a partire dall’attuale capitalizzazione di circa 3 miliardi di dollari nel 2020. L’emissione di Azimut Token si inserisce nel più ampio progetto sui digital assets che il Gruppo sta portando avanti con il suo Global Team di gestione e che prevede, nei prossimi mesi, il lancio di: • Digital Asset Opportunity SCSp, un fondo di venture capital riservato alla clientela professionale e focalizzato su investimenti Series A di fintech nel Sud-Est Asiatico e in Europa realizzato in co- gestione con SBI, asset manager giapponese con oltre 34,5 miliardi di dollari in gestione complessivamente, e Sygnum, la prima digital bank al mondo. • Digital Asset RAIF, primo fondo italiano e secondo in Europa che investe in cryptocurrencies, digital assets ed equity di società fintech o blockchain-driven, già annunciato a gennaio scorso, e riservato alla clientela professionale. La portata rivoluzionaria di Azimut Token consentirà, inoltre, di rafforzare lo sviluppo del progetto di Banca Sintetica con cui Azimut intende erogare finanziamenti alle PMI italiane per 1,2 miliardi di euro nel periodo 2021-2025: per le aziende sarà possibile accedere a finanziamenti di impresa in modo piu’ rapido ed a costi competitivi."}