{"date": "20201210", "category": "Da inizio anno, la raccolta totale ha raggiunto i 4.345,4 milioni", "title": "Azimut, a novembre raccolta netta a 279,6 milioni", "text": "Azimut, nel mese di novembre, ha raccolto 279,6 milioni di euro, in diminuzione del 4,2% rispetto al novembre 2019, portando il totale da inizio anno a 4.345,4 milioni di euro, con un incremento del’1,9% rispetto al periodo di confronto. Su base mensile, i fondi hanno registrato flussi netti positivi per 338,9 milioni, a differenza dei -101,2 milioni del novembre 2019. Le gestioni patrimoniali, invece, hanno riportato flussi netti per negativi 0,6 milioni, in calo rispetto ai 68,7 milioni del mese di confronto. Da gennaio a novembre, i fondi hanno realizzato una raccolta netta positiva di 1.611,6 milioni, cifra quasi raddoppiata (+80,2%) rispetto agli 894,1 milioni raccolti l’anno passato. Le gestioni patrimoniali nei primi undici mesi dell’anno hanno registrato flussi netti positivi per 1.630,5 milioni, registrando un +74,9% rispetto ai 932,2 milioni del periodo considerato. In calo, invece, Assicurazioni e Advisory. Il segmento titoli, fondi di terzi e c/c hanno raccolto a novembre 130,9 milioni, registrando un -54,5% rispetto ai 287,5 milioni dell’analogo mese 2019. La raccolta netta di fondi di terzi e c/c, nel periodo gennaio-novembre, è stata positiva per 1.670,4 milioni. Nonostante ciò ,rispetto ai risultati dell’anno scorso, si è registrato un risultato negativo del 17,4%. Il totale delle masse, comprensive del risparmio amministrato, a fine novembre 2020, arriva a 59,7 miliardi, con un incremento dell’1% rispetto a fine 2019, di cui 46,1 miliardi sono riferiti alle masse gestite. Pietro Giuliani, presidente di Azimut Holding, ha commentato: “I numeri di novembre, in una situazione di lockdown in quasi tutto il territorio italiano, confermano il trend positivo da inizio anno con una raccolta netta totale che supera i 4,3 miliardi, di cui quasi 280 milioni nel solo mese di novembre. Rimane forte il contributo della componente gestita, e in particolare modo dei fondi e dei prodotti di economia reale, quest’ultimi che hanno raccolto oltre 100 milioni di euro in Italia e negli Stati Uniti nel mese di novembre. Grazie ad una gestione attiva e ben diversificata, i nostri clienti possono contare su una performance media ponderata netta positiva da inizio anno e del quasi 9% da gennaio 2019, recuperando in toto la volatilità vista nella prima metà dell’anno”."}