{"date": "20210210", "category": "Fintech", "title": "Azimut ed Epic lanciano Azimut Direct per dar vita a una nuova realtà fintech dedicata all’economia reale", "text": "Azimut, tramite Azimut Enterprises, ha firmato un accordo per l’acquisto del ramo d’azienda fintech e strutturazione di attività di finanza alternativa per le PMI di Epic.  Il ramo d’azienda verrà conferito ad una Newco, Azimut Direct, di cui Azimut deterrà il 50,1% mentre il 49,9% sarà posseduto da Epic. Il perfezionamento dell’operazione, che sarà soggetto all’approvazione delle autorità di vigilanza, è atteso nel corso del primo semestre 2021. Azimut Direct si pone l’obiettivo di supportare la crescita e lo sviluppo delle PMI italiane, attraverso un’azione congiunta di consulenza, strutturazione e collocamento di strumenti di finanza alternativa presso investitori istituzionali e privati qualificati. Il business plan di Azimut Direct è funzionale all’obiettivo strategico del Gruppo Azimut di creare un ampio ecosistema a supporto dell’economia italiana, all’interno del quale si sviluppi anche un marketplace di imprese e investitori che permetta a fondi e altri investitori professionali del risparmio di conoscere, selezionare e finanziare le PMI più meritevoli. Azimut Direct capitalizza l’esperienza fintech di Epic, che coniuga capacità di finanza strutturata con processi IT di corporate analysis e distribuzione, con le potenziali sinergie estraibili con l’ausilio della tecnologia sviluppata da Azimut Capital Tech, nata a seguito della partnership siglata nel 2020 con Borsa del Credito. Con questo investimento, Azimut accelera lo sviluppo del progetto di Banca Sintetica con l’obiettivo di erogare finanziamenti alle PMI italiane per 1,2 miliardi di euro nel periodo 2021-2025, grazie alla gamma prodotto Alternative Credit che si è arricchita nelle scorse settimane con due nuovi fondi innovativi: ELTIF PIR Digital Lending, strategia focalizzata su prestiti con garanzia statale e crediti commerciali investiti attraverso piattaforme fintech; FIA Private Debt Multistrategy, strategia di private debt con i benefici di elevata diversificazione tra performing assets, non-performing assets, direct lending e special situations. Pietro Giuliani, Presidente del Gruppo Azimut, commenta “l’industria del risparmio gestito sta evolvendo nella capacità di porsi come alternativa al modello di banca tradizionale nei finanziamenti alle piccole e medie imprese italiane. L’utilizzo della tecnologia consente di creare nuove opportunità di rendimento per i capitali pazienti dei nostri clienti che sono impiegati in attività di finanziamento alle imprese che a loro volta beneficiano di una comprensione dei loro fabbisogni da parte dei nostri gestori e di tempi di erogazione veloci. Questo nuovo progetto ci permette di aumentare l’offerta di prodotto nel segmento dei private markets, un asset class sempre più fondamentale all’interno dei portafogli dei clienti per generare performance positive nel medio-lungo periodo”. “In questa missione servono metodo, specializzazione e risposte rapide”, sottolinea Andrea Crovetto, CEO di Epic: “solo in Italia abbiamo oltre 3 mila miliardi di euro di risparmio privato gestito, che avrà una quota sempre maggiore investita verso l’economia reale anche grazie a tecnologie e professionisti che seguono i migliori standard di analisi degli investimenti. I dati in forte crescita del 2020 testimoniano la maturità del fintech italiano che ha ben collaborato con il mondo della finanza tradizionale, garantendo soluzioni immediate e semplici. In questo contesto si inserisce la partnership strategica tra Azimut ed Epic”. Azimut Direct sarà a tutti gli effetti un marketplace per l’economia reale al servizio delle PMI italiane per soddisfare bisogni di finanza straordinaria, che opererà nel campo della mediazione creditizia e del securities- based crowdfunding riservato agli investitori qualificati."}