{"date": "20210210", "category": "L'opinione di Ross Mcskimming, Senior Investment Specialist - Equities, Aberdeen Standard Investments", "title": "Azionario globale: l’evoluzione dell’investimento a impatto", "text": "L’impact investing è cambiato molto negli ultimi anni. Da una disciplina emergente, o un settore di nicchia interessante solo per pochi, alla normalità. Secondo l’ultima indagine annuale del Global Impact Investing Network (GIIN), alla fine del 2019 il valore di questi investimenti nel mercato era pari a 715 miliardi di dollari.Questa popolarità crescente non è poi così sorprendente, e va di pari passo con l’intensificarsi (sia in termini di numero che di rilevanza) delle problematiche ambientali, sociali e di governance (ESG) che il mondo oggi si trova ad affrontare. Sempre più investitori vogliono contribuire a risolvere queste tematiche e vogliono farlo senza dimenticare un rendimento positivo.  Definire gli obiettivi Gli investitori “a impatto” desiderano investire oggi per ottenere un cambiamento domani, ma sono anche consapevoli che il rispetto delle persone e del pianeta rappresenta una strategia di business legittima e preziosa. Molti considerano gli Obiettivi di sviluppo sostenibile delle Nazioni Unite (UN SDG) come la guida più utile a disposizione per definire una politica di investimento “a impatto”. L’ONU ha definito i 17 Obiettivi quasi cinque anni fa, allo scopo di orientare la politica e i finanziamenti globali su un orizzonte di 15 anni. Misurare l’impatto In risposta alle competenze sempre più sofisticate degli investitori in materia, i gestori hanno elaborato una serie di prodotti volti a soddisfarne le esigenze. Ma una scelta così ampia potrebbe creare confusione: esistono ad esempio degli approcci che mirano a raggiungere un singolo obiettivo, altri che intendono raggiungerne più di uno. Per gli investitori che tentano di fare una scelta idonea alle proprie esigenze, questa sovra-abbondanza di scelte può introdurre un ulteriore elemento di complessità. Un obiettivo, un quadro di riferimento per l’investimento e un processo di analisi chiaramente definiti, insieme a indicatori di misurazione trasparenti, sono elementi fondamentali per il successo di una strategia di investimento a impatto. Non va poi tralasciato l’andamento della performance e il track record di molti dei prodotti a disposizione è relativamente ridotto. Non dobbiamo poi dimenticare l’altro lato dell’investimento “a impatto”: come possiamo misurare i progressi in riferimento a obiettivi non finanziari? Non esistono degli indicatori standardizzati in base ai quali valutare se e come un particolare prodotto d’investimento sta raggiungendo i suoi obiettivi. L’impact investing nell’azionario globale È fondamentale adottare un engagement attivo. Per gestire con successo una strategia di investimento “a impatto”, i gestori azionari globali devono instaurare un dialogo regolare e attivo con le aziende per poter acquisire familiarità con la strategia di sostenibilità in atto. Possono inoltre valutare il management, incoraggiare le best practice sulle tematiche ESG e condividere le loro opinioni. È proprio questo livello di informazioni e conoscenze che può fare davvero la differenza quando si tratta di valutare l’impatto non finanziario. Soddisfare le aspettative Non bisogna dimenticare come comunicare le informazioni agli investitori in maniera utile ed efficace. Non esiste una informativa standardizzata; ciononostante è estremamente importante fornire agli investitori un rendiconto regolare, trasparente e dettagliato in merito al loro investimento. In breve, l’investimento a impatto offre la possibilità agli investitori di partecipare in maniera concreta ad alcune delle problematiche più pressanti che affliggono l’ambiente e la società oggi. Noi di Aberdeen Standard Investments, abbiamo l’obiettivo di interagire con le società e indirizzare i capitali verso quelle che creano cambiamenti positivi."}