{"date": "20210118", "category": "Net zero economy", "title": "Bain & Company: la trasformazione Net Zero genererà 13.000 mld di dollari di nuovi investimenti", "text": "L’obiettivo Comunitario di neutralizzare le emissioni al 2050, il cosiddetto “net zero”, pone al nostro Paese sfide considerevoli sul piano strategico e organizzativo. Considerando che, industria pesante e trasporto di lungo raggio saranno solo marginalmente interessati dall’elettrificazione e, con le attuali politiche ambientali, al 2050 genereranno ancora circa 15 miliardi di tonnellate di CO2, per raggiungere il traguardo con successo, sarà imprescindibile concentrare gli sforzi sull’innovazione tecnologica e su una decisa semplificazione del contesto normativo e regolatorio. “Nell’accelerazione globale verso la net zero economy, l’Italia può e deve giocare un ruolo di primo piano. È fondamentale, tuttavia, muoversi rapidamente, per non perdere terreno rispetto ai competitor europei”, commenta Roberto Prioreschi, Managing Director di Bain & Company per Italia e Turchia. Per la società di consulenza, lo sforzo nazionale, dovrà necessariamente prevedere un nuovo modello di collaborazione tra istituzioni e operatori privati del settore delle rinnovabili.  “Alle prime è chiesto di definire un adeguato quadro di misure volte a stimolare la domanda, prime fra tutte la semplificazione dei processi autorizzativi per gli impianti. Alle aziende si chiede l’attivazione di modelli di business innovativi, capaci di generare e valorizzare una vera e propria filiera tecnologica made in Italy, distintiva e competitiva nell’ambito del più ampio sforzo europeo verso il Green Deal”. “Tra le aree più interessanti, le nuove tecnologie in ambito fotovoltaico o le bioenergie “a basso impatto”, quali quelle di origine organica, circolari da materie plastiche e idrogeno low-zero carbon”, aggiunge Alessandro Cadei, Partner di Bain & Company e responsabile EMEA per la practice Energy & Natural Resources. In particolare, Bain & Company ritiene necessario: La produzione di energia rinnovabile dovrà passare dall’attuale 17% al 65% dei consumi di energia primaria. La capacità elettrica rinnovabile dovrà aumentare di quasi 8 volte (da 1.5 TW a 15 TW): ciò implica, per la sola parte impiantistica, investimenti per circa 10.000 miliardi di dollari. La velocità di riduzione dell’intensità energetica, che oggi viaggia a ritmo di circa 1% annuo, dovrebbe aumentare di almeno tre volte, favorendo la diffusione di nuove soluzioni per cicli produttivi, edilizia, riscaldamento. Peraltro, al 2030, l’economia circolare – fortemente correlata all’efficienza energetica – creerà un giro d’affari stimato in circa 2.000 miliardi di dollari a livello globale. Infine, i consumi energetici finali dei combustibili “carbon neutral”, dovranno pesare per oltre il 10%, con almeno 2 TW di capacità di elettrolizzatori e un investimento di almeno 3.000 miliardi di dollari (senza tener conto dei necessari investimenti per infrastrutture di trasporto, stoccaggio e distribuzione ed utilizzo). Quale fattore abilitante primario di tutta la mobilitazione verso gli obiettivi “net zero”, resta imprescindibile, a livello nazionale e non solo, una strategia chiara, coerente e fattiva per la gestione sostenibile delle risorse ambientali, vero e proprio volano di innovazione e di sviluppo industriale a paradigma “green”."}