{"date": "20210111", "category": "Raccolta netta dicembre", "title": "Banca Mediolanum, raccolta netta di 1.083 milioni a dicembre 2020", "text": "Banca Mediolanum ha registrato nel mese di dicembre 2020 una raccolta netta di 1.083 milioni (+33,7% a/a), che porta il totale dei flussi netti del 2020 a 7.717 milioni (+89,9% a/a). Nei 12 mesi alle spalle, nonostante le perturbazioni portate dalla pandemia, il gruppo guidato da Massimo Doris ha registrato performance record su tutti i fronti commerciali in Italia e Spagna: non solo la già menzionata raccolta totale, ma anche le erogazioni di mutui e prestiti a 3,1 miliardi (+15% a/a) e i premi polizze protezione a 136,5 milioni (+29% a/a). Per quanto riguarda il risparmio gestito la raccolta netta a dicembre 2020 è stata pari a 687 milioni (+61,3% a/a), di cui 652 milioni (+79,1%) riferiti a Fondi e gestioni (OICR e Unit-Linked), mentre il risparmio amministrato si è attestato a 396 milioni (+3,1% a/a). Nei 12 mesi la raccolta netta complessiva di risparmio gestito ha toccato i 4.107 milioni, in crescita del 39,1% rispetto al 2019, con un balzo dei Fondi e gestioni del 51,1% a 3.651 milioni. Triplicati i flussi netti di amministrato a 3.610 milioni in tutto il 2020, rispetto ai 1.112 milioni del 2019. Massimo Doris, amministratore delegato di Banca Mediolanum, ha commentato: “Con i fortissimi flussi del mese di dicembre, che ha visto i volumi commerciali raggiungere gli 1,4 miliardi di euro, concludiamo questo 2020 con il record di 10,9 miliardi complessivi. La raccolta netta totale ha raggiunto il massimo storico di 7,7 miliardi, crescendo del 90% rispetto al 2019, mentre la raccolta in risparmio gestito è stata pari a 4,1 miliardi, in aumento del 39%. Sul fronte dei crediti alla clientela siamo riusciti a incrementare del 15% i risultati raggiungendo un erogato record di oltre 3 miliardi, mantenendo inalterata la qualità del portafoglio. Anche i premi protezione hanno toccato i massimi con oltre 136 milioni nel 2020, in aumento del 29%, in linea con gli obiettivi che ci siamo prefissati per questa strategica linea di business. L’anno si chiude in forte accelerazione: il solo mese di dicembre ha visto l’ingresso nel Gruppo di 370mila nuovi clienti, anche grazie a Flowe, portando la base complessiva di clientela ad oltre 2 milioni, il 50% in più rispetto alla fine del 2019. Questo getta le basi per il nostro lavoro nel 2021, su cui nutro aspettative ambiziose”."}