{"date": "20210517", "category": "Innovazione", "title": "Banca Generali: l’innovazione è sostenibile e digitale", "text": "Il nuovo digital talk “Percorsi di Innovazione, energia e risparmio alla sfida della digitalizzazione” ha visto il confronto di Gian Maria Mossa, Ad di Banca Generali, con il CEO di Enel X Francesco Venturini e il Direttore dell’Osservatorio Fintech & Insurtech del Politecnico di Milano, Laura Grassi. In questo modo il mondo del risparmio, dell’impresa e dell’università si incontrano per raccontare le sfide legate a innovazione e sostenibilità, con un focus sulle nuove generazioni. Al centro del loro dialogo, moderato dal giornalista Nicola Porro, grande spazio è stato riservato al mondo e alle prospettive dei più giovani che guideranno la ripresa. Mossa ha commentato: “Abbiamo circa 20 mila ragazzi sotto i trent’anni come clienti rispetto ai 300mila complessivi, il 6,5% che però gestiscono meno dell’1% degli assets. La fotografia dell’Italia: i clienti giovani ci sono, ma dal punto di vista dei risparmi purtroppo sono ancora pochi. In ogni caso, ci sono temi forti che attraversano tutte le generazioni, come quello della user experience che deve essere semplice, veloce e deve permettere anche ai nostri banker di migliorare la qualità del servizio”. Venturini conferma che un cambio di passo è alle porte e spiega: “Oggi rispetto al passato quando si parla di innovazione c’è finalmente da parte di tutti la consapevolezza che questa sia la soluzione per tutto. E quindi ci sonograndi capitali e di conseguenza opportunità per tutti i giovani perché ci sono enormi possibilità di investimento. È il grande cambiamento: l’innovazione la vediamo sotto questo punto di vista e i trend che la caratterizzano sono sostenibilità e digitale”. Fintech e i giovani sono stati al centro della riflessione proposta dalla docente del MIP Laura Grassi che ha sottolineato: “I nostri studenti sono molto soddisfatti e utilizzano frequentemente i servizi fintech. Si tratta di soluzioni che vogliono implementare e da parte nostra cerchiamo di trasmettere loro non solo le competenze tecniche ma anche la capacità di riconoscere i bisogni che sono alla base di queste innovazioni”."}