{"date": "20210330", "category": "Dichiarazione Non Finanziara 2020", "title": "Banco Bpm, le principali novità del Report sostenibilità 2020", "text": "Banco Bpm ha presentato la propria Dichiarazione Non Finanziaria (DNF) 2020, intitolata “Insieme facciamo cose straordinarie”, per sottolineare la centralità del ruolo degli stakeholder e del senso di comunità per la banca, messo ancor più in risalto dall’emergenza sanitaria causata lo scorso anno dalla pandemia. Una situazione alla quale Banco Bpm ha risposto attraverso iniziative di solidarietà sul territorio e attivando soluzioni per dare risposte tempestive alla propria clientela e con un’organizzazione interna che permettesse di continuare a svolgere l’attività in sicurezza. E proprio nel 2020 il gruppo ha deciso di fare convergere queste iniziative, come sottolineato dal presidente Massimo Tononi e dall’amministratore delegato Giuseppe Castagna, in un modello di banca più strutturato sotto il profilo ESG. Un obiettivo raggiunto rafforzando la gestione e la struttura organizzativa relativa alle tematiche ambientali, sociali e di governance, avvenuta anche grazie all’istituzione il Comitato manageriale ESG, presieduto dall’amministratore delegato e a cui partecipa la prima linea manageriale della banca, e alla creazione di una struttura sostenibilità all’interno dell’istituto per dare impulso a queste tematiche. Tra i principali risultati raggiunti nel 2020 il primo riguarda la decarbonizzazione, con il 100% di energia elettrica consumata proveniente da fonti rinnovabili certificate, a ciò si aggiunge l’inserimento di obiettivi ESG nel calcolo dei piani di incentivazione a breve e a lungo termine relativi alle politiche di remunerazione executive. A livello di presidio del rischio, il gruppo ha inserito anche i temi ESG. A partire dal processo di risk identification dove si valuta quali elementi relativi a “climate change & ESG”, evidenziano una maggiore rilevanza in termini di probabilità di accadimento e di impatto rispetto al 2019. Inoltre è stato avviato un assessment interno rispetto ai requisiti normativi in ambito ESG, vigenti e previsti, anche alla luce della “Guide on climate-related and environmental risks” pubblicata da BCE, che impatterà in maniera rilevante soprattutto in ambito creditizio. Per questo il gruppo ha iniziato lo sviluppo di approcci per integrare fattori ESG nell’attribuzione del merito creditizio. Nel 2020 oltre l’80% del valore economico generato dall’istituto, che ha presentato un risultato della gestione operativa pari a 1.722 milioni, è andato agli stakeholders, intesi come dipendenti, fornitori, pubblica amministrazione, azionisti e comunità e ambiente. Il tutto mentre la banca ha continuato a rafforzare la propria situazione patrimoniale. Il CET1 ratio phased-in è risultato pari al 14,6%, mentre il Texas ratio è sceso al 39% e il rapporto NPE ratio netto si è attestato al 3,9%. Il gruppo, che può contare su 3,8 milioni di clienti, ha fornito oltre 109 miliardi di credito all’economia reale e alle persone. Particolare attenzione è andata alle iniziative legate al sostegno dagli effetti della pandemia. Nel 2020 è stato stanziato un plafond di 5 miliardi per fronteggiare l’emergenza e sono state processate 100 mila di richieste di agevolazioni. Per il periodo 2020-23 sono previsti 5 miliardi a disposizione per gli investimenti sostenibili per le imprese, mentre sul fronte degli asset under management le masse gestite secondo criteri ESG/SRI ammontano a 18 miliardi. La relazione col cliente, ma anche il monitoraggio dei rischi e l’efficacia organizzativa, sono supportati da un consistente investimento in information technology che nel 2020 ha raggiunto gli 84 milioni. Sul fronte dei dipendenti, più di 21 mila persone cui si aggiungeranno le 750 assunzioni previste entro il 2023, oltre 7 mila sono quelli abilitati a lavorare da casa, mentre 75 mila sono le persone coperte dall’assistenza sanitaria a carico della banca, inclusi familiari e persone in quiescenza. Nel 2020 sono state erogate 885 mila ore di formazione che hanno comportato 5,5 milioni di investimenti. Inoltre il gruppo ha avviato l’iniziativa Gender Program, per favorire una maggiore presenza del genere femminile nelle posizioni manageriali. La Relazione evidenzia tuttavia come esista ancora un rilevante gender gap nelle retribuzioni, con la remunerazione media delle donne inferiore di circa il 35% nel top management di circa il 16% nel middle e junior management e del 12% fra i responsabili della rete commerciale. Quanto al contributo alla comunità, Banco Bpm ha devoluto oltre 6 milioni per iniziative sociali, di cui il 67% per ricerca salute e solidarietà. Ben 2800 persone sono state coinvolte in iniziative per la consapevolezza finanziaria, mentre sono circa 5 i milioni in quote associative di organizzazioni che si occupano di attività finanziaria, formazione, cultura e promozione della responsabilità sociale. I fornitori sono quasi 1.600, per il 98% in Italia, hanno registrato un fatturato di oltre 700 milioni. Infine l’ambiente. Il gruppo ha ottenuto per il secondo anno consecutivo l’ottima valutazione (score B) da parte di CDP Nel i siamo dotati di Linee Guida in materia di gestione delle tematiche ambientali, energetiche e di contrasto al cambiamento climatico. Nel 2020 l’energia elettrica consumata è stata prodotta per il 100% da fonti rinnovabili certificate (Garanzia d’origine GO) evitando l’emissione in ambiente di circa 33.239 tonnellate di CO2 equivalenti. Infine lo scorso anno il Gruppo ha concluso con successo le attività di implementazione necessarie per l’adozione di tre Sistemi di Gestione ISO relativi ad ambiti tematici strettamente correlati al contesto ESG. L’Ente di Certificazione Bureau Veritas ha svolto con esito positivo le verifiche previste dal processo di audit, rilasciando i relativi certificati di conformità alle norme ISO 45001 – Salute e Sicurezza sul Lavoro, ISO 50001 – Energia, ISO 14001 – Ambiente."}