{"date": "20210512", "category": "Trimestrali 1Q21 ESG", "title": "Banca Generali approva i risultati del primo trimestre 2021, in forte crescita i prodotti ESG", "text": "Il Cda di Banca Generali ha approvato i risultati consolidati al 31 marzo 2021 archiviando il miglior trimestre di sempre nell’ultimo anno del piano strategico. I ricavi totali ammontano a 239,9 milioni di euro, registrando una crescita del 13% rispetto allo stesso periodo dello scorso anno, mentre l’utile netto ricorrente si è attestato a 37,2 milioni, registrando una crescita del 13%.  Tra le soluzioni gestite, si evidenzia il progresso dei prodotti dedicati alla sostenibilità. A fine marzo i prodotti ESG hanno toccato il 13,6% del totale, in forte crescita dal 7,7% del primo trimestre 2020 e dal 13% di fine 2020.  L’istituto sottolinea “l’attenzione verso le soluzioni distintive dell’offerta, come le gestioni tematiche, i contenitori di investimento assicurativi, e i fondi sostenibili (ESG), rafforzano le indicazioni favorevoli per i prossimi mesi, considerando anche che nei mesi estivi arriverà un ulteriore ampliamento nell’innovativa Sicav LUX IM”. L’Ad e Dg di Banca Generali, Gian Maria Mossa, ha commentato: “Il 2021 è partito molto bene, con un’ulteriore accelerazione nell’interesse per la nostra industria ed un risultato pro capite dei nostri banker decisamente superiore alla media del settore. La qualità dei nostri professionisti sul territorio, l’impegno e la competenza dei colleghi di sede garantiscono, anche in una situazione eccezionale, un continuo focus su valore del servizio, ricerca di innovazione e sostenibilità dei nostri risultati. Stiamo crescendo in tutte le direzioni anche grazie alla versatilità della nostra offerta ed al nostro ecosistema digitale, offrendo soluzioni fortemente personalizzate per la cura del patrimonio dei nostri clienti”. Le masse totali a fine periodo sono salite a 77,5 miliardi (+19% rispetto allo stesso periodo dello scorso anno, +4% da inizio 2021) evidenziando una costante ripresa dai minimi toccati nel marzo 2020 a seguito dello scoppio della pandemia. Le soluzioni gestite (fondi/Sicav e contenitori finanziari e assicurativi) sono cresciute a 39,3 miliardi (+30% anno su anno, +5% da inizio anno). Il loro peso si è attestato al 50,7% delle masse totali, in netto progresso rispetto al 46,3% dello scorso anno e al 50,2% di fine 2020."}