{"date": "20210325", "category": "Spreco alimentare", "title": "Banco BPM aderisce al progetto NO.W! No Waste per la lotta contro lo spreco alimentare", "text": "NO.W! è la piattaforma sviluppata da ThinkAbout che, facendo incontrare domanda e offerta, dà la possibilità di acquistare a un prezzo scontato prodotti della filiera enogastronomica che altrimenti andrebbero sprecati perché frutto di eccedenze di magazzino o a causa di difetti estetici o di packaging. Lo spreco alimentare si configura come una vera e propria emergenza, con la sua riduzione si limita l’inquinamento, si risparmia denaro e si trasmette un messaggio di attenzione verso le risorse del Pianeta. Il Progetto NO.W! No Waste risponde pienamente ai Global Goals 2030 dell’ONU, dove la lotta allo spreco alimentare rappresenta uno degli obiettivi del World Food Programme. Attraverso la propria adesione alla piattaforma Banco Bpm dà a tutti i propri dipendenti la possibilità di acquistare i prodotti alimentari messi in vendita su NO.W!. “Siamo orgogliosi di questa iniziativa del nostro Gruppo”, commenta Salvatore Poloni, Condirettore Generale di Banco BPM, “Per Banco BPM significa contribuire, grazie all’attività dei colleghi, a intraprendere un’iniziativa di consumo etico per concorrere allo sviluppo di un’economia circolare e sostenibile. Ancora una volta la Banca aderisce a un obiettivo di sostenibilità e si impegna per portarlo a termine in maniera concreta”. “Il Gruppo Banco BPM” – prosegue Salvatore Poloni – “ha, infatti, intrapreso un percorso ambizioso di integrazione della sostenibilità nelle proprie attività a partire dalla governance, con la costituzione di un Comitato manageriale ESG presieduto dall’Amministratore Delegato, che promuove e coordina tutte le iniziative su tematiche ambientali e di eguaglianza di genere. Questo impegno ha permesso a Banco BPM di ricevere un outlook positivo da parte degli analisti di Standard Ethics”."}