{"date": "20210210", "category": "Risultati 2020", "title": "Banco Bpm, nell’anno del Covid chiude i conti in utile e dà forte impulso all’integrazione della sostenibilità nella propria attività", "text": "Il 2020 ha richiesto un particolare sforzo a Banco Bpm poiché la pandemia ha colto la banca mentre era impegnata a indirizzare i propri sforzi sul miglioramento della redditività e dell’efficienza, dopo avere completato l’ambizioso de-risking e la riorganizzazione dopo fusione tra Milano e Verona nel 2017. L’istituto è riuscito a chiudere i passati 12 mesi con un recupero della redditività operativa e un utile di 21 milioni, nonostante l’incremento del costo del rischio dovuto agli effetti del Covid-19 (salito a 122 bp di cui 50 legati al Covid-19), alle spese per la chiusura di 300 sportelli e per gli esodi, senza le quali il risultato sarebbe stato positivo per 330 milioni.  L’impegno sul miglioramento operativo è stato affiancato da un importante sforzo di implementazione di un percorso ambizioso di integrazione della sostenibilità nella propria attività a partire dalla governance. Nel 2020 l’istituto ha strutturato il proprio sistema di governo della politica ESG con la costituzione di un Comitato manageriale ESG presieduto dall’amministratore delegato, la supervisione delle tematiche ambientali, sociali e di governance è stata attribuita al Comitato Controllo Interno e Rischi. Al contempo è stata creata una struttura organizzativa focalizzata sulla sostenibilità. Sono poi stati fatti passi concreti in linea con le best practice, integrando i criteri ESG nelle politiche di remunerazione del top management.  In tema ambientale è stato già conseguito l’obiettivo di utilizzare al 100% energie rinnovabili. L’energia elettrica consumata è stata prodotta totalmente da fonti rinnovabili certificate evitando l’emissione in ambiente, nel 2020, di oltre 32.000 tonnellate di CO2 equivalenti. Nel corso del 2020, il Gruppo ha concluso con successo le attività di implementazione necessarie per l’adozione di un Sistema di Gestione ISO in conformità alle normativa vigente (energia e ambiente ma anche salute e sicurezza del lavoro.  Con riferimento a prodotti e servizi legati alla sostenibilità, l’istituto ha lanciato il prodotto ecobonus 110% per le famiglie, che vede circa 3.000 pratiche in lavorazione, mentre a breve verrà avviata un’offerta di mutui green. A favore delle aziende che intendono investire in sostenibilità e green transition, Banco BPM ha stanziato dallo scorso dicembre un plafond di 5 miliardi di euro denominato “Investimenti Sostenibili 2020-2023”. Quanto ai prodotti finanziari, le masse di risparmio gestito che integrano processi di investimento ESG sono pari a 17,5 miliardi a fine 2020, grazie anche all’integrazione delle politiche di investimento adottate dal partner Anima SGR.  Il processo di integrazione degli obiettivi ESG e i passi per realizzarli già implementati sono stati recepiti positivamente dagli analisti di Standard Ethics, che hanno attribuito al rating di BancoBPM un outlook positivo.  Sempre in riferimento agli stakeholder, Castagna ha dichiarato di essere molto fiducioso per le prospettive per il 2021, che potrebbe anche vedere l’istituto impegnato in una nuova operazione di aggregazione, ed è stata deliberata la proposta di un dividendo da 6 centesimi per azione (per un monte dividendi complessivo di 90,6 milioni), in linea con le indicazioni della BCE."}