{"date": "20201127", "category": "Verrà utilizzato un algoritmo per misurare la CSR ", "title": "Banca della Marca lancia un plafond da 20 milioni di euro per prestiti ESG", "text": "Banca della Marca, istituto di credito cooperativo radicato nelle province di Treviso, Venezia e Pordenone, lancia il “Green New Deal” del Nordest, mettendo a disposizione delle piccole e medie imprese del territorio 20 milioni di euro destinati a finanziare investimenti di carattere ambientale, ma anche sociale e di welfare aziendale. Prestiti agevolati, con sconti fino al 25% sui tassi di interesse, per le aziende che investono per rendere sostenibile la propria attività.                                               Loris Sonego, Presidente di Banca della Marca, afferma: “Per garantirne una reale efficacia, il concetto di sostenibilità deve essere portato al livello superiore, non limitandosi a importanti ma semplici microaspetti di carattere ambientale. Di finanza green si parla ormai da anni, ma con questa proposta la nostra banca punta concretamente a incentivare una trasformazione culturale nel modo di fare impresa sul territorio, mettendosi sullo stesso piano delle imprese per una responsabilità ambientale condivisa”. Questa proposta innovativa e concreta di finanza green, che per la prima volta mette al centro della valutazione del merito creditizio la Corporate Social Responsibility, ovvero l’indicatore della coscienza ambientale d’impresa: un parametro calcolato puntualmente, mediante un algoritmo che Banca della Marca ha sviluppato con il coordinamento scientifico del professor Alberto Lanzavecchia dell’Università di Padova e che, alla valutazione oggettiva del singolo investimento, integra la valorizzazione del percorso evolutivo dell’impresa verso modelli sostenibili organizzativi e di governance, come bilanci sociali, certificazioni ambientali, Emas, società benefit. Banca della Marca, quasi 8.900 soci e 43 filiali tra le province di Treviso, Venezia e Pordenone, aderente al gruppo nazionale Iccrea, ha chiuso l’esercizio 2019 con un attivo di 2,8 miliardi di euro e un utile di poco superiore a 16 milioni, con un aumento del 41%, e, dall’inizio dell’emergenza sanitaria, ha istruito circa 1700 pratiche per finanziamenti elargiti in funzione anti-crisi con garanzia statale."}