{"date": "20210316", "category": "Mutui green", "title": "Banco Bpm lancia i Mutui con il Green Factor", "text": "Banco Bpm mette a disposizione dei suoi clienti in tutte le sue filiali un’offerta completa di mutui green, con l’obiettivo di contribuire in maniera decisa all’efficientamento degli immobili privati e promuove la consapevolezza green dei propri clienti e dipendenti. La proposta infatti intende premiare con uno sconto sul tasso di interesse chi ristrutturando migliora la prestazione energetica del proprio immobile riducendo consumi ed emissioni di CO2. L’offerta è valida sia sui mutui per l’acquisto o costruzione dell’immobile, sia per la ristrutturazione, sia per l’acquisto e la contestuale ristrutturazione. Ogni mutuo sarà caratterizzato dal “Green Factor”, una clausola attivabile durante tutta la vita del mutuo, che permetterà di risparmiare 10bps sul tasso contrattualizzato. Per ottenere questo premio basterà presentare un certificato energetico (APE) pre e post lavori di efficientamento che dimostri che l’immobile così ristrutturato ha guadagnato almeno 2 classi energetiche o ha risparmiato almeno il 30% dei consumi (calcolato come riduzione dell’Indice di Prestazione Energetica non rinnovabile Globale). I mutui con il “Green Factor” hanno ricevuto la certificazione Energy Efficient Mortgage Label (EEML), un marchio di qualità chiaro e trasparente volto a identificare i mutui ad alta efficienza energetica, promosso dalla Commissione Europea come best practice del mercato dei mutui. “Siamo orgogliosi di proporre ai nostri clienti un’offerta di mutui che contribuisca ad agevolare la transizione verso una maggior ecosostenibilità degli immobili” –commenta Domenico De Angelis, Condirettore Generale di Banco Bpm– “La particolarità della nostra offerta, rispetto a quanto oggi presente sul mercato, è proprio la possibilità per il Cliente di poter ottenere una riduzione del tasso di interesse a fronte di un efficientamento energetico che potrà avvenire lungo tutta la vita del finanziamento, indipendentemente dalla classe energetica di partenza. Ancora una volta la Banca dimostra la propria particolare attenzione ai temi ESG”."}