{"date": "20210520", "category": "Impact investing", "title": "Banco BPM sostiene il progetto Avanchair, la sedia a ruote tech", "text": "Banco BPM partecipa con un’erogazione di 50mila euro alla raccolta fondi lanciata sulla piattaforma Eppela dalla startup Avanchair con l’obiettivo di avviare entro il 2022 la produzione di una sedia a ruote di ultima generazione gestita da innovativi sistemi di movimento, rivolto al target finale che è composto di 600mila persone a livello italiano e di oltre 70 milioni di persone a livello mondiale. Avanchair è un’iniziativa imprenditoriale nata nel 2018 grazie all’intuizione di Andrea Depalo, un collega di Banco BPM, che consente movimenti verticali e orizzontali della persona sostenendo al contempo la schiena dell’utente e permettendone il trasferimento autonomo. Inoltre, attraverso l’utilizzo dei sensori IoT (Internet of Things), la sedia non solo sarà in grado di monitorare i segni vitali, ma anche di fornire supporto nelle operazioni di assistenza remota integrandosi con le piattaforme di sanità elettronica esistenti (e-health).  Coerentemente con il proprio crescente impegno sul fronte ESG, Banco BPM ha deciso di supportare il progetto Avanchair per il suo importante contributo a favore dell’inclusione sociale e dell’innovazione applicata alla salute, come testimonia anche la collaborazione con il Centro veterani della Difesa in merito alla soluzione di importanti temi posturali ed ergonomici, clinico-riabilitativi e bio-ingegneristici.  “Uno degli aspetti più significativi del nostro progetto – ha dichiarato Andrea Depalo, founder e CIO di Avanchair – è l’immediatezza della sua applicabilità. Il brevetto è già depositato in Italia, Europa, Stati Uniti e Russia e, una volta finito, il prototipo potrà entrare da subito nella vita quotidiana di centinaia di migliaia di persone con disabilità nel mondo. Un aspetto centrale è che Avanchair è nata dall’osservazione di elementi esistenti da cui è scaturito qualcosa di nuovo e unico e questo rappresenta anche un invito alla riflessione su ciò che ci circonda, su come possiamo utilizzarlo e reinventarlo per fare qualcosa di innovativo. Ringrazio Banco BPM, che è anche l’azienda presso la quale lavoro, e l’ad, Giuseppe Castagna, per aver colto la portata della mia idea supportandomi fin dall’inizio di questa avventura”."}