{"date": "20201215", "category": "Questa partnership fornirà l’offerta dei servizi di Conio ai clienti di Banca Generali nel 2021 ", "title": "Banca Generali entra nel capitale di Conio, attiva nei servizi di cripto valute", "text": "Banca Generali annuncia l’avvio di una partnership di carattere societario e commerciale con la fintech Conio che opera nel settore delle cripto-valute. Conio si posiziona come wallet provider, offrendo servizi di custodia, negoziazione e reporting, focalizzati sul Bitcoin. La partnership siglata prevede l’ingresso di Banca Generali nel capitale di Conio, a supporto della crescita della società, e la distribuzione dei suoi prodotti all’interno dell’offerta digitale della banca per la propria clientela. Banca Generali ha partecipato quale main investor ad un’operazione di aumento di capitale di Conio per 14 milioni di dollari. Tra i wallet provider, Conio vanta una tecnologia e brevetti esclusivi volti a garantire la sicurezza di custodia e la riduzione di rischio controparte. Questi includono un sistema di custodia di valute digitali multi-firma, su 3 chiavi di sicurezza, che potrà essere esteso a qualsiasi moneta digitale in futuro. L’ AD e DG di Banca Generali, Gian Maria Mossa, ha dichiarato: “Una partnership industriale importante, per il valore della tecnologia a disposizione e per la qualità dei manager. Sappiamo che il futuro assetto dei mercati finanziari potrà sicuramente essere influenzato dalla tecnologia block-chain che continua a farsi largo, in primis tra le cripto-valute, così come in molti altri ambiti. Alcune banche centrali hanno già avviato studi e progetti per l’introduzione di monete digitali da affiancare ai sistemi tradizionali, player globali nei sistemi di pagamento stanno includendo questo nuovo mondo nei loro modelli di business e in Svizzera stiamo assistendo alla nascita delle prime banche su sistemi proprio di block-chain. E’ in tale contesto che si inquadra l’accordo con Conio: un arricchimento dei servizi offerti ai clienti, ma anche e soprattutto un partner attento all’innovazione. In questo modo possiamo continuare a sviluppare la nostra piattaforma aperta sfruttando le migliori novita’ che arrivano dalle best-practice internazionali. Da ultimo, mi piace sottolineare la grande attenzione al tema della sicurezza e agli aspetti regolamentari di Conio, elementi chiave su cui abbiamo costruito questa nostra partnership”. Christian Miccoli, CO-CEO di Conio, aggiunge: “L’accordo siglato con Banca Generali rappresenta un’importante passo in avanti verso una nuova epoca per l’intero sistema finanziario. Dopo la fase di sviluppo e assestamento industriale degli ultimi 10 anni, le criptovalute stanno dando il via ad una nuova tangibile fase, facendo il loro ingresso nell’offerta delle istituzioni finanziarie. Con questa operazione Banca Generali colloca l’Italia in una posizione di leadership in Europa nella corsa per lo sviluppo di queste nuove tecnologie.”"}