{"date": "20210524", "category": "Banche ", "title": "Banche, secondo la prima stima dell’indice GAR dell’EBA, gli asset green sono pari al 7,9%", "text": "Sono pari al 7,9% gli asset green delle banche europee, secondo la prima stima del nuovo indice GAR (Green Asset Ratio) dell’EBA. L’Autorità bancaria europea (EBA) ha pubblicato i risultati del suo primo esercizio pilota a livello dell’UE sul rischio climatico, il cui obiettivo principale è mappare le esposizioni delle banche al rischio climatico e fornire una panoramica degli sforzi effettuati finora dagli istituti di credito per stimare le esposizioni “green”. E il risultato, secondo una metodologia top down, è che meno del 10% dei finanziamento delle banche è diretto a sostenere finanziamenti per un’economia più verde.  Questo risultato, tuttavia, va preso con la dovuta cautela, non solo perché si tratta di un esercizio su un numero limitato di istituti. Ma perché la materia è tutta ancora in divenire. L’indice GAR, infatti, misura il rapporto tra gli degli asset delle banche che finanziano attività sostenibili dal punto di vista ambientale sulla base della tassonomia delineata dall’Unione europea e il totale dei crediti ed è ancora in fase di consultazione.  Il primo elemento che sottolinea l’EBA riguardo questo esercizio è che “i risultati forniscono un quadro chiaro delle lacune nei dati delle banche ed sottolineano la necessità di porvi rimedio con urgenza per essere in grado di realizzare una transizione significativa e graduale verso un’economia a basse emissioni di carbonio”. Le stime delle banche infatti dipendono dalla visibilità che possono avere sul grado di sostenibilità, anche ambientale, delle attività che finanziano, che non è facile da stimare per le imprese di maggiori dimensioni e più strutturate, ma diventa ancor più difficile man mano che si scende al livello delle piccole aziende e dei privati.  Il GAR, infatti, include nel proprio ambito anche i crediti concessi alle famiglie, oltre che gli investimenti in azioni e obbligazioni. “È solo attraverso un approccio più armonizzato e metriche comuni che gli sforzi delle banche si dimostreranno significativi nell’affrontare e mitigare gli impatti potenzialmente dirompenti dei rischi ambientali. I risultati mostrano anche grandi differenze nell’applicazione da parte delle banche della tassonomia dell’UE” sottolinea l’EBA. Il risultato annunciato è frutto dell’esercizio pilota condotto dall’EBA a livello dell’UE su un campione di 29 banche volontarie di 10 paesi, che rappresentano il 50% delle attività totali del settore bancario dell’UE, che hanno fornito dati grezzi sulle esposizioni delle società non PMI verso debitori domiciliati nell’UE. L’esercizio si è concentrato sull’identificazione e quantificazione delle esposizioni dal punto di vista climatico, in particolare, sul rischio di transizione. Nel complesso, i risultati mostrano che sarebbe necessaria una maggiore apertura a comunicazione sulle strategie di transizione e sulle emissioni di gas a effetto serra (GHG) per consentire alle banche e alle autorità di vigilanza di valutare il rischio climatico in modo più accurato. Inoltre, i risultati evidenziano inoltre l’importanza che le banche si attrezzino per espandere la propria infrastruttura di dati includendo le informazioni sui clienti a livello di attività.  “Ciò è particolarmente cruciale in quanto per le 29 banche del campione, più della metà delle loro esposizioni verso imprese non PMI (58% del totale) sono allocate a settori che potrebbero essere sensibili al rischio di transizione. Un’analisi parallela, basata sulle emissioni di GHG, rivela che il 35% delle esposizioni totali presentate dalle banche sono nei confronti di debitori dell’UE con emissioni di GHG superiori alla mediana della distribuzione” aggiunge l’EBA. La “disclosure” delle banche sarà rafforzata a seguito della bozza sulle norme tecniche dell’EBA sull‘informativa di Pilastro 3 sui cambiamenti climatici e sui rischi correlati ai fattori ESG, inclusa la definizione del GAR, attualmente in fase di consultazione, che consentirà alle parti interessate di valutare i rischi legati ai fattori ESG e le strategia di sostenibilità delle banche e di promuovere la disciplina di mercato. Per quanto riguarda la Tassonomia UE, le banche si trovano attualmente in diverse fasi del processo di valutazione del grado di sostenibilità (greenness) delle loro esposizioni. Nell’esercizio vengono prese in considerazione due tecniche di stima, le stime bottom-up delle banche e uno strumento top-down e il rapporto evidenzia le differenze nei risultati. Il dato del 7,9% relativo al GAR aggregato si riferisce all’approccio top-down. L’analisi mostra che i rischi legati al clima delle banche hanno intensità diverse nei differenti settori e sono concentrati in alcuni comparti particolari. In ogni caso gli strumenti per l’analisi degli scenari si stanno sviluppando rapidamente e sono attesi ulteriori progressi nell’implementazione dei modelli che stimano i canali di trasmissione degli shock del rischio climatico sui bilanci delle banche. Nonostante gli apprezzati sforzi compiuti dalle banche volontarie del campione, l’insieme delle lacune nei dati e la differenza negli approcci utilizzati, limitano la portata dei risultati presentati nel Rapporto a una semplice stime di partenza per i futuri lavori sul rischio climatico. Per questo l’EBA continuerà a lavorare attivamente sulla misurazione e valutazione dei rischi legati al clima nel settore bancario e questi risultati sono un punto di partenza fondamentale in vista della creazione di strumenti di valutazione del rischio climatico coerenti e comparabili, che aiuteranno le banche a quantificare l’ammontare delle esposizioni che potrebbero richiedono attenzione manageriale da una prospettiva di transizione."}