{"date": "20210517", "category": "Iniziative social", "title": "Banca della Marca avvia #CondividiAMO, la campagna di comunicazione a supporto delle comunità locali", "text": "Banca della Marca, istituto di credito cooperativo che conta circa 9.000 e 48 filiali sparse tra le province di Treviso, Venezia e Pordenone, ha deciso di interpretare questo concetto mettendoci letteralmente la faccia ideando la nuova campagna di comunicazione costruita sull’hashtag #condividiAMO. La campagna, attiva da poco su quotidiani e canali social, dà volto alle vere relazioni che si instaurano tra i clienti e le persone dell’organizzazione, che quotidianamente si impegnano per garantire efficace supporto. Una serie di immagini che mostrano i (veri) direttori delle filiali locali di Banca della Marca impegnati fino ad aiutare i propri (veri) Clienti nelle attività di lavoro quotidiano. Un’iniziativa che racconta, attraverso i volti delle persone ed un pizzico di ironia, l’intensità con la quale il personale mette tutto sé stesso ed il radicamento nel territorio di uno degli Istituti di credito più grandi e longevi del gruppo Iccrea. “Condividiamo il nostro modo di essere, una banca fatta di persone che valorizza la relazione con il cliente e la comunità”, spiega Loris Sonego, presidente di Banca della Marca. “Con questa iniziativa ci siamo messi in gioco, vestendo idealmente i panni dei nostri clienti, ma con lo spirito che contraddistingue la nostra banca: condividere con i nostri Soci e Clienti progetti, aspirazioni, sogni, essere a loro disposizione per offrire risorse per lo sviluppo sociale ed economico. Siamo un credito cooperativo e cooperare significa avere rispetto e aiutarci reciprocamente per costruire qualcosa di utile e duraturo per la comunità”. Nel 2020, famiglie e piccole imprese hanno interessato complessivamente oltre il 95% delle operazioni di impiego di Banca della Marca, confermandosi quindi la quota più rappresentativa della clientela dell’Istituto. La Banca ha fornito sostegno a entrambe le categorie, erogando oltre 300 milioni di nuovi mutui (+7% rispetto all’anno precedente) e finanziando per circa 100 milioni di euro oltre 2200 richieste di sostegno avanzate in seguito al decreto Liquidità dalle aziende del territorio.  Ma anche in ambito sociale, in un’annata gravemente condizionata dalla pandemia, la Banca non è venuta meno alla sua vocazione mutualistica, stanziando contributi per oltre 650 mila euro ad attività associative e di volontariato di vario genere (sport, cultura, educazione, promozione del territorio) e per fronteggiare l’emergenza sanitaria, a favore delle scuole e delle organizzazioni impegnate in prima linea, come Caritas per interventi di sostegno a persone e famiglie e a Veneto Emergenza per l’acquisto di attrezzature utili per le terapie intensive. "}