{"date": "20210126", "category": "Nuovi prodotti", "title": "Banca Generali lancia una nuova linea di gestione sostenibile ESG Avdisor MainStreet Universal Values", "text": "Banca Generali allarga la sfera degli investimenti sostenibili per la clientela private con ESG Advisor MainStreet Universal Values, una nuova linea di gestione che guarda alle realtà maggiormente impegnate nel rispetto degli SDGs dell’Agenda Onu 2030. Dopo aver raggiunto e ampiamente superato l’obiettivo del 10% delle masse gestite investite in soluzioni Esg, la banca guidata da Gian Maria Mossa conferma quindi la propria intenzione di coniugare sempre più una gestione del portafoglio che sia bilanciata tra l’obiettivo di rendimento finanziario tradizionale e i parametri sociali e ambientali allineati con gli obiettivi di sviluppo promossi dalle Nazioni Unite. Sviluppata con l’advisory di MainStreet Partners, la nuova soluzione di Banca Generali guarda principalmente a investimenti che rispondono a valutazioni economiche e finanziarie, nel rispetto di ben 8 dei 17 SDGs disegnati dalle Nazioni Unite. Tra questi, particolare attenzione riscuote l’obiettivo numero 16, ovvero quello dedicato alla promozione della pace, della giustizia e delle istituzioni forti. Una mossa che posiziona Banca Generali in prima fila anche nell’ambito “social” dell’acronimo Esg. “Esg Advisor Mainstreet Universal Values rappresenta un ulteriore strumento a disposizione dei nostri consulenti per allargare le maglie della diversificazione e consentire ai nostri clienti di aggiungere una nuova dimensione di sostenibilità all’interno dei portafogli. La crisi pandemica ha dimostrato la forza e la capacità di resilienza agli stress dei mercati da parte di questo tipo di soluzioni. Per questo crediamo fermamente nell’importanza di promuovere strumenti in grado di creare valore non solo per i portafogli, ma anche per tutti gli stakeholder” commenta Andrea Ragaini, Vice Direttore Generale di Banca Generali. La nuova Esg Advisor MainStreet Universal Values si contraddistingue per un portafoglio globale bilanciato obbligazionario ampiamente diversificato. La componente di equity può raggiungere una quota massima del 25% ed è fortemente bilanciata da strumenti obbligazionari green dall’alto merito creditizio e fondi sostenibili multiasset sia generalisti che tematici. La selezione da parte del team di gestione si concentra su un processo di investimento che prevede l’applicazione di specifici criteri di inclusione ed esclusione gestionali allineati con i principi universalmente condivisi dello UN Global Compact (UNGC), iniziativa tra i cui aderenti c’è anche Assicurazioni Generali.  "}