{"date": "20210218", "category": "Investimenti ESG", "title": "Banca d’Italia compie ulteriori progressi verso la sostenibilità dei propri investimenti", "text": "Nel 2020 la Banca d’Italia ha fatto progressi nell’applicazione dei criteri di sostenibilità alla gestione dei propri investimenti finanziari, avviata nel 2019. Dopo l’applicazione dei criteri di investimento ESG ai portafogli azionari gestiti internamente, relativi ai mercati italiano e dell’area dell’euro, nel 2020 la politica di investimento sostenibile è stata estesa progressivamente ad altri mercati e classi di attività. In particolare, i criteri ESG sono stati adottati per gli investimenti azionari negli Stati Uniti e in Giappone. Gli strumenti collettivi utilizzati per investire in questi mercati sono stati sostituiti con analoghi strumenti collegati a indici di riferimento di tipo ESG. La sostituzione è stata completata all’inizio dell’anno in corso. La gestione dei portafogli di obbligazioni societarie, effettuata sia internamente per i titoli denominati in euro, sia mediante gestori esterni per quelli denominati in dollari statunitensi, si basa ora sulla replica di indici ESG in sostituzione dei precedenti indici di tipo tradizionale. Infine, nel 2020 è stato costituito un portafoglio di obbligazioni green emesse da organismi sovranazionali e agenzie. Tali investimenti, denominati in euro e in dollari, si aggiungono all’investimento iniziale effettuato nel 2019 sul mercato dei green bond mediante la sottoscrizione di una quota del fondo gestito dalla Banca dei Regolamenti Internazionali e composto prevalentemente da emissioni sovrane e sovranazionali in dollari. La Banca d’Italia è impegnata al continuo miglioramento delle politiche di investimento e delle prassi di gestione dei rischi in termini sia finanziari, sia di sostenibilità. In questa prospettiva, la Banca d’Italia continuerà a fornire informazioni sulle iniziative intraprese e sui risultati conseguiti."}