{"date": "20210423", "category": "Assemblea degli azionisti", "title": "Banca Generali, rinnovo del cda e conferma di Mossa come AD. Dividendo a 3,3 euro", "text": "L’assemblea degli azionisti di Banca Generali ha approvato il bilancio 2020 e preso atto della Dichiarazione consolidata non finanziaria per il 2020 e ha stabilito di distribuire un dividendo lordo pari a 3,3 euro per azione, corrispondente a un dividend yield del 10,7%. La cedola, riferita agli utili 2019 e 2020, sarà pagata per una tranche pari a 2,7 euro tra il 15 ottobre e il 31 dicembre del 2021 e per i restanti 0,6 euro nel primo trimestre 2022. E’ stato inoltre rinnovato il consiglio di amministrazione, con la conferma dell’attuale amministratore delegato e direttore generale Gian Maria Mossa e la nomina a presidente di Antonio Cangeri. Nel dettaglo, dalla lista presentata da Assicurazioni Generali, sono stati eletti oltre a Mossa e Cangeri, Azzurra Caltagirone, Cristina Rustignoli, Lorenzo Caprio, Roberto Cocco, Massimo Lapucci e Annalisa Pescatori. Dalla lista presentata da Assogestioni è stato, invece, eletto Vittorio Emmanuele Terzi.  Al termine dei lavori assembleari, il Cda ha nominato i membri del Comitato Controllo e Rischi, Lorenzo Caprio (Presidente), Massimo Lapucci, Annalisa Pescatori e Vittorio Emanuele Terzi; i membri del Comitato per la Remunerazione, Vittorio Emanuele Terzi (Presidente), Roberta Cocco e Massimo Lapucci; i membri del Comitato Nomine, Governance e Sostenibilità, Massimo Lapucci (Presidente), Roberta Cocco e Annalisa Pescatori e i membri del Comitato Crediti, Annalisa Pescatori (Presidente), Lorenzo Caprio e Vittorio Emanuele Terzi.  L’assemblea ha altresì ha approvato l’adozione di un piano di incentivazione di lungo termine, “Piano LTI 2021”, rivolto agli amministratori esecutivi, vertici aziendali e manager di Banca Generali e delle sue controllate. Inoltre è stato approvato il piano di fidelizzazione per l’anno 2021 per i Consulenti Finanziari e i Relationship Manager volto a incentivare la stabilizzazione e sostenibilità dei risultati aziendali attraverso il perseguimento di definiti obiettivi di crescita e patrimonio gestito."}