{"date": "20210317", "category": "Risultati 2020", "title": "Banca Generali, valore aggiunto globale +7,1% nel 2020 e 4,9 miliardi di masse in prodotti ESG", "text": "Banca Generali archivia un ottimo 2020, nel quale, nonostante le sfide portate dal Covid-19, ha raggiunto un livello record delle masse gestite a 74,5 miliardi e l’utile netto migliore di sempre a 274,9 milioni (+1% rispetto al 2019). Risultati che permettono alla banca guidata da Gian Maria Mossa di proporre un dividendo cumulato di 3,3 euro per azione che rappresenta uno yield dell’11,5% (al prezzo di borsa del 5 marzo), che include anche quota di cedola 2019 che non era stata pagata per il blocco imposto dalla BCE come misura per rafforzare il sistema del credito in piena pandemia. Un percorso in crescita che vede nella sostenibilità il metro del proprio modello di business. Per questo, il gruppo ha definito una serie di obiettivi fondamentali legati alle variabili ambientali, sociali e di governance per la performance della banca, che integrano i classici parametri economico-finanziari. E ha ridefinito il modello di rendicontazione dell’istituto per tenere conto di questa evoluzione. La Relazione Annuale Integrata è stata, infatti, ripensata secondo la struttura per capitali proposta dall’International Integrated Reporting (IR) Framework. Una rendicontazione aziendale che intende dare evidenza dello stretto legame esistente tra la strategia, le performance finanziarie e il contesto sociale, ambientale ed economico all’interno del quale opera la Banca. Un metro di misura è il Valore Aggiunto Globale (VAG) generato nel 2020 a favore degli stakeholders che ha raggiunto i 1.055,8 milioni, in crescita del 7,1% rispetto allo scorso esercizio. Seguendo questa logica Banca Generali, ha individuato 5 Capitali in relazione al suo modello di business: Banca Generali ha predisposto un set di 14 KPI per il monitoraggio e la rendicontazione al Top Management dei risultati raggiunti. I 14 KPI individuati sono oggetto di continuo monitoraggio tramite una dashboard digitale, che viene aggiornata regolarmente dal Servizio Data Management per verificare costantemente il posizionamento di Banca Generali rispetto agli ambiti ESG di interesse prioritario. In particolare, la dashboard concorre alla predisposizione del Report semestrale sulle iniziative di sostenibilità, volto ad evidenziare lo stato di avanzamento dei lavori in tutti gli ambiti di riferimento. La diffusione della cultura della sostenibilità ha permeato profondamente l’approccio commerciale, la consulenza patrimoniale e l’offerta di prodotti e servizi della Banca. Banca Generali ha integrato infatti alla tradizionale metodologia di allocazione finanziaria, un approccio commerciale basato sui 17 Obiettivi di Sviluppo Sostenibile (SDGs) dell’ONU, al cui raggiungimento il cliente può contribuire attivamente tramite la selezione di investimenti mirati.  Tale strumento è incluso nella piattaforma proprietaria per la costruzione dei portafogli di investimento di Banca Generali (BGPP – Banca Generali Personal Portfolio). I risultati sono stati significativi con circa 4,9 miliardi di masse in prodotti ESG a fine 2020, pari al 13% delle soluzioni gestite (fondi e contenitori finanziari e assicurativi). L’impegno crescente e costante sui temi della sostenibilità ha portato alla valutazione positiva di primarie agenzie di rating, tra cui si segnala: – Standard Ethics: a dicembre 2020 è stata confermata la valutazione EE/Strong, su una scala da EEE a F, da parte della società di rating indipendente; – ISS: in occasione dell’assessment, la Banca ha conseguito il miglior punteggio possibile in materia di Governance (Score Badge pari a 1 su una scala da 1 a 10, dove 1 rappresenta il livello di rischio più basso) e di Social (Score Badge pari a 1 su una scala da 1 a 10, dove 1 rappresenta il livello più alto di disclosure). Con riferimento all’agenzia di rating e di ricerca Vigeo-Eiris, la Banca, dopo aver portato a conclusione una serie di incontri e scambi di informazioni, prosegue il suo impegno costante nel miglioramento. Inoltre, si segnala che Banca Generali ha recentemente aperto un dialogo anche con l’agenzia Sustainalytics. Si segnala inoltre che Carbon Disclosure Project ha attribuito a Banca Generali uno score di A- (livello leadership) in una scala che va da D- ad A nell’ambito della rendicontazione sul Climate Change relativa all’anno 2020."}