{"date": "20210224", "category": "Imballaggi sostenibili", "title": "Bayer Italia punta su materiali eco-friendly per le farmacie col progetto #GoGreen", "text": " #GoGreen, è il progetto promosso dalla divisione Consumer Health di Bayer, partner delle farmacie su tutto il territorio italiano, in favore della sostenibilità. Dei 400 milioni di tonnellate di carta e cartone prodotte nel mondo, oltre la metà viene utilizzato per imballare e confezionare prodotti. Per non parlare della plastica che contiene additivi in grado di farla durare almeno 400 anni prima di degradarsi. Parte dalla consapevolezza di questi dati il progetto Bayer che ha permesso di realizzare dal 2020 tutti i materiali destinati alle farmacie in modalità 100% eco-friendly, su carta e cartoncino riciclabili e plastic-free, grazie ad una particolare stampa digitale con inchiostri all’acqua. Un primo passo verso un contributo concreto per ridurre gli sprechi e proteggere l’ambiente. Il progetto è partito dallo studio di una serie di alternative relative a materie prime e processi in grado di rendere ogni singolo espositore ecosostenibile, rispondendo al tempo stesso alle esigenze produttive e qualitative di Bayer. #GoGreen è stato applicato sia a materiali in carta e cartone che ai materiali durevoli per tutte le farmacie, tutti identificati da un logo creato ad hoc e forniti con istruzioni per il riciclo. “Solo nel 2019 abbiamo prodotto 100.000 espositori, 300.000 leaflet e locandine, 10.000 portacampioni. Numeri impressionanti che hanno rappresentato un primo concreto passo da cui partire”, ha commentato Heiko Petersen, a capo della divisione Consumer Health di Bayer Italia.  Ecco i risultati del primo anno di sperimentazione di #GoGreen:  “La sostenibilità vuole essere al centro delle nostre attività lungo tutta la filiera e siamo molto soddisfatti dei risultati raggiunti già nel primo anno di vita di #GoGreen. Il nostro obiettivo è di continuare a percorrere questa strada” ha aggiunto Petersen. Dato il successo registrato, l’iniziativa proseguirà anche per il 2021 e si inserirà nel panorama più ampio delle iniziative intraprese da Bayer per ridurre il proprio impatto ambientale lungo tutta la catena del valore."}