{"date": "20210119", "category": "ESG Index", "title": "BBVA aggiunge due innovativi indici climatici per gli investitori", "text": "BBVA, che ha recentemente lanciato la sua linea di business Quantitative Investment Strategies, QIS, per gli investitori istituzionali, ha aumentato la sua offerta di indici QIS specializzati in sostenibilità, con l’incorporazione di due indici climatici pionieristici di sua creazione: “Solactive BBVA Climate Action PAB Europe” e “Solactive BBVA Climate Action CTB Europe”. I due nuovi indici climatici, “Solactive BBVA Climate Action PAB Europe” e “Solactive BBVA Climate Action CTB Europe”, avranno l’etichetta di riferimento climatico dell’Unione europea. Questa certificazione include gli standard UE per i portafogli di transizione climatica e garantisce agli investitori la massima trasparenza e comparabilità. Entrambi gli indici si distinguono per la loro metodologia innovativa, che include fattori come l’ottimizzazione dei pesi delle società in base al loro punteggio sulle opportunità di transizione e la maggiore probabilità di mantenere l’aumento del riscaldamento globale sotto i 2°C. “Solactive BBVA Climate Action PAB Europe” è allineato con gli indici di riferimento dell’UE ed è armonizzato con l’accordo di Parigi. Con questa strategia, BBVA vuole andare oltre i requisiti minimi stabiliti dall’UE. L’obiettivo è sfruttare le opportunità di transizione che emergono dall’Accordo di Parigi, mitigando i rischi e puntando a una temperatura media ben al di sotto dell’aumento di 2ºC, lo scenario più impegnativo. “Solactive BBVA Climate Action CTB Europe” è allineato con l’UE Climate Transition Benchmark. Rappresenta un’opportunità per la transizione verso un’economia a basse emissioni di carbonio e una maggiore consapevolezza sul clima da parte degli investitori. Solactive è la index company con cui BBVA progetta indici ESG. È anche responsabile della pubblicazione e della gestione e fungerà da amministratore e proprietario di questi strumenti. ISS, una delle principali società di soluzioni ESG per valutazioni e analisi ESG, è il fornitore dei dati per entrambi gli indici climatici di BBVA attraverso il suo Carbon Risk Rating e Climate Scenario Analysis. Queste due strategie si uniscono al “Solactive BBVA ixESG Global Leaders Index”, un indice con un approccio ESG olistico, i cui dati sono forniti da Sustainalytics, che utilizza una metodologia innovativa e dinamica selezionando le società più performanti in termini ESG. BBVA offre diversi prodotti di investimento come i derivati oppure i prodotti strutturati come Total Return Swap, che aiutano i suoi clienti in tutto il mondo a gestire i loro portafogli, accedere a nuovi mercati e tipi di attività, proteggendo totalmente o parzialmente il loro capitale. Con l’obiettivo di costruire un rapporto strategico con i propri clienti, la banca propone e struttura soluzioni di investimento personalizzate per soddisfare le loro esigenze."}