{"date": "20210122", "category": "Investimenti sostenibili", "title": "BEI, nel 2020 salgono a 77 mld di euro i finanziamenti per pandemia e clima", "text": "Il Gruppo Banca europea per gli investimenti (BEI) ha fatto il punto sull’attività del 2020, l’anno segnato dalla peggiore crisi sanitaria ed economica mondiale a cui ha destinato un terzo dei finanziamenti, principalmente a tutelare le PMI, migliorare le strutture ospedaliere e a sostenere lo sviluppo di vaccini e farmaci. Il Presidente della BEI Werner Hoyer ha dichiarato: «La banca dell’UE è oggi più che mai protagonista dell’azione per il clima e delle iniziative per la competitività dell’Europa.» In particolare la quota dei prestiti a favore del clima e dell’ambiente sale al 40% del totale dei finanziamenti della BEI, a sostegno della trasformazione verde delle economie dell’UE e del passaggio della BEI a banca per il clima dell’UE. «Nel 2020 abbiamo dimostrato che non si possono fare scelte di compromesso tra investire nella ripresa economica e investire nell’azione per il clima e nell’innovazione. Tutti i nostri obiettivi sono interconnessi. L’Europa può emergere più forte da questa crisi solo investendo nell’economia verde e digitale del futuro e non nelle strutture del passato – assicurandosi che non lasci indietro nessuna regione in Europa e collaborando con i nostri partner al di fuori dell’Unione europea», ha affermato il Presidente della BEI Werner Hoyer alla conferenza stampa annuale del Gruppo BEI del 20 gennaio, in videoconferenza da Lussemburgo. Passi avanti nella creazione della banca per il clima dell’UE Lo scorso anno, la quota degli investimenti della BEI destinati all’azione per il clima e ai progetti di sostenibilità ambientale è passata dal 34% al 40%, malgrado il contesto di crisi pandemica, avvicinando così la banca dell’UE all’obiettivo di raggiungere il 50% di investimenti in tale ambito. Il Gruppo BEI intende mobilitare mille miliardi di euro entro la fine del decennio in investimenti per il clima e l’ambiente. Nel novembre 2020, il Consiglio di amministrazione della BEI ha approvato la Tabella di marcia della banca per il clima (Climate Bank Roadmap), il piano operativo che definisce il modo in cui la BEI raggiungerà questi ambiziosi obiettivi. La Roadmap prevede una graduale sospensione dei finanziamenti a progetti fortemente inquinanti, come le espansioni aeroportuali, e fissa criteri stringenti per il sostegno di altri, quali quelli autostradali, facendo seguito a quanto già annunciato precedentemente ovvero la cessazione dei finanziamenti a progetti energetici, come il gas naturale, non accompagnati da metodi di abbattimento. «La lotta contro i cambiamenti climatici non può aspettare che la pandemia sia finita. La crisi causata dal COVID-19 non è un motivo per smettere di occuparci delle fide climatiche e ambientali che l’umanità deve affrontare. Il Gruppo BEI ha compiuto grandi passi avanti con la Tabella di marcia della banca per il clima. Invito le altre istituzioni finanziarie a prendere posizioni analoghe contro progetti insostenibili dal punto di vista ambientale. Invece di finanziare i beni che dovremo estinguere domani, dobbiamo investire nell’efficienza energetica, nelle energie rinnovabili, nella mobilità sostenibile e nell’innovazione verde. Occorrono investimenti massicci per una ripresa verde», ha dichiarato il Presidente Hoyer. Un altro esempio di uso altamente efficiente delle risorse pubbliche è rappresentato dal Fondo europeo per gli investimenti (FEI), controllato dalla BEI che sostiene le start-up ad alta tecnologia e le PMI in tutta Europa. Il FEI ha registrato un altro anno da record firmando operazioni del valore complessivo di 12,9 miliardi di euro, con un aumento del 26% rispetto al 2019. Il FEI ha generato finanziamenti urgenti e necessari a oltre 330.000 PMI e piccole mid-cap. Le operazioni sottoscritte solo nell’ultimo anno consentiranno a quasi 66.000 famiglie di beneficiare di alloggi sociali nuovi o rinnovati e di fornire a 1,4 milioni di famiglie dei servizi internet a banda larga ad alta velocità. Grazie ai finanziamenti della BEI, 280 milioni di persone riusciranno ad ottenere un vaccino anti COVID-19, quasi 30 milioni di persone avranno accesso ad acqua potabile più sicura e oltre 15 milioni beneficeranno di migliori servizi igienico-sanitari. Saranno piantati oltre 145 000 ettari di nuove foreste e la capacità di produzione elettrica aumenterà di oltre 10 GW, di cui l’83% proverrà da fonti rinnovabili. Questi sono solo alcuni esempi dell’impatto concreto degli investimenti del Gruppo BEI nella vita delle persone in Europa e nel mondo. Il nuovo Rapporto sugli investimenti della BEI rileva che il 45% delle imprese dell’UE stima di ridurre i propri investimenti in seguito alla crisi, mentre solo il 6% prevede di aumentarli. Il rapporto avverte che le imprese sono consapevoli dell’urgente necessità di investire, soprattutto nella digitalizzazione e nell’azione per il clima, ma la crisi causata dalla pandemia di COVID-19 ha tolto loro i mezzi per farlo. Per attrarre risorse dagli investitori sostenibili, inoltre, il Gruppo BEI ha aggiunto la biodiversità alla gamma di attività finanziabili con le obbligazioni per lo sviluppo sostenibile, l’ultima tipologia obbligazionaria della BEI aggiunta alla famiglia di quelle già esistenti. La BEI, che finanzia le proprie attività tramite la raccolta sui mercati dei capitali mondiali e che beneficia di un rating AAA, era già stata pioniera nel mercato delle obbligazioni verdi: la prima emissione avvenne nel 2007 e ancora oggi è considerata capofila nel mercato con un volume di emissioni che supera i 35 miliardi di €. L’anno scorso, la raccolta complessiva della BEI presso gli investitori internazionali è ammontata a 70 miliardi di €, superiore di quasi 20 miliardi di € a quella dell’anno precedente. «La BEI non è solo il maggiore finanziatore multilaterale: dato che si autofinanzia sui mercati finanziari, è anche il maggiore mutuatario multilaterale mondiale. Con il suo approccio creativo di raccolta la Banca stabilisce norme che sensibilizzano gli investitori sul loro potere di definire e sostenere le politiche giuste. Le obbligazioni verdi e quelle per lo sviluppo sostenibile, quando le abbiamo introdotte, furono considerate come una scommessa. Ora fissano norme che tutti vogliono rispettare, rafforzando l’economia verde in tutto il mondo», ha affermato il Presidente Hoyer. "}