{"date": "20210128", "category": "L'opinione di Mitch Reznick, Head of Sustainable Fixed Income di Federated Hermes", "title": "Biden o non Biden, la rivoluzione verde è già partita, spinta da governi e aziende", "text": "Se da un lato il programma del neo-presidente Biden volto a finanziare una vera e propria ripresa verde negli Stati Uniti rappresenterà di certo un ulteriore elemento catalizzatore per quanto riguarda  lo sviluppo e la crescita dei prodotti d’investimento nel segmento ESG e della sostenibilità, dall’altro è opportuno notare come, nei fatti, questa evoluzione avverrà indipendentemente sulla scia di quelle che sono delle tendenze secolari oltre che grazie al supporto di natura normativa in essere. I finanziamenti verdi continueranno a seguire una significativa traiettoria di crescita per una serie di ragioni eterogenee: in primo luogo l’Unione Europea finanzierà il proprio progetto di ripresa verde con circa 225 miliardi di euro sotto forma di obbligazioni verdi. Inoltre, tanto le aziende quanto i governi stanno riscontrando un vantaggio in termini di costo del capitale nell’emissione di obbligazioni verdi.  Da sottolineare anche il numero significativamente crescente di aziende che si stanno impegnando a raggiungere obiettivi climatici sostenuti da presupposti scientifici. Infine, gli investitori stanno orientando i propri portafogli in direzione sempre più marcata a favore di asset sostenibili. Siamo nell’epicentro della rivoluzione verde e il Vecchio Continente continuerà a ispirare su scala globale le attività legate alla finanza verde, dato che tanto i governi quanto le aziende stanno cercando di trarre beneficio dal filone del cosiddetto “greenium”. E possiamo anche guardare al numero di Paesi, anche al di fuori dell’Europa, che dichiarano di essere pronti all’obiettivo net-zero di emissioni entro il 2050, con anche gli Stati Uniti pronti a rientrare in questa lista."}