{"date": "20201111", "category": "Investimenti ESG", "title": "Blackrock lancia un Index Fund fossil fuel free, in collaborazione con Oxford", "text": "Blackrock e l’Università di Oxford, attraverso il suo ente Oxford University Endowment Management (OUEM), hanno collaborato per lanciare un nuovo fondo indicizzato che escluda gli investimenti in attività collegate agli combustibili fossili. Già nel aprile del 2020, l’Università di Oxford si era impegnata ad eliminare dalla mappa dei suoi investimenti le attività collegate agli combustibili fossili. Blackrock ha accolto la sfida e ha presentato al mercato un fondo indicizzato fossil fuel free.  Il Fondo mira a fornire un rendimento che replichi la performance dell’Indice MSCI World Select Fossil Fuel Screened, indice che misura la performance di un sottoinsieme di titoli azionari all’interno dell’Indice MSCI World conformi agli schermi ESG del fornitore dell’Indice. Il Parent Index misura la performance dei titoli di società di grande e media capitalizzazione nei mercati sviluppati a livello globale. L’Indice, che presenta un livello di rischio pari a 6 su una scala di 7, cerca di escludere società che hanno esposizione o legami con determinate linee di business come il carbone termico, le riserve di combustibili fossili, le armi non convenzionate o nucleari e tabacco. Nel caso delle società che operano nel settore del Petrolio e del Gas, l’indice non esclude quelle aziende che generino almeno il 50% dei ricavi da fonti di energia rinnovabili. L’Indice intende inoltre non include le società che non abbiano rispettato i Principi del Global Compact delle Nazioni Unite che riguardano i diritti umani, gli standard di lavoro, l’ambiente e la lotta alla corruzione. Per quel che riguarda OUEM ha da tempo avviato un percorso verso gli investimenti sostenibili. La collaborazione con Blackrock non è la prima collaborazione per investimenti ESG. Già in precedenza OUEM ha collaborato con Osmosis Investment Management, gruppo che identifica le aziende che registrano risultali soddisfacenti nelle tematiche di riduzione dello spreco dell’acqua e dell’energia e la gestione dei rifiuti. "}