{"date": "20210413", "category": "Partnership ESG", "title": "Blackrock, partnership con il fondo sovrano Temasek per finanziare start up attive nella riduzione della CO2", "text": "Temasek, società d’investimenti di proprietà del governo di Singapore con 200 miliardi di asset in gestione, e BlackRock hanno concluso una partnership denominata Decarbonization Partners. La partnership lancerà una serie di fondi di venture capital e private equity che investiranno in soluzioni di decarbonizzazione per accelerare gli sforzi globali per raggiungere un’economia a zero emissioni nette entro il 2050. BlackRock e Temasek intendono impegnare un capitale iniziale di 500 milioni da investire nei vari fondi lanciati dalla partnership. I fondi raccoglieranno anche capitali di terzi da investitori che si impegnano a raggiungere un mondo Net Zero, cercando anche di ottenere rendimenti finanziari sostenibili a lungo termine. Decarbonization Partners ha un obiettivo di raccolta di 850 milioni per il suo primo fondo, compreso il capitale di Temasek e BlackRock. I fondi di Decarbonization Partners investiranno in società con ampie prospettive di crescita che mirano a tecnologie rinnovabili e di mobilità di prossima generazione, comprese fonti di carburante emergenti, soluzioni di rete, accumulo di batterie e tecnologie per veicoli elettrici e autonomi, nonché in tutti i settori che contribuiscono alla decarbonizzazione, all’efficienza delle risorse e all’innovazione di materiali e processi. “Il mondo non può soddisfare le sue ambizioni di raggiungimento di zero emissioni nette senza innovazione”, ha affermato Larry Fink, Presidente e CEO di BlackRock. “Affinché le soluzioni e le tecnologie di decarbonizzazione trasformino la nostra economia, necessitiamo di tempo. Per fare ciò, abbiamo bisogno di capitale paziente e ben gestito”. “Sono necessarie azioni audaci per trasformare in realtà l’ambizione globale del Net Zero. Decarbonization Partners rappresenta uno dei numerosi passi che stiamo compiendo per portare a termine il nostro impegno a dimezzare le emissioni del nostro portafoglio entro il 2030 e, infine, a passare a zero emissioni nette entro il 2050 “, ha affermato Dilhan Pillay, amministratore delegato di Temasek International."}