{"date": "20210412", "category": "ETF ESG", "title": "Blackrock lancia il più grande ETF ESG al mondo", "text": "Blackrock ha lanciato sul mercato il BlackRock U.S. Carbon Transition Readiness (LCTU), nuovo fondo statunitense volto a identificare le migliori società impegnate nella transizione verso un mondo a basse emissioni di carbonio. Il fondo ha raccolto la cifra monstre di 1 miliardo infrangendo il precedente record di 700 milioni, il che lo qualifica come il più grande lancio nella storia trentennale del settore degli ETF, secondo i dati Bloomberg. L’ETF BlackRock concentrerà gli investimenti in azioni di società appartenenti all’indice Russell 1000 che si contraddistinguono per il loro impegno nella transizione energetica, tenendo conto di questioni come la tecnologia pulita e la gestione dei rifiuti e dell’acqua. Diversamente dall’utilizzo standard di criteri di esclusione per filtrare le società migliori, per questo ETF si è optato per la replica di un indice azionario sottostante e assegnano un peso ad ogni componente del portafoglio che riflette un punteggio parametrato sulla significatività dell’impegno della società verso la transizione energetica. “Vincitori e vinti emergeranno in ogni settore e industria in base alla capacità di ciascuna azienda di adattare e orientare le proprie strategie e modelli di business; sempre più capitale viene assegnato a strategie sostenibili. Questi fondi consentiranno agli investitori di capire quali società stanno passando più velocemente di altre” ha affermato Larry Fink, amministratore delegato di BlackRock. Il debutto accattivante di LCTU arriva nel mezzo di un ampio boom per gli ETF incentrati su investimenti che soddisfano gli standard ESG. Questa tipologia di strumenti hanno attirato la cifra record di 31 miliardi di dollari nel 2020, quasi quattro volte l’anno precedente. Tutto ciò ha portato gli ETF ESG a cumulare un record di 63 miliardi, rispetto a meno di 8,5 miliardi di due anni fa."}