{"date": "20210331", "category": "ETF ESG", "title": "BlackRock lancia due ETF specifici su Green Bond e cambiamento climatico", "text": "BlackRock ha lanciato sul mercato due ETF a tema ESG, tra cui il suo primo ETF con sottostanti i Green Bond e, primo nel suo genere, un ETF obbligazionario globale dedicato al tema dei cambiamenti climatici. Gli iShares € Green Bond UCITS ETF (GRON) e iShares Global Govt Bond Climate UCITS ETF (CGGD) sono quotati rispettivamente nelle borse Xetra ed Euronext. GRON è classificato come articolo 9 ai sensi del regolamento SFDR dell’Unione europea mentre CGGD è classificato come articolo 8.  L’ETF iShares € Green Bond UCITS mira a fornire agli investitori un’esposizione verso obbligazioni investment grade in cui l’utilizzo dei proventi è direttamente legato alla promozione del clima o ad altri scopi di sostenibilità ambientale. Il fondo cerca di replicare il Bloomberg Barclays MSCI Euro Green Bond SRI, compreso il Nuclear Power Index, che utilizza una metodologia specifica per valutare che i Green Bond aderiscano ai relatici principi e che quindi possano essere inclusi nell’indice. L’ETF iShares Global Govt Bond Climate UCITS offre agli investitori un’esposizione ai titoli di stato globali investment grade con particolare attenzione alle questioni climatiche. CGGD replica l’indice FTSE Advanced Climate Risk Adjusted World Government Bond, fornendo accesso ai titoli di stato globali sovrappesando i paesi meno esposti ai rischi derivanti dal cambiamento climatico. Per dare un giusto peso a ciascuna componente dell’indice, i pesi dei paesi vengono ponderati mediante una valutazione previsionale del rischio climatico considerando tre pilastri, rischio fisico, rischio di transizione e resilienza ai cambiamenti climatici. Brett Olson, Head of Fixed Income iShares in EMEA per BlackRock, ha dichiarato: “Ci impegniamo ad aiutare gli investitori a costruire portafogli sostenibili in linea con i loro obiettivi specifici. L’AUM della nostra gamma di reddito fisso iShares EMEA è cresciuto di circa il 29% nell’ultimo anno, poiché gli investitori li utilizzano sempre più come elementi trasparenti ed efficienti per accedere in modo sostenibile al mercato obbligazionario “."}