{"date": "20210325", "category": "SFDR", "title": "BlackRock, sono pari a 332 miliardi gli asset allineati con l’articolo 8 o 9 della SFDR", "text": "BlackRock ha comunicato che gli asset allineati con gli articoli 8 e 9 della SFDR sono pari a 332 miliardi. Il principale gruppo globale di asset management, che ha fatto della lotta contro il rischio climatico la propria bandiera, si appresta ad allineare gran parte del portafoglio alla nuova normativa. Il 70% dei fondi lanciati o riposizionati nel 2021 in Europa saranno infatti in linea con gli articoli 8 e 9 della SFDR, cioè quelli considerati light o dark green dal regolamento europeo che vuole portare chiarezza e trasparenza nella classificazione dei fondi sostenibili. E già nel 2020 il 63% dei nuovi prodotti messi sul mercato o riposizionati rientrava nel gruppo dei fondi sostenibili secondo la SFDR, che cioè si impegnano a migliorare le caratteristiche E o S o gli obiettivi sostenibili e a garantire che tutte le loro partecipazioni aziendali abbiano una buona governance.  Per BlackRock l’introduzione della SFDR rappresenta un passo molto importante. “Siamo convinti che il rischio di sostenibilità e il rischio climatico siano rischi di investimento e che l’integrazione di considerazioni sulla sostenibilità nel nostro processo di advisory, nei fondi attivi e nelle strategie indicizzate che offriamo possa aiutare gli investitori a costruire portafogli più resilienti e noi a ottenere migliori performance per i nostri clienti. La SFDR è un catalizzatore chiave per aiutare a far avanzare gli investimenti sostenibili in Europa. Riteniamo” nota il gruppo di asset mangement, “che la standardizzazione delle definizioni e dei concetti sia cruciale per far progredire gli investimenti sostenibili, con gli investitori che cercano maggiore trasparenza e dati correlati ai rischi e alle opportunità degli investimenti sostenibili”. Nel 2020 BlackRock ha dichiarato di aver integrato i criteri ESG a tutti i portafogli a gestione attiva e di consulenza che rappresentano oltre 2,3 trilioni di euro.  Nel 2020 ben il 74% dei flussi investiti in fondi a gestione attiva e il 38% di quelli investiti in ETF sono entrati in veicoli che sarebbero diventati conformi con gli attuali articoli 8 o 9, pari a oltre 69,5 miliardi di euro, circa tre volte in più rispetto al solo 6% dei flussi registrati nel 2018 per fondi con tali caratteristiche. La società di asset management dichiara inoltre che sta ampliando ulteriormente la gamma delle soluzioni sostenibili, includendo soluzioni allineate ad un percorso emissioni zero attraverso soluzioni indicizzate, attive e Alternative. Inoltre, la società, mediante un processo di riposizionamento e lancio di fondi articolo 8 o 9 punta a fornire un’opportunità di transizione verso le strategie articolo 8/9 per oltre il 50% delle masse gestite attualmente detenute su prodotti articolo 6, che continueranno comunque a essere scelti da una parte dei clienti. Il gruppo continuerà a investire molto in dati, tecnologia e analisi di sostenibilità attraverso Aladdin, la piattaforma tecnologica leader del settore, che offre agli investitori trasparenza sulle caratteristiche di sostenibilità, misurando sia il rischio fisico del cambiamento climatico che il rischio di transizione verso un’economia a basse emissioni di carbonio sui portafogli. BlackRock sta inoltre facendo pressione sugli index provider per ottenere un maggiore numero di indici sostenibili e coerenti con i benchmark di articolo 8 e 9."}