{"date": "20210330", "category": "Nomine ESG", "title": "BlackRock, Paul Bodnar sarà il nuovo Global Head of Sustainable Investing", "text": "BlackRock ha nominato Paul Bodnar per guidare la sua piattaforma di investimento sostenibile e la sua iniziativa globale per aiutare i clienti a creare portafogli di investimento più sostenibili e più resilienti. In qualità di Global Head of BlackRock Sustainable Investing, Bodnar sarà responsabile della ricerca sostenibile, dell’analisi, dello sviluppo del prodotto e dell’integrazione delle tematiche ESG nel processo di investimento. “Comprendere l’interazione tra politica pubblica, tecnologia e finanza è assolutamente fondamentale per aiutare i clienti a investire in modo sostenibile”, ha affermato Philipp Hildebrand, Vice Presidente di BlackRock. “Paul è universalmente rispettato per il suo intelletto, esperienza e approccio pratico alla risoluzione di questo problema urgente e complesso. La sua esperienza nello sviluppo di soluzioni sia politiche che basate sul mercato per il settore finanziario lo rende la scelta ideale per aiutare i clienti di BlackRock a raggiungere le loro ambizioni di zero emissioni nette”. La nomina segue la partenza dell’ex capo degli investimenti sostenibili Brian Deese, che ha lasciato l’azienda dopo essere stato nominato direttore del Consiglio economico nazionale dall’amministrazione Biden. Prima di entrare a far parte di Blackrock, Bodnar è stato amministratore delegato e Chief Strategy Officer presso il Rocky Mountain Institute (RMI), un’organizzazione indipendente senza scopo di lucro che lavora per accelerare la transizione verso l’energia pulita. Durante la sua permanenza in RMI, Bodnar ha fondato e presieduto il Center for Climate-Aligned Finance di RMI, che lavora con alcune delle più grandi istituzioni finanziarie del mondo per consentire la loro transizione verso portafogli a emissioni nette zero. Ha inoltre stabilito iniziative per sostenere gli investimenti verdi nei mercati emergenti, tra cui il Climate Finance Access Network e la Green Bank Design Platform. "}