{"date": "20210329", "category": "Net Zero", "title": "BlackRock e Vanguard si uniscono alla Net Zero Asset Managers Initiative", "text": "Ben 43 nuovi asset manager tra cui i due maggiori asset manager globali BlackRock e Vanguard si sono uniti alla Net Zero Asset Managers Initiative per raggiungere il traguardo delle zero emissioni nette entro il 2050. Mentre BlackRock aveva già in precedenza invitato le aziende a raggiungere l’obiettivo di zero emissioni nette, l’odierno annuncio segna un passo per Vanguard, che finora era stato meno esplicito riguardo questo obiettivo. Le due new entry portano in dote circa la metà dei 27 trilioni di dollari di attività totali a sostegno dell’iniziativa composta da sei founding partners tra cui l’Institutional Investors Group on Climate Change e i Principles for Responsible Investment.  Gli attuali 73 firmatari della Net Zero Asset Managers Initiative rappresentano più di un terzo (36%) del totale degli asset in gestione in tutto il mondo e si impegneranno affinché anche le società nei loro portafogli raggiungano le zero emissioni nette entro il 2050. Ciò è necessario per fermare il riscaldamento globale ben al di sotto di un aumento di 2 C° come richiesto nell’accordo di Parigi. Inoltre, i gestori patrimoniali stabiliranno obiettivi di riduzione delle emissioni intermedi per il 2030 e riferiranno i progressi in base a standard comuni. Larry Fink, Presidente e CEO, BlackRock, ha dichiarato “Il settore della gestione patrimoniale gioca un ruolo importante come consulente, nel collegamento tra gli asset managers e le società. Aiutare gli investitori a cogliere le opportunità di investimento perseguendo obiettivi sostenibili è una delle nostre maggiori responsabilità. BlackRock è orgogliosa di partecipare a questa iniziativa anche in virtù di quelle attuate nei settori pubblico e privato “. Il presidente e amministratore delegato di Vanguard, Tim Buckley, ha commentato: “Il cambiamento climatico rappresenta un rischio materiale a lungo termine per i portafogli dei nostri investitori. In qualità di gestori dei capitali dei nostri clienti, riconosciamo il ruolo cruciale che noi e gli altri svolgiamo nel guidare progressi reali sul rischio climatico nel tempo. Nell’ambito dei nostri continui sforzi per affrontare questa importante questione, continueremo a collaborare con le società in portafoglio, le autorità di regolamentazione del settore e i responsabili politici e oggi aggiungiamo il nostro impegno all’iniziativa Net Zero Asset Managers. Non vediamo l’ora di aiutare a promuovere un dialogo collaborativo e costruttivo in tutto il nostro settore per stabilire soluzioni vantaggiose per tutti per il ritorno per gli azionisti a lungo termine e l’obiettivo di zero emissioni nette entro il 2050 “. L’elenco dei 43 nuovi firmatari dell’iniziativa Net Zero Asset Managers è consistente e comprende Algebris Investments, Allianz Global Investors, Aviva Investors, BlackRock, Invesco Limited, Jupiter Asset Management, La Banque Postale Asset Management, La Financière de l’Echiquier , Lazard Asset Management, LGT Capital Partners, Lombard Odier Investment Managers (LOIM), Mirova, NN Investment Partners, Standard Life Aberdeen, Tikehau Capital e Vanguard."}