{"date": "20210330", "category": "Cambiamento climatico", "title": "Blockchain può migliorare l’azione a supporto del clima in agricoltura", "text": "Secondo i ricercatori della Wageningen University & Research e della FAO, la tecnologia blockchain possiede un grande potenziale per supportare un’efficace politica climatica in agricoltura. Le caratteristiche delle blockchain – efficienza, trasparenza e tracciabilità dello scambio di informazioni – rendono la tecnologia particolarmente utile nel contesto del cambiamento climatico. Allo stesso tempo, resta ancora molto da fare per implementare lo scambio aperto di dati su larga scala, basato sulla blockchain. Il cambiamento climatico è una delle maggiori minacce alla sicurezza alimentare, alla riduzione della povertà e allo sviluppo sostenibile in tutto il mondo. Sono necessarie soluzioni innovative per far fronte alle conseguenze del cambiamento climatico. La domanda cruciale in ogni possibile soluzione è: “Quanto è efficace”?  “Occorrono dati affidabili per dimostrare l’impatto delle misure”, afferma Lan Van Wassenaer, ricercatore presso Wageningen Economic Research e uno degli autori del rapporto. “Questi dati sono spesso distribuiti su diversi silos all’interno di un settore e le parti non sono desiderose di condividere i propri dati. Questi fenomeni rendono difficile dimostrare l’efficacia delle misure”. Digital ledger La tecnologia blockchain può rendere molto più semplice misurare l’efficacia dell’azione per il clima, affermano gli autori nel rapporto. La blockchain può essere vista come un libro mastro digitale condiviso con dati condivisi, copiati e sincronizzati da diversi attori. Regole e accordi sono necessari per garantire l’affidabilità dei dati nel libro mastro. Se la tecnologia viene utilizzata su larga scala, può svilupparsi in un’importante tecnologia a supporto delle politiche, come afferma Van Wassenaer: “La tecnologia blockchain può, ad esempio, gettare le basi per una rete mondiale con dati affidabili sul carbonio. Un’altra possibile applicazione è che con l’aiuto della blockchain puoi seguire esattamente cosa succede con il supplemento, destinato a piantare un albero, che paghi quando acquisti un biglietto aereo. Oppure si può pensare alle blockchain come un modo per i piccoli agricoltori nei paesi in via di sviluppo di richiedere il crowdfunding o il microcredito con un token, una sorta di voucher digitale”. Ostacoli Un grande vantaggio della tecnologia blockchain è che i dati vengono distribuiti su tutta la rete, non esiste un unico amministratore centrale. I meccanismi di controllo integrati devono garantire l’integrità dei dati registrati e, di conseguenza, la tecnologia è vista come un’opportunità unica per uno scambio di informazioni in modo efficiente, trasparente e tracciabile all’interno dei settori agricoli.  Al momento ci sono ancora ostacoli significativi che rendono ancora molto difficile la tecnologia blockchain, come tecnologia di supporto per l’azione per il clima nei settori agricoli. secondo Van Wassenaer: “Da tutti gli esempi pratici che descriviamo nel rapporto, sembra che la complessità della tecnologia e la scalabilità dell’applicazione è considerata una sfida e ci vuole molta cooperazione per coinvolgere le parti interessate per utilizzare la tecnologia in modo efficace “. Tre policy possibili Secondo Van Wassenaer, i governi e i responsabili politici come la FAO hanno tre opzioni per sviluppare ulteriormente la tecnologia blockchain come tecnologia di supporto all’azione per il clima: “In primo luogo, fornire un quadro giuridico chiaro che sia in linea con gli SDGs delle Nazioni Unite. In secondo luogo, incoraggiare la standardizzazione nei metodi di misurazione e degli indicatori di prestazione “. Terzo, “Fare il massimo per far aumentare la consapevolezza, la formazione e lo sviluppo delle capacità, soprattutto, dei piccoli agricoltori nei paesi in via di sviluppo”."}