{"date": "20210323", "category": "ESG Investing", "title": "Bloomberg, ESG investing nel 2021 sarà un driver di crescita per i mercati asiatici", "text": "Il 2021 sarà un anno in cui gli investimenti ESG, in Asia, vedranno una crescita significativa, secondo il 60% dei partecipanti intervistati alla IMAS-Bloomberg Investment Conference 2021. Oltre il 40% degli intervistati ha affermato che la resilienza e la sovraperformance degli investimenti ESG saranno fondamentali per la crescita in Asia, quest’anno. Il 23% ritiene che l’accessibilità, la trasparenza e la qualità delle informazioni ESG miglioreranno, favorendo ulteriormente l’adozione di investimenti sostenibili nella regione. Quasi 800 degli investitori asiatici più influenti e leader nel settore della gestione patrimoniale hanno partecipato all’evento con l’obiettivo di pensare al futuro del capitale e come fare rendere gli investimenti del 2021 più resilienti, inclusivi e sostenibili. IMAS, Investment Management Association of Singapore, rappresenta una centinaia di asset managers con AuM pari a circa 1,4 trilioni di dollari.  Una delle tendenze più importanti emerse dalla pandemia è stata il significativo aumento dell’interesse degli investitori verso gli investimenti ESG. Alla conferenza, Ravi Menon, Direttore della Monetary Authority of Singapore ha annunciato che la MAS assegnerà 2 miliardi di dollari a un gruppo selezionato di gestori patrimoniali che ha dimostrato di impegnarsi nelle attività di finanza verde fuori Singapore. Menon ha sottolineato che “il rischio climatico è un rischio troppo importante per essere ignorato dagli investitori e che il capitale deve essere allocato per la transizione verso un’economia Net Zero”. “La diversificazione è l’unico pranzo gratuito della finanza” è stata una frase di Lim Chow Kiat, Ad di GIC che è stata discussa durante la conferenza. Lim ha condiviso alcune tendenze chiave, emerse durante il processo di rivalutazione delle strategie di investimenti, da dove è emersa l’importanza di avere nuove alternative, tramite la diversificazione tra asset class e aree geografiche per poter andare avanti in un mondo di incertezze e rischi. In quanto senso, GIC ha adottato una prospettiva “macro cauta, micro positiva”. L’ Ad di GIC ha sottolineato che la “transizione” è un grande tema, come il vaccino, e la tecnologia sarà uno dei driver per raggiungere la sostenibilità, motivo per cui l’azienda sta guardando da vicino le tecnologie rinnovabili.  Un’altra transizione è nella geopolitica poiché una nuova struttura multipolare aumenterebbe lo spettro di una concorrenza cronica e intensa in molti campi. Ci sono ragioni per cui aspettarsi una sana concorrenza. Allo stesso tempo, il deficit di fiducia, la struttura anarchica, l’asimmetria della percezione e la politica interna sono motivi per essere preoccupati. Questa è una questione critica per gli investimenti. “Poiché la creazione di ricchezza in Asia continua a guidare il mondo, la necessità di ridisegnare il capitale in meglio è diventata ancora più cruciale” – ha affermato Steven Yankelson, capo dell’ASEAN, Bloomberg – “Questo è un momento cruciale per ripensare lo scopo del capitale. Una cosa è certa, gli investitori con cui lavoriamo stanno prendendo in considerazione “Alpha with Impact”: la necessità di investire in tecnologie innovative per raggiungere l’alfa operativa per rimanere competitivi e la necessità di aumentare l’alfa degli investimenti esplorando nuove aree di crescita, incorporando la sostenibilità nelle loro strategie di investimento “."}