{"date": "20210112", "category": "Nuovo indice ESG ", "title": "Bloomberg e Rockefeller Asset Management lanciano ESG Improvers Index", "text": "Bloomberg e Rockefeller Asset Management hanno annunciato il lancio dell’indice Bloomberg Rockefeller U.S. All Cap Multi-Factor ESG Improvers, disponibile presso il terminale Bloomberg. Il nuovo prodotto combina gli indici di Bloomberg con i 40 anni di esperienza in investimenti ESG di Rockefeller Asset Management. A differenza di altri indici ESG che enfatizzano lo screening tra aziende leader ESG e aziende ritardatarie, questo indice classifica il miglioramento delle prestazioni di un’azienda su questioni ESG rilevanti rispetto ai concorrenti di settore. Questo indice multifattoriale combina il Rockefeller ESG Improvers Score, un fattore di miglioramento dell’alfa proprietario e non correlato, con fattori di qualità e bassa volatilità per perseguire la sovraperformance rispetto agli indici ponderati per la capitalizzazione di mercato tradizionali con basso tracking error e minime deviazioni settoriali o di altro tipo. Un altro aspetto distintivo dell’indice è che incorpora tecniche di coinvolgimento degli azionisti che aiutano a creare valore per gli azionisti e catalizzano un cambiamento positivo. “Riteniamo che gli investitori distingueranno sempre più tra leader ESG e promotori, le aziende che mostrano il maggiore miglioramento nella loro impronta ESG“, ha affermato Casey Clark Managing Director and Global Head of ESG Investments presso Rockefeller Asset Management. “E che quest’ultima offre un maggiore potenziale per la generazione di alfa non correlato a lungo termine.” “Gli investitori istituzionali si stanno ora concentrando sui fattori e le tendenze ESG sottostanti, quindi stiamo espandendo la nostra offerta di indici per includere i miglioramenti ESG”, ha affermato Alan Campbell Head of Index Product Management di Bloomberg. “Insieme a Rockefeller stiamo fornendo agli investitori un prodotto che cattura società di alta qualità e bassa volatilità che mostrano uno slancio positivo ESG”. “Data la storia di Bloomberg come fornitore di multi-asset index e la nostra esperienza nello spazio ESG, abbiamo ritenuto che questa fosse una partnership naturale per portare i benchmark ESG Improvers sul mercato”, ha aggiunto Chip Montgomery, Managing Director e Head of Business Strategy & Corporate Development presso Rockefeller Asset Management."}