{"date": "20210127", "category": "ESG Index", "title": "Bloomberg pubblica Gender-Equality Index 2021, l’Italia è quarta nel ranking con 17 aziende italiane", "text": "Bloomberg ha comunicato i nomi delle 380 società, con sede in 44 paesi, che sono state incluse nel Bloomberg Gender-Equality Index (GEI) 2021. L’Italia si posiziona ai primi posti e tra le novità si segnala che per la prima volta, le aziende domiciliate in Indonesia e Bermuda hanno dato evidenza dei dati relativi al genere.  Il GEI apporta trasparenza alle pratiche e alle politiche relative al genere presso le società quotate in borsa, aumentando l’ampiezza dei dati ambientali, sociali e di governance (ESG) a disposizione degli investitori. In un momento in cui è fondamentale per le aziende dimostrare il proprio impegno per l’uguaglianza di genere, le società incluse nell’indice di quest’anno stanno dando l’esempio per una rendicontazione e una divulgazione più trasparente dei dati sociali. Dall’analisi del report emerge che su 380 società ammesse all’indice, 17 sono italiane, un dato che colloca l’Italia tra i primi quattro Paesi a livello globale nel ranking. Le aziende italiane presenti nell’indice sono: A2A, Acea, Falck Renewables, Fineco, Hera, Banca Intesa Sanpaolo, Iren, Leonardo, Mediobanca Nexi, Snam, STMicroeletronics, Terna, TIM, Unicredit, Poste Italiane ed Enel. “Mentre continuiamo a lottare con la pandemia, abbiamo visto le aziende porre maggiore enfasi sulla ‘S’ in ESG”, ha affermato Peter T. Grauer, Presidente di Bloomberg. “Le aziende incluse nell’indice sull’uguaglianza di genere di quest’anno si impegnano a fornire un ambiente di lavoro inclusivo, sostenendo l’equilibrio tra vita privata e lavorativa e accordi di lavoro flessibili per mantenere una forza lavoro di talento e creare un vantaggio competitivo in questo ambiente aziendale in evoluzione”. Nonostante l’aumento della soglia per l’inclusione nell’indice 2021, un numero record di aziende ha aderito all’iniziativa, comunicando i propri dati, inoltre anche la qualità della divulgazione continua a migliorare. Quest’anno, le società GEI hanno ottenuto in media un “punteggio di divulgazione” del 94%. Ma, mentre il punteggio medio di divulgazione era alto, il punteggio medio di eccellenza era del 55%. Un distacco che rende evidente che ci sia ancora lavoro da fare. Il punteggio di eccellenza dei dati è suddiviso sulla base delle valutazioni secondo cinque criteri specifici: leadership femminile e percorsi di crescita di talenti, retribuzione eque e parità di retribuzione di genere, cultura inclusiva, politiche sulle molestie sessuali e marchio a favore delle donne. “Mentre le aziende si sforzano per mantenere una forte cultura aziendale nel mondo virtuale di oggi, i leader aziendali hanno l’opportunità di guidare il progresso sull’uguaglianza di genere per gli anni a venire”, ha affermato Patricia Torres, Global Head di Bloomberg Sustainable Finance Solutions, “questo progresso può iniziare con il framework GEI, che aiuta le aziende a valutare dove si trovano nel percorso della parità di genere rispetto ai loro concorrenti e a acquisire responsabilità verso i propri obiettivi. A loro volta, i dati GEI offrono agli investitori una visione completa di come queste pratiche stanno portando ad un aumento del coinvolgimento e della produttività dei dipendenti, accrescendo il valore di mercato delle aziende e creando un cambiamento positivo nelle comunità locali “. Sebbene i dati forniti per l’indice 2021 siano relativi al 2019, quindi non considerano l’effetto della pandemia sullo smart working, mostrano come le aziende stessero già considerando stili di lavoro più flessibili. Ad esempio, l’87% delle aziende incluse nel GEI fornisce orari di lavoro flessibili e l’85% offre luoghi di lavoro flessibili, un vantaggio che è diventato più importante durante la diffusione del Covid-19. In media, i Cda di GEI sono composti per il 29% da donne e il 61% ha un Chief Diversity Officer o un dirigente con la responsabilità primaria sulla diversità e l’inclusione. Le aziende hanno in media il 39% di donne in ruoli direttamente coinvolti nella produzione di reddito e più della metà (52%) richiede una lista di candidati diversificata per genere per posizioni dirigenziali. Le aziende associate all’indice assumono più donne di quante ne perdano, il 69% ha una specifica strategia per il reclutamento di donne e il 59% conduce una revisione globale delle retribuzioni basata sul genere. Inoltre, in media, l’85% dei dipendenti che rientrano dopo il congedo parentale rimane con la propria azienda, con il 65% delle aziende che offre sale per l’allattamento in loco e il 46% che fornisce sussidi per l’assistenza all’infanzia o altro sostegno finanziario. I dati di quest’anno mostrano che le comunità stanno beneficiando di politiche aziendali inclusive. Il 60% delle aziende associate all’indice sponsorizza programmi di educazione finanziaria per le donne e il 64% sponsorizza programmi dedicati all’istruzione delle donne nello STEM. Il GEI è un indice di riferimento non classificato e non deve essere utilizzato come benchmark finanziario. Le aziende incluse nell’indice di quest’anno hanno ottenuto un punteggio pari o superiore a una soglia globale stabilita da Bloomberg per riflettere un elevato livello di divulgazione e delle prestazioni complessive attraverso i cinque pilastri del framework."}