{"date": "20210128", "category": "Mercati 2021", "title": "Bloomberg Women’s Buy-side: i criteri ESG sempre più importanti nel 2021 anche in Asia", "text": "Bloomberg Women’s Buy-side Network (BWBN), un network di professioniste dell’industria finanziaria asiatica, insieme ad alcuni dei principali investitori dell’Asia, ha pubblicato il suo report 2021 Outlook: Sustainability, diversity and impact, identificando i punti chiave che saranno al centro dell’attenzione per il 2021. Le aziende che hanno contribuito a questo rapporto includono PIMCO, Nikko Asset Management, BlackRock, MGA Consulting, Schroders, AIA, Multiples Alternate Asset Management, HDFC Life e Kotak Mahindra Asset Management. Il report prevede che la consapevolezza del rischio continuerà a guidare l’asset allocation in questa nuova normalità e gli investitori cercheranno di rimanere agili nell’attuale rotazione post-pandemia. L’aspettativa è che gli investimenti sostenibili diventino più mainstream, man mano che il capitalismo degli stakeholder e l’interesse degli investitori guadagnano terreno.  Altro tema del 2021 sarà ripensare l’asset allocation. La fuga verso asset più sicuri che ha dominato il panorama degli investimenti del 2020 continuerà, anche il rapporto di investimento 60-40 riferito al comparto azionario-obbligazionario, potrebbe essere un ricordo del passato poiché vi è una nuova consapevolezza nella valutazione del rischio. Si prevede che i tassi bassi e la volatilità continueranno poiché il sistema globale rimane dominato da livelli di liquidità e di debito storicamente elevati, mentre il livello di inflazione rimarrà una grande domanda a medio termine. Il passaggio da “investire con uno scopo” a “investire per uno scopo” attraverso una analisi delle metriche ESG che non è più considerato un esercizio di investimento effettuato solo per “sentirsi bene”, ma diviene solidamente un metodo per proteggere i valori degli asset. BlackRock ritiene che gli investitori dovrebbero combinare gli investimenti tradizionali con le intuizioni ESG per migliorare i risultati a lungo termine. Infatti, l‘81% degli indici sostenibili ha sovraperformato il benchmark durante il 2020, specialmente nella prima flessione del mercato a marzo, che sottolinea le sue importanti proprietà resilienti. Sebbene l’Asia abbia ancora molta strada da fare, Giappone, Australia e Cina hanno mostrato una forte leadership negli investimenti per il clima nella regione. La rivoluzione tecnologica deve essere evolutiva, piuttosto che rivoluzionaria. L’uso dei dati, l’apprendimento automatico e l’intelligenza artificiale nell’asset allocation stanno evolvendo rapidamente e questa tendenza continuerà, sebbene finora sia stata più una dislocazione che una disruption. Anche se ancora in una fase iniziale, questa è un’area in cui le aziende buy-side continuano a investire pesantemente. Con le pressioni sui costi e margini più stretti che dovrebbero continuare, il buy-side si sta preparando a sfruttare la tecnologia e spremere ogni punto base di rendimento nella ricerca dell’alfa. Il futuro del lavoro e dell’inclusione inizia con la pandemia che ha consentito alla flessibilità del posto di lavoro di diventare mainstream nel 2020. Per le industrie guidate come la finanza, il COVID-19 ha dimostrato che gli accordi di lavoro flessibili possono essere molto efficaci, soprattutto per le donne lavoratrici. Poiché sempre più aziende buy-side adottano strategie proattive di D&I, esiste un enorme potenziale per utilizzare la flessibilità del posto di lavoro per attrarre e trattenere i migliori talenti femminili. Parlando del rapporto, Philippa Thompson, Head of Bloomberg’s Buyside Enterprise Sales, ha commentato: “Mentre il mondo è alle prese con l’aumento del debito e il crollo dei tassi di interesse, sarà interessante vedere come l’allocazione degli asset, lato buy-side, si sposterà verso nuove opportunità che possono proteggere meglio la ricchezza degli investitori in questo contesto di rendimento “lower-for-longer”. La crescente complessità del nostro mondo si riflette anche sui maggiori gestori e proprietari di patrimoni, che hanno il difficile ruolo ogni giorno di decidere il modo migliore per salvaguardare i propri portafogli.  Thompson ha aggiunto: “La rete utilizzerà gli approfondimenti di questo rapporto per continuare a promuovere lo scopo sociale del buy-side, condividendo i temi chiavi di investimento durante i webinar trimestrali e attraverso delle sessioni di tutoraggio virtuali con studenti universitari in tutta l’Asia“."}