{"date": "20210219", "category": "ETF ESG", "title": "BMO AM lancia 4 nuovi ETF tra cui uno ESG sugli High Yield Corporate Bond", "text": "BMO Asset Management, da 11 anni uno dei principali fornitori di ETF in Canada, con oltre 100 strategie e circa il 30% di quota di mercato, ha lanciato quattro nuovi Exchange Traded Fund (ETF), tra cui un nuovo ETF ESG che permette di cogliere le opportunità del mercato degli high yield corporate bond americani che rispettano i criteri ESG. Lo strumento, ha un nav di 12 dollari ed è quotato sulla borsa canadese, ma l’offerta è disponibile anche in quote hedged per fornire agli investitori protezione dall’esposizione alla valuta statunitense. L’ETF BMO ESG High Yield US Corporate Bond Index mira a replicare la performance dell’indice Bloomberg Barclays MSCI US High Yield Liquid Corporate Sustainability SRI incentrato su criteri ESG che seleziona gli emittenti dall’indice principale, il Bloomberg Barclays US High Yield Corporate Bond, sulla base dei rating ESG MSCI.  L’Indice mira a catturare la performance dei titoli a reddito fisso secondo un criterio best-in-class ossia individua quelli a cui sono stati assegnati rating ESG più elevati da MSCI rispetto ai loro pari. L’Indice inoltre esclude i titoli di società che guadagnano una parte significativa dei ricavi da tabacco, intrattenimento per adulti, alcol, gioco d’azzardo, armi convenzionali e armi da fuoco civili, armi controverse, generazione significativa di energia nucleare, petrolio e gas non convenzionali, nonché società coinvolte in gravi controversie aziendali. I titoli idonei devono avere una scadenza superiore a un anno e superiori a 500 milioni in circolazione. “In BMO Global Asset Management, continuiamo a far progredire la nostra linea di ETF ESG per soddisfare le richieste degli investitori. L’aggiunta di un’offerta high yield statunitense consente agli investitori di integrare ulteriormente i fattori ESG nei loro portafogli”, ha affermato Mark Raes, Head of Product, BMO Global Asset Management Canada. “Inoltre, l’aggiunta di nuovi ticker su ETF popolari ci aiuta a collaborare con investitori con portafogli in dollari USA”."}