{"date": "20210311", "category": "ESG Bond", "title": "BMO: una banca a favore delle donne, lancia l’innovativo Women in business bond per sostenere le imprenditrici", "text": "BMO, la Bank of Montreal, ha annunciato l’emissione di un Women in Business Bond quinquennale 500 milioni di euro. I proventi dell’emissione saranno assegnati alle imprese guidate da donne come definito nel quadro di finanziamento sostenibile di BMO, comprese le micro, piccole e medie imprese. Il Women in Business Bond, che è denominato in dollari canadesi, avrà un tasso fisso dell’1,758% annuo e scadrà il 10 marzo 2026. BMO riferirà pubblicamente sull’utilizzo dei proventi di BMO Women in Business Bond entro un anno dall’emissione e successivamente ogni anno. “Molte aziende guidate da donne, in seguito agli impatti economici da Covid-19, dovranno affrontare grandi ostacoli creati dalle barriere sistemiche derivanti dal pregiudizio di genere”, ha affermato Caroline Dufaux, Head of Capital and Funding, Corporate Treasury, BMO Gruppo finanziario. “Il lancio del nostro innovativo Women in Business Bond rafforza gli impegni di BMO mirati a sostenere una società inclusiva senza barriere e un’economia fiorente, raddoppiando il nostro sostegno alle imprese a guida femminile in Canada”. L’idea origina dal Sustainable Financing Framework di BMO, che si allinea allo scopo di BMO e alla sua promessa di creare un futuro sostenibile, un’economia fiorente e una società inclusiva e definisce le risorse ammissibili per sviluppare sette progetti ambientali e quattro sociali. Ogni progetto contribuisce a far avanzare gli obiettivi di sviluppo sostenibile delle Nazioni Unite e a risolvere le sfide di sostenibilità che il mondo deve affrontare. In linea con le migliori pratiche di mercato, il Framework è allineato ai Green Bond Principles 2018 dell’International Capital Markets Association (ICMA), ai Social Bond Principles 2018 e alle Linee guida 2018 Sustainability Bond e ai Green Loan Principles 2018 della Loan Market Association (LMA). “Riconosciamo il potere delle donne e il loro contributo all’economia e, per riprenderci, dobbiamo tutti fare la nostra parte per sostenere le loro piccole e medie imprese” ha affermato Mike Bonner, Responsabile Canadian Business Banking, BMO Financial Group. Questa emissione segue temporalmente un altro progetto di BMO, che il 3 marzo ha annunciato un finanziamento di 800 mila euro a SheEO, una società senza scopo di lucro che offre sostegno finanziario alle aziende guidate da donne e persone non binarie. L’impegno finanziario di BMO consentirà a SheEO di finanziare tutte le start up candidate per raggiungere gli obiettivi di sviluppo sostenibile delle Nazioni Unite. BMO è impegnata nella promozione delle donne come leader in banca e nella comunità imprenditoriale come imprenditrici e investitori. Attraverso la strategia Zero Barriers to Inclusion 2025, BMO ha stabilito nuovi obiettivi di diversità per ruoli di leader senior e dirigenti, incluso il mantenimento della nostra leadership nella diversità di genere con almeno il 40% dei ruoli di leader senior ricoperti da dipendenti che si identificano come donne. Nel 2018, BMO si è impegnata a mettere a disposizione delle donne imprenditrici in Canada un capitale di 3 miliardi di dollari nell’arco di tre anni. Nel 2019, a sostegno del nostro obiettivo, ci siamo impegnati coraggiosamente a raddoppiare il nostro sostegno alle donne imprenditrici entro il 2025. BMO è diventata la prima banca canadese a firmare i Principi sull’emancipazione delle donne delle Nazioni Unite nel 2019."}