{"date": "20210312", "category": "Obiettivi di finanza sostenibile", "title": "BMO annuncia ambiziosi obiettivi climatici tra Net Zero e arrivare a decarbonizzare i propri finanzimenti", "text": "Il gruppo BMO, Bank of Montreal, ha ribadito la sua ambizione in termini climatici, stabilendo obiettivi per la riduzione delle emissioni nelle proprie operazioni, un percorso di finanziamenti a emissioni zero e obiettivi di finanza sostenibile. Darryl White, CEO di BMO ha dichiarato: “È urgente intervenire per affrontare il cambiamento climatico riducendo le emissioni di gas a effetto serra per raggiungere gli obiettivi del 2050. Aiutare i nostri clienti ad adattarsi e prosperare attraverso questa transizione richiede un approccio ponderato, equilibrato e accelerato. All’interno di questa sfida c’è un’opportunità per BMO di fare la differenza, aiutare i nostri clienti e promuovere valore e crescita a lungo termine”. BMO Global Asset Management ha aderito alla Net Zero Asset Managers Alliance e al programma di coinvolgimento Climate Action 100+, che include l’allineamento dei propri obiettivi con quelli previsti dall’Accordo di Parigi sul clima e il raggiungimento di un mondo a zero emissioni nette. Perseguendo questo obiettivo, BMO ha stabilito una riduzione delle emissioni di gas a effetto serra del 30% entro il 2030 e l’utilizzo di sola energia proveniente da fonti rinnovabili dal 2020. Inoltre, il gruppo si accerterà che, entro il 2050, vengano finanziati solo progetti a emissioni zero e invece stabilirà obiettivi intermedi (2030) e più a lungo termine (2050) per la riduzione delle emissioni derivanti da progetti già finanziati. A questo proposito, in qualità di membro della Partnership for Carbon Accounting Financials (PCAF), BMO inizierà a quantificare e divulgare i dati sulle emissioni dei progetti finanziati sfruttando l’approccio PCAF. “Lo Zero Netto è un’ambizione che deve includere ogni parte dell’economia e della società. BMO riconosce che, come istituzione finanziaria, svolgiamo un ruolo fondamentale per catalizzare l’azione per il clima, finanziare una giusta transizione verso un’economia a basse emissioni di carbonio e lavorare con i nostri clienti per comprendere i rischi e le opportunità di questa trasformazione critica. C’è molto lavoro da fare per raggiungere questo obiettivo, richiederà approfondimenti e soluzioni innovative”, ha affermato Michael Torrance, Chief Sustainability Officer di BMO. La società ha inoltre annunciato la costituzione del BMO Climate Institute, nuova piattaforma di analisi del clima costruita dal team di sostenibilità di BMO e BMO Enterprise AI Labs che, sfruttando i dati geospaziali e la modellazione scientifica, genererà simulazioni sugli impatti dei cambiamenti climatici sulle risorse fisiche.Il BMO Climate Institute riunirà scienza, analisi, competenze e partner per comprendere e gestire i rischi e le opportunità finanziarie legate ai cambiamenti climatici e alla transizione sia per i clienti che per la banca.Sfruttando le capacità esistenti di BMO nella finanza sostenibile e il BMO Climate Institute, BMO distribuirà 250 miliardi ai clienti che perseguono risultati sostenibili attraverso prestiti, sottoscrizione, servizi di consulenza e investimenti verdi, sociali e sostenibili entro il 2025; e mobiliterà oltre 500 miliardi tra assets amministrati tramite il servizio reo® (Responsible Engagement Overlay) di BMO GAM e asset in gestione tramite le strategie Responsible di BMO GAM."}