{"date": "20210316", "category": "Scheda Fondo", "title": "BMO Sustainable Multi-Asset Income Fund", "text": "SOCIETA’ DI GESTIONE BMO Global Asset Management NOME DEL FONDO BMO Sustainable Multi-Asset Income Fund GESTORE Simon Holmes DATA DI LANCIO Novembre 2019 INDICE DI RIFERIMENTO Euribor EBF 1 Month PERFORMANCE (del fondo e dell’indice) Performance del fondo nel 2020: +12,9% (Classe A) OBIETTIVO DEL FONDO L’ obiettivo del Fondo è ottenere reddito e apprezzamento del capitale, mantenendo il valore a lungo termine. CARATTERISTICHE Fondo multi-asset flessibile STRATEGIA Il Fondo investirà in un mix diversificato di classi di asset sia tradizionali sia alternative. Il Fondo investirà la maggior parte del proprio patrimonio in titoli azionari (azioni ordinarie di società) e intitoli di debito (obbligazioni che pagano reddito fisso o variabile), compresi i titoli di debito di tipoinvestment grade (considerati dal gestore quelli provvisti di un rating pari o superiore a BBB, oequivalente, assegnato da agenzie di rating indipendenti quali S&P) e in titoli di debito inferioriall’investment grade (quelli con un rating pari o inferiore a BB+ o equivalente). Il Fondo investiràun minimo del 26% delle proprie attività in titoli azionari. COSTRUZIONE DEL PORTAFOGLIO Nell’ambito di questo processo di investimento, il Gestore prende in considerazione fattori ESG nell’ambito della propria analisi. Tramite questo processo, il Gestore intende (1) evitare investimenti contrari all’obiettivo di offrire un contributo positivo alla società e/o all’ambiente; (2) investire in aziende che offrono soluzioni sostenibili o che contribuiscono positivamente alla società e/o all’ambiente; e (3) migliorare le aziende selezionando quelle che, secondo il parere del Gestore, trarranno beneficio dall’impegno attivo degli investitori, con conseguente riduzione del rischio, migliori performance, prassi migliori e valore a lungo termine per gli investitori."}