{"date": "20210420", "category": "Derivati ESG", "title": "BNL, prima soluzione di copertura tasso green", "text": "Per la prima volta sul mercato italiano viene negoziata una soluzione che permette ad un’impresa di perseguire precisi obiettivi di sostenibilità ambientale e allo stesso tempo di mitigare il rischio tasso d’interesse sul proprio debito. BNL, gruppo BNP Paribas, forte dell’esperienza nella finanza strutturata e di un consolidato impegno sul fronte della sostenibilità, ha strutturato un “ESG-Linked IRS” per Ghella, gruppo conosciuto in tutto il mondo per la sua competenza nelle grandi infrastrutture come metropolitane, ferrovie, autostrade e opere idrauliche. La soluzione di BNL rappresenta, per le sue caratteristiche, uno tra i pochi esempi di questo tipo anche a livello europeo: è un derivato di copertura del rischio legato all’aumento dei tassi d’interesse sul medio-lungo termine, le cui condizioni economiche sono legate al raggiungimento, da parte dell’azienda, di precisi obiettivi di sostenibilità, come ad esempio l’efficientamento nell’utilizzo di materiale di scarto. BNL si è impegnata con Ghella – qualora alcuni dei parametri ESG non vengano pienamente raggiunti – a destinare l’eventuale modifica automatica delle condizioni economiche, prevista dal prodotto, al finanziamento di progetti di riforestazione ad impatto diretto; BNL e BNP Paribas sono da tempo attive per favorire e sostenere la piantumazione di alberi e lo sviluppo di aree verdi. “Il rapporto di Ghella con BNL testimonia l’esistenza di una partnership che si ispira a comuni valori di impresa, ha affermato Regina Corradini D’Arienzo, Responsabile Divisione Corporate Banking BNL. Come Banca e come Gruppo supportiamo il business per far crescere le migliori aziende in Italia e all’estero, dando il nostro contributo ad un rilancio dell’economia nazionale e ad una piena ripresa delle attività post-Covid; allo stesso tempo siamo costantemente impegnati per favorire la sostenibilità ambientale, sociale ed economica. Questo è il nostro Positive Banking, una strategia che punta a combinare il business con lo sviluppo di un ambiente più sano, attento al benessere delle persone, per un futuro migliore a beneficio anche delle nuove generazioni”. BNL ha recentemente supportato lo sviluppo del Piano di Sostenibilità di Ghella anche attraverso un Green Loan da 40 milioni di euro, con la garanzia di Sace."}