{"date": "20210119", "category": "Green Loan", "title": "BNL finanzia il gruppo Ghella con un Green Loan con garanzia SACE", "text": "Un Green Loan , di complessivi 40 milioni di euro e una durata di 5 anni, è destinato agli investimenti “green” di Ghella, che opera nel settore delle costruzioni di grandi infrastrutture. La nuova operazione, targata SACE e finanziata da BNL Gruppo BNP Paribas per il Green New Deal, servirà a sostenere un ampio piano di investimenti “verdi” del valore complessivo di circa 100 milioni, che abbraccia diversi ambiti, dalla rigenerazione urbana alle infrastrutture per i trasporti, al settore delle rinnovabili. Si tratta del primo Green Loan con Garanzia SACE ottenuto da una azienda di costruzioni e concesso da BNL Gruppo BNP Paribas per Progetti Green aventi un impatto positivo in termini di sostenibilità ambientale, con particolare riferimento alla mitigazione dei cambiamenti climatici.  Uno degli aspetti caratteristici di questa operazione di finanziamento è un innovativo meccanismo di pricing che, attraverso uno sconto sul tasso, incentiva l’azienda al raggiungimento di determinati Obiettivi di Sostenibilità. Il piano d’investimenti sostenuti dal Green Loan comprende, in particolare, la realizzazione della Galleria base del Brennero che, insieme alla già esistente circonvallazione di Innsbruck, raggiungerà una lunghezza complessiva di 64 km, divenendo il collegamento ferroviario sotterraneo più lungo del mondo. L’intervento insiste sulla linea ad alta velocità Monaco-Verona, infrastruttura chiave del Trans-European Transport Network e rientrante nell’obiettivo ambientale del Green New Deal europeo della mobilità sostenibile.  Inoltre, nel piano rientra la creazione del Meeting Center di Ghella presso la sede di Roma, ispirato a criteri di ecosostenibilità, efficienza energetica ed economia circolare con l’obiettivo di contribuire alla rigenerazione urbana; l’edificio, realizzato con materiali sostenibili e con un ampio giardino sul tetto è stato premiato a livello internazionale come primo Leed Platinum in Italia."}