{"date": "20210325", "category": "ETF ESG", "title": "BNP Paribas AM ha lanciato 3 nuovi ETF obbligazionari sostenibili", "text": "BNP Paribas Asset Management ha annunciato oggi il lancio di tre nuovi fondi obbligazionari, raddoppiando la sua gamma di ETF che replicano gli indici a tasso fisso ESG e SRI. I nuovi ETF includono BNP Paribas Easy EUR High Yield SRI Fossil Free UCITS ETF, BNP Paribas Easy JPM ESG EMBI Global Diversified Composite UCITS ETF e BNP Paribas Easy JPM ESG EMU Government Bond IG 3-5 Year UCITS ETF. Il primo ETF mira a replicare la performance dell’indice Bloomberg-Barclays MSCI Euro Corp SRI Sustainable ex Fossil Fuel, un benchmark di obbligazioni societarie investment grade a tasso fisso che include emittenti con rating ESG MSCI di BBB o superiori che esclude gli emittenti coinvolti in attività commerciali controverse come armi o combustibili fossili. Il BNP Paribas Easy JPM ESG EMBI Global Diversified Composite UCITS ETF replica l’indice JPM ESG EMBI Global Diversified Composite, che investe in obbligazioni sovrane e quasi sovrane dei mercati emergenti emesse in dollari, applicando un punteggio ESG e una metodologia di screening per orientarsi verso i miglior emittenti in termini di criteri ESG ed emissioni di green bond. Infine, il BNP Paribas Easy JPM ESG EMU Government Bond IG 3-5 Year UCITS ETF, terzo e ultimo strumento, replica l’indice JP Morgan ESG EMU Government Bond IG 3-5 Year (TR), che investe in titoli di stato dell’Eurozona denominati in euro, con scadenze da 3 a 5 anni, e applica anche una metodologia di punteggio e screening per orientarsi verso i migliori emittenti in base ai criteri ESG. Isabelle Bourcier, Head of Quantitative & Index Management presso BNP Paribas Asset Management, ha dichiarato: “Questi lanci di fondi fanno parte di un duplice approccio di sviluppo della nostra offerta ESG e della nostra gamma di indici a tasso fisso. La nostra offerta ESG è in continua evoluzione, in linea con le aspettative dei nostri clienti istituzionali e retail “."}