{"date": "20210519", "category": "Reporting ESG", "title": "BNP Paribas AM partner di CDP nello sviluppo di metriche di reporting sulla biodiversità", "text": "BNP Paribas Asset Management (BNPP AM) e CDP (Carbon Disclosure Project) annunciano oggi una partnership per esplorare e supportare lo sviluppo di metriche di reporting aziendale comuni sulla biodiversità. Con il sostegno di BNPP AM, CDP, ONG che aiuta le aziende a divulgare il proprio impatto ambientale, inizierà a sviluppare un quadro comune di rendicontazione aziendale sulla biodiversità di rilevanza mondiale che contribuirà a rilanciare l’impegno del settore privato nella salvaguardia dell’ambiente. Questa partnership mira ad accelerare e diffondere la divulgazione ambientale aziendale attraverso la riduzione della perdita di biodiversità e la sensibilizzazione sui rischi derivanti. La biodiversità globale, sebbene di fondamentale importanza per la salute umana e le economie, sta diminuendo più rapidamente che in qualsiasi altro momento della storia. Più di 31.000 specie – il 27% di tutte le specie valutate – sono minacciate di estinzione, evidenziando l’urgente necessità di integrare le considerazioni sulla biodiversità nel processo decisionale in tutti i settori. Consentendo alle istituzioni finanziarie di prendere decisioni di investimento consapevoli basate su dati affidabili, BNPP AM e CDP contribuiranno alla conservazione della biodiversità e al mantenimento degli ecosistemi. Si prevede inoltre che tale nuova rendicontazione incoraggerà un cambiamento nel comportamento delle aziende favorendo quelle che gestiscono le risorse naturali in modo sostenibile e riducendo gli impatti negativi su specie ed ecosistemi. Il mondo è a un punto di svolta come dimostrato dagli obiettivi di biodiversità globale post-2020 delle Nazioni Unite e dagli SDG. La creazione di parametri di misurazione chiari e trasparenti è fondamentale per consentire alle aziende di comprendere e gestire i propri impatti sulla biodiversità e rimanere allineati ai target intermedi per raggiungere questi obiettivi. Robert-Alexandre Poujade, analista ESG di BNP Paribas Asset Management, ha commentato: “Il settore dell’asset management ha urgente bisogno di dati migliori sulla biodiversità e su come questa viene influenzata dalle scelte di allocazione del capitale. C’è un interesse senza precedenti da parte delle istituzioni finanziarie e delle aziende a comprendere meglio come possono prendere decisioni di investimento attente alla biodiversità basate su dati affidabili e quindi premiare le aziende che gestiscono le risorse naturali in modo sostenibile”."}