{"date": "20210126", "category": "Sustainable Fuel", "title": "Boeing vuole che tutta la sua flotta utilizzi carburanti sostenibili al 100% entro il 2030", "text": "Boeing si prefigge un obiettivo ambizioso per promuovere la sostenibilità a lungo termine dell’aviazione commerciale. Il colosso degli aeromobili si è infatti impegnato a garantire che la sua flotta di aerei commerciali entro il 2030 sia in grado di volare con un pieno al 100% formato da carburanti che possiedono un certificato di sostenibilità. Boeing ha già effettuato con successo una serie di voli di prova con aerei riforniti al 100% da combustibili sostenibili. Secondo l’Air Transport Action Group, il Dipartimento dell’Energia degli Stati Uniti, e secondo altri studi scientifici, i carburanti sostenibili per l’aviazione riducono le emissioni di CO2 fino all’80% durante il ciclo di vita del carburante, con il potenziale di raggiungere il 100% in futuro.  I cosiddetti combustibili sostenibili per l’aviazione non sono derivati da idrocarburi, ma possono essere prodotti da un’ampia varietà di materie prime, comprese piante non commestibili, rifiuti agricoli e forestali, rifiuti domestici non riciclabili, gas di scarico di impianti industriali e altre fonti. La sostenibilità dei combustibili è assicurata attraverso certificazioni rilasciate da terze parti. Attualmente, i carburanti sostenibili per l’aviazione vengono miscelati direttamente con il carburante convenzionale con un rapporto massimo consentito dagli attuali regolamenti sui carburanti del 50/50, Per soddisfare l’impegno dell’aviazione di ridurre le emissioni di carbonio del 50%, rispetto ai livelli del 2005, entro il 2050, gli aeroplani dovranno essere in grado di volare con carburanti sostenibili, al 100%, ben prima del 2050. “Il nostro settore e i nostri clienti si impegnano ad affrontare il cambiamento climatico e i carburanti sostenibili per l’aviazione sono la soluzione più sicura e misurabile per ridurre le emissioni di carbonio del trasporto aereo nei prossimi decenni”, ha affermato Stan Deal, Presidente e CEO di Boeing Commercial Airplanes. “Ci impegniamo a lavorare con le autorità di regolamentazione, le società di motori e altre parti interessate per garantire che i nostri aeroplani, e alla fine la nostra industria, possano volare interamente con carburanti sostenibili”. Boeing è, dopo Airbus che l’ha superata nel 2020, la più grande azienda aerospaziale del mondo e leader nelle forniture di aerei commerciali, di difesa, di sistemi spaziali e di sicurezza. Nella veste del principale esportatore statunitense, la società supporta clienti commerciali e governativi in oltre 150 paesi. L’impegno di Boeing è determinare quali modifiche sono necessarie affinché i suoi aeroplani commerciali, attuali e futuri, possano volare con carburanti sostenibili al 100% e collaborare con le autorità normative e con tutti i stakeholders del settore per aumentare il limite di miscelazione in modo da garantire un uso esteso alle nuove soluzioni. “Con una lunga storia di innovazione nei combustibili sostenibili per l’aviazione, la certificazione della nostra famiglia di aeroplani per volare con combustibili sostenibili al 100% fa progredire in modo significativo il profondo impegno di Boeing a innovare e operare per migliorare il mondo”, ha affermato Chris Raymond, Chief Sustainability Officer. “I carburanti sostenibili per l’aviazione sono collaudati e utilizzati ogni giorno, inoltre hanno un potenziale immediato e sufficiente per ridurre le emissioni di carbonio nel breve, e nel lungo, termine”. Boeing ha collaborato con compagnie aeree e produttori di motori per condurre voli di prova sui biocarburanti a partire dal 2008, ottenendo l’approvazione per i combustibili sostenibili nel 2011. Nel 2018, il programma di test di volo Boeing ecoDemonstrator ha realizzato il primo volo commerciale al mondo utilizzando combustibili sostenibili al 100% con un 777 Freighter, in collaborazione con FedEx Express. "}