{"date": "20210326", "category": "Social bond", "title": "Bper Banca colloca il suo primo social bond da 500 milioni di euro", "text": "BPER Banca comunica di avere concluso con successo il collocamento della prima emissione di Social bond (Senior Preferred) per un ammontare di 500 milioni di euro e scadenza 6 anni destinata a investitori istituzionali. L’emissione ha raccolto il forte interesse del mercato con la domanda che ha raddoppiato l’offerta, superando i 1,25 miliardi da oltre 110 investitori istituzionali. Ciò ha consentito di ridurre lo spread dal livello iniziale di +200 p.b. sopra il Mid Swap a 5 anni al livello finale di +175 p.b. Il rendimento annuo è pari all’1,38%. L’obbligazione, emessa nell’ambito di un Environmental, Social e Sustainability Bond Framework di recente pubblicazione e a valere sul programma EMTN da 6 miliardi di euro, andrà a finanziare un portafoglio selezionato di PMI a cui sono state concesse erogazioni coperte dalla garanzia pubblica prevista nel Decreto Liquidità per fronteggiare l’emergenza Covid-19. BPER pubblicherà annualmente all’interno del Bilancio di Sostenibilità una sezione dedicata all’allocazione dei proventi dell’emissione. Il Framework, che delinea il quadro per valutare l’impatto della sostenibilità e delle pratiche etiche della Banca è stato integrato nella strategia aziendale con l’obiettivo di ottenere un allineamento completo degli interessi degli stakeholder e definire perimetro e modalità di intervento sul mercato degli ESG Bond. Il titolo ha un rating atteso di Ba3 / BB (Moody’s / Fitch) e una durata di 6 anni, con opzione di rimborso anticipato per l’emittente al quinto anno. Il rendimento annuo è pari all’1,38%. L’obbligazione sarà quotata presso il Luxembourg Stock Exchange. La data di regolamento sarà il 31 marzo 2021. Inoltre BPER ha ottenuto sul proprio Framework una Second Party Opinion (SPO) da Institutional Shareholder Services companies group (ISS). In qualità di Joint Bookrunners dell’emissione hanno operato: Crédit Agricole CIB, Citi, Goldman Sachs International, Mediobanca, Natixis e NatWest Markets. Crédit Agricole CIB e NatWest Markets hanno altresì operato quali Green and Social Structuring Advisors."}