{"date": "20201210", "category": "5 miliardi di euro per le aziende che investono in sostenibilità e green transition", "title": "BPM lancia il plafond “Investimenti Sostenibili 2020-2023”", "text": "Per favorire la transizione verso un’economia sostenibile, Banco BPM mette a disposizione delle aziende un plafond di 5 miliardi di euro denominato “Investimenti Sostenibili 2020-2023”. Il supporto alle aziende che avviano iniziative gestionali e produttive riconducibili alle tematiche ESG è uno dei pilastri dell’azione commerciale di Banco BPM e si inquadra nell’ambito delle attività previste dal Piano Industriale che dedica un peso rilevante a tali aspetti. Luca Manzoni, Responsabile Corporate di Banco BPM, ha dichiarato: “Le banche  sono un importante motore della sostenibilità perché le loro decisioni di finanziamento si riflettono in modo significativo sulla possibilità di realizzare progetti e investimenti sostenibili. Oggi le decisioni che impattano su tali ambiti sono molto più pervasive, riguardano gli aspetti della nostra quotidianità e si intrecciano con la capacità delle banche di agire un ruolo di primo piano, favorendo e finanziando i progetti ispirati ai principi dell’efficienza energetica, del risparmio delle risorse, della riduzione delle cause di inquinamento e, più in generale, della sostenibilità. E’ evidente che investire in sostenibilità sarà una delle priorità per le imprese che vorranno rimanere competitive sul mercato. Ecco perché la promozione di una nuova sensibilità sui temi ESG attraverso azioni concrete di supporto alla clientela rappresenta una sfida per il futuro che Banco BPM ha deciso di raccogliere”. L’iniziativa “Investimenti Sostenibili” risponde a una crescente domanda delle imprese di strumenti finanziari finalizzati a promuovere la sostenibilità del proprio modello di business e dei processi produttivi. Secondo Bloomberg New Energy Finance, nel 2019, a livello globale, i prestiti legati alla sostenibilità hanno raggiunto i 122 miliardi di dollari, in crescita del 168% rispetto all’anno precedente e nei prossimi anni è prevista una continua crescita e un allargamento a diversi settori merceologici. Inoltre, la crescente attenzione che i mercati e gli investitori stanno riservando a questi argomenti rappresenta una grande opportunità. Le tipologie di interventi finanziabili nell’ambito del plafond sono molto ampie e spaziano da quelli per l’adozione di politiche aziendali in grado di rafforzare la governance dei rischi ESG a interventi per le energie rinnovabili e l’efficienza energetica, da iniziative di economia circolare alla modernizzazione dei trasporti, dal trattamento delle acque alla gestione del ciclo dei rifiuti, ecc.; altrettanto ampio è il panorama dei settori merceologici a cui il plafond si rivolge. La valutazione delle caratteristiche tecniche dei singoli progetti sarà effettuata da società esterne specializzate nelle diverse industry. Grazie al posizionamento di rilievo di Banco BPM nelle regioni italiane a maggior prodotto interno lordo, sarà possibile avviare collaborazioni con le principali realtà che operano nel campo della certificazione e della verifica di benefici collegati ai progetti di sostenibilità delle imprese, con il vantaggio per il cliente di ricevere una validazione ex ante dell’impatto ESG del proprio investimento e beneficiare di competenze riconosciute anche a livello internazionale. In questo perimetro si colloca l’accordo di collaborazione con il Dipartimento di Energia del Politecnico di Milano, un esempio di partnership tra pubblico e privato al servizio dell’impresa. Il ruolo del Dipartimento si esplica in concreto nella valutazione tecnica degli investimenti in termini di impatto ambientale connesso ai progetti finanziati. L’approccio metodologico adottato da Banco BPM rappresenta oggi un unicum nel panorama finanziario italiano, in quanto mette in connessione in maniera inedita business e innovazione, facendo incontrare sul comune terreno del progresso sostenibile la finanza e il mondo scientifico. Attraverso questa iniziativa Banco BPM prosegue dunque nel suo impegno in ambito Sostenibilità, puntando a contribuire concretamente alla crescita sostenibile del Paese attraverso il core business."}