{"date": "20201119", "category": "Sostegno dei territori", "title": "BPM, costituita la Fondazione BPM a sostegno dei territori", "text": "Banco BPM annuncia la costituzione della Fondazione Banca Popolare di Milano, un ente senza scopo di lucro destinato a realizzare, sostenere e promuovere attività di interesse generale con finalità civiche, solidaristiche e di utilità sociale nei territori che erano di presidio dell’ex Gruppo BPM.  La Fondazione Banca Popolare di Milano su delibera del Cda di Banco BPM si propone di sostenere iniziative nei settori dell’istruzione, dell’assistenza sociale e sanitaria, della cultura, del culto, della ricerca scientifica, del patrimonio artistico, storico e architettonico in continuità con l’attenzione riservata dal Gruppo bancario ai territori e alle diverse realtà che ne costituiscono il profilo identitario.  Insieme al Presidente Umberto Ambrosoli, sono stati nominati i seguenti membri del Cda: Diana Bianchedi, Daniela Bramati, Elio Canovi, Laura Fumagalli, Piero Lonardi, Valentina Pellegrini, Ezio Simonelli. Componenti del Collegio dei Revisori della Fondazione sono Sara Maria Longoni, Carlo Tavormina, Federico Vigevani. Segretario Generale della Fondazione è Fabio Di Girolamo.  Il Presidente di Banco BPM, Massimo Tononi ha dichiarato: “Per Banco BPM sostenere il tessuto sociale del Paese è un preciso impegno che si realizza attraverso diversi ambiti di intervento. Tale impegno è riportato anche dallo Statuto che prevede la possibilità di devolvere una quota dell’utile netto a finalità di assistenza, beneficenza e pubblico interesse nei territori di maggior presenza. Proprio per meglio adempiere a questa istanza abbiamo deciso di costituire la Fondazione Banca Popolare di Milano affinché possa supportare le esigenze sociali e culturali del territorio già presidio dell’ex Gruppo BPM, un’area che è fondamentale parte integrante del nostro Gruppo e dove la nostra presenza è radicata da sempre”.  Il Presidente Umberto Ambrosoli ha commentato: “La nascita della Fondazione Banca Popolare di Milano  è un momento molto significativo sia per Banco BPM sia per il nostro territorio. In questi anni, non è mai venuto meno il sostegno da parte della Banca verso tante iniziative di carattere sociale e culturale, che caratterizzano un territorio così proattivo e vivace. La Fondazione, quindi, rappresenta appieno la volontà di continuare ad essere, con sempre crescente dedizione, un punto di riferimento per la Comunità”. "}