{"date": "20210416", "category": "Progetto ESG", "title": "Bridgewater, la sostenibilità sarà al centro del nuovo progetto di investimento", "text": "Bridgewater, leader globale nella gestione di portafogli istituzionali e più grande hedge fund del mondo, ha lanciato un nuovo veicolo di investimento sostenibile.  “L’investimento sostenibile è una priorità strategica per Bridgewater e per i nostri clienti”, ha affermato David McCormick, CEO di Bridgewater. “La comprensione dell’impatto economico delle questioni ESG è sempre stata fondamentale per la nostra società ed è una priorità crescente anche per i nostri clienti che ambiscono a raggiungere obiettivi finanziari e avere impatti ambientali e sociali”. L’iniziativa includerà anche la creazione di un nuovo comitato per gli investimenti sostenibili che sarà co-presieduto da Karen Karniol-Tambour e Carsten Stendevad. Il gruppo sarà anche responsabile di incorporare considerazioni di sostenibilità nei processi di investimento dell’azienda e di collaborare con i clienti sulle loro priorità di sostenibilità. Daniel Hochman sarà a capo della ricerca sulla sostenibilità e membro del comitato per gli investimenti sostenibili mentre Lauren Hardardt ricoprirà il ruolo di Chief Operating Officer. “Le questioni sociali e ambientali sono sempre più importanti per l’economia e i mercati a causa del loro impatto sulla politica fiscale e monetaria, sui flussi di capitale e sul comportamento degli investitori”, ha affermato  Karniol-Tambour, Co-CIO per la sostenibilità di Bridgewater. Stendevad ha aggiunto: “Negli ultimi anni abbiamo assistito a un cambiamento fondamentale nella comunità degli investitori, con l’estensione di obiettivi legati anche all’impatto. La creazione di portafogli che mirano a raggiungere obiettivi finanziari e di sostenibilità non è banale e richiede un approccio rigoroso e sistematico per integrare la sostenibilità durante l’intero processo di investimento”."}