{"date": "20201029", "category": "Fondi pensione ESG", "title": "Brunel, fondo pensione UK, lancia un prodotto azionario ESG da 1,3 mld di euro", "text": "Brunel, fondo pensione Uk che riunisce gli schemi di previdenza di alcune municipalità e gestisce asset per circa 30 miliardi di sterline (33,3 miliardi di euro), ha lanciato un Fondo specializzato in azioni sostenibili. Il sotto-mandato gestirà circa 1,2 miliardi di sterline (1,3 miliardi di euro). “I nostri clienti hanno chiesto a Brunel di creare un portafoglio di azioni quotate nel quale i criteri ESG fossero in prima linea nel processo di investimento e nel quale i gestori mirassero ad aziende in grado di portare benefici all’intera società” sottolinea il gruppo di asset management in una nota. Brunel è uno degli otto “Local Government Pension Scheme” Pools britannici e gestisce i fondi pensione dei comuni del cuore della Gran Bretagna, Avon, Buckinghamshire, Cornwall, Devon, Dorset, Environment Agency, Gloucestershire, Oxfordshire, Somerset, e Wiltshire. “Il Fondo azioni ESG fornisce ai nostri clienti accesso sia al rischio azionario sia il focus sulla sostenibilità che richiedono” dice David Cox, Responsabile dei mercati quotati di Brunel, “i tre gestori che abbiamo nominato condividono lo stile di gestione e mettono in primo piano la sostenibilità, tuttavia i loro approcci sono sufficientemente differenziati da fornire ai sottoscrittori la diversificazione che cercano”. Brunel ha ricevuto 70 manifestazioni di interesse da parte di società di asset management all’interno delle quali 15 gestori sono stati invitati a fornire un’offerta. Tra questi Brunel ha selezionato una shortlist di otto money manager e dopo una due diligence ne sono stati scelti tre: Ownership capital, RBC Global asset management e Nordea. Le tre case sono state scelte per la loro capacità di superare l’approccio tradizionale di Investimento Responsabile, avendo un’attitudine attiva di engagement con le società nelle quali investono e di scelta positiva verso i leader ESG e non semplicemente di esclusione delle società che non rispettano i parametri. Il portafoglio sarà sottopesato sul settore energetico GICS e avrà una intensità di esposizione verso le emissioni di carbone significativamente inferiore a quella dell’indice MSCI All Country World, usato come benchmark. I gestori selezionati integreranno i parametri Environmental, Social, Governance (ESG) lungo tutte le fasi del processo di investimento incluse quella delle decisioni, della gestione delle regole e della strategia. Un portafoglio, quindi, che non si limita a gestire i rischi ESG, ma che attivamente cerca un’esposizione verso le aziende che forniscono soluzioni verso la sostenibilità, con chiaramente anche un obiettivo in termini di ritorno. “Il Fondo pensioni della Cornovaglia aspira a essere in prima linea delle best practice dell’investimento responsabile selezionando le società e gli asset che contribuiscono al successo dell’economia globale in termini di sostenibilità di lungo termine. Questo prodotto all’avanguardia” osserva Sean Johns, gestore del Fondo pensioni della Cornovaglia che fa parte del pool, “ci offre un nuovo modo per soddisfare le nostre aspirazioni”."}