{"date": "20210513", "category": "Bilancio di Sostenibilità", "title": "Caleffi, prodotti più sostenibili e valorizzazione delle persone alla base del primo Bilancio di Sostenibilità", "text": "Caleffi, società specializzata in articoli Home Fashion, ha presentato il suo primo Bilancio di Sostenibilità, redatto su base volontaria e realizzato con il supporto dell’ESG advisor V-FINANCE.  Attraverso il Bilancio di Sostenibilità, Caleffi ha voluto rappresentare il proprio impegno e i primi risultatidella rendicontazione di sostenibilità ed evidenziare il ruolo che una primaria società del settore puòricoprire nel miglioramento della vita delle persone e nella riduzione dell’impatto ambientale.In quest’ottica, assumono grande rilievo le politiche che regolano i processi aziendali del Gruppo, i sistemidi gestione qualità ISO 9001, ambiente ISO 45001, l’attenzione alla qualità e sicurezza dei prodotti che garantiscono un maggior controllo della propria supply chain, per un utilizzo responsabile delle materie prime e, più in generale, un miglioramento dei processi interni ed esterni. L’impatto sociale di Caleffi non è rivolto solo alla comunità e ai clienti: dagli indicatori rilevati emergeinfatti uno spiccato coinvolgimento della componente femminile dei dipendenti che nel 2020raggiunge il 73,3%. Inoltre, a conferma dell’estrema attenzione del Gruppo per la salute e sicurezza deilavoratori, nel 2020 non è stato registrato nessun caso di infortunio sul lavoro. Importante anche la riduzione dell’impatto ambientale del Gruppo: riduzione del 13% di energiaconsumata nel 2020 rispetto al 2018, significativa produzione di energia da fonti rinnovabili(520.000 Kw prodotti e immessi in rete nel 2020), calo del 35% del volume dei rifiuti prodottirispetto al 2018. Nel 2020 infine sale al 14,4% l’incidenza dell’utilizzo di energia rinnovabile sul totaledell’energia consumata. L’economia circolare e il riuso dei materiali saranno sempre più una prerogativa di Caleffi: nel corsodel 2020, grazie all’intensa attività di ricerca, sono nati nuovi prodotti sostenibili, realizzati utilizzandomaterie prime riciclate e certificati GRS (Global Recycle Standard) che sono stati distribuiti presso le piùimportanti catene di distribuzione. Guido Ferretti, Consigliere Delegato Corporate di CALEFFI Group: “Dal 2004, quando Caleffi ha approvato il suo primo codice di condotta, formalizzando in un unico documento i valori e l’impegno “etico” cui la società si ispira nella conduzione degli affari, la sostenibilità è stata parte integrante della governance di Gruppo. Abbiamo realizzato il primo Bilancio di sostenibilità con l’obiettivo principale di creare uno strumento informativo a beneficio di tutti gli stakeholder, per renderli consapevoli degli impatti che generiamo non solo sul piano economico ma, anche, ambientale e sociale. Siamo convinti che la sostenibilità debba essere un elemento imprescindibile nella nostra strategia di crescita.”"}