{"date": "20201214", "category": "100 milioni di euro investiti ogni anno sul settore idrico", "title": "Cambiamento Climatico, il ruolo di Hera nel settore idrico dell’Emilia Romagna", "text": "Fra le risorse naturali che maggiormente risentono degli effetti del cambiamento climatico c’è sicuramente l’acqua, un bene di fondamentale importanza che  oggi più di ieri dev’essere consumato responsabilmente e gestito secondo le migliori soluzioni possibili, prendendo ad esempio i casi in cui esse vengono già adottate. Un esempio, messo in luce nella prima puntata italiana del webdoc Adaptation, progetto di “constructive journalism” dedicato alle migliori esperienze di adattamento al cambiamento climatico è quello di Hera nel contesto emiliano-romagnolo. L’equilibrio idrico complessivo del territorio si basa su progetti, impianti, reti, laboratori, tecnologie e interventi infrastrutturali che spesso sono un servizio invisibile ma fondamentale per preservare una risorsa così preziosa come l’acqua e per renderla disponibile ogni giorno a oltre 3,5 milioni di persone.  Fin dalla sua nascita, e anticipando gli scenari odierni, il Gruppo Hera ha investito più di 100 milioni di euro all’anno in questo delicato settore, riuscendo a mettere in sicurezza il servizio idrico integrato e a garantirne la continuità anche in situazioni particolarmente critiche. Tutto questo passa attraverso un modello di business resiliente e un forte radicamento territoriale, che invita cittadini e imprese all’uso responsabile e sostenibile della risorsa e nell’ambito del quale è proprio Hera, per prima, a dare l’esempio, con una politica di costante e progressiva contrazione dei consumi idrici delle proprie attività. Hera garantisce non soltanto la qualità, attraverso impianti di potabilizzazione e laboratori di analisi, ma anche e soprattutto la disponibilità, attraverso un sistema di acquedotti vasti e gestiti anche da remoto attraverso il proprio centro di telecontrollo, unico in Europa, e ulteriormente monitorati da tecnologie avanzate, come quelle satellitari, per la ricerca e la costante riduzione delle perdite idriche. Un’altra fondamentale sfida è quella relativa alle acque reflue, che vengono trattate dalla multiutility nei depuratori secondo tecniche e tecnologie diverse, biologiche e meccaniche, affinché sia possibile restituirla all’ambiente in una forma compatibile con ulteriori usi umani, ma anche con gli ecosistemi e la loro biodiversità, perseguendo così la piena circolarità nella gestione della risorsa.  Stefano Venier, AD di Hera, ha commentato: “Di fronte al cambiamento climatico non abbiamo bisogno di catastrofismi ma di risposte resilienti ed esempi concreti. Aprire le porte dei nostri impianti al progetto Adaptation è stato quindi un piacere e anche motivo di orgoglio, perché il modo in cui ogni giorno gestiamo la risorsa idrica è frutto non soltanto di investimenti, pianificazione e ricerca ma anche di tanto impegno, lo stesso che ci auguriamo possa animare un dibattito pubblico che deve assolutamente tornare a mettere al centro, con serietà e senza scorciatoie, il tema del cambiamento climatico e delle strategie necessarie ad affrontarne e mitigarne gli effetti.”"}