{"date": "20210511", "category": "Polizze ESG", "title": "Camusso (Intesa Sanpaolo Life) i nuovi prodotti saranno allineati con la tassonomia UE", "text": "Intesa Sanpaolo Life è l’impresa leader nei prodotti di ramo terzo, le cosiddette polizze unit linked e ora la priorità strategica è rafforzare l’integrazione dei fattori ESG (Environmental, Social e Governance) all’interno della propria offerta. Nel 2020, nonostante le dinamiche Covid 19, che hanno rallentato per molti mesi l’attività di sviluppo del business, ha raccolto nuovi premi per 3,8 miliardi e raggiunto masse gestite per 38,1 miliardi. Un andamento positivo per la compagnia che, insieme a Intesa Sanpaolo Assicura per il ramo danni, a Intesa Sanpaolo RBM Salute per il ramo salute e a Fideuram Vita, rappresenta uno dei pilastri della Divisione Insurance, la divisione di Intesa Sanpaolo che presidia il settore assicurativo e ha archiviato il 2020 con un utile di 753,5 milioni. Quello della protezione, secondo il piano industriale del colosso del credito tricolore, è un segmento destinato a ricoprire un peso sempre maggiore nel gruppo. Oltre alla crescita interna favorita dalla capillare presenza sul territorio dell’istituto e dallo sviluppo dei canali digitali, Intesa Sanpaolo Vita ha recentemente concluso le acquisizioni di Aviva Vita e Lombarda Vita e nei prossimi mesi concluderà anche l’acquisizione di Cargeas. L’arrivo nel gruppo di Ubi ha portato in dote circa 17 miliardi di risparmio assicurativo vita, nonché più di 2,5 milioni di clienti. In questo scenario, per il 2021 Intesa Sanpaolo Life prevede diverse novità non solo in termini di lancio di prodotti caratterizzati da una attenzione alle variabili ESG sulle quali la Compagnia intende rafforzare gli impegni, sulla scia dei nuovi regolamenti europei e nel solco già tracciato con il lancio delle più recenti polizze. Sforzi che sono testimoniati anche dalla recente adesione di Intesa Sanpaolo Life all’iniziativa Formula, attraverso la quale il gruppo guidato da Carlo Messina intende raccogliere fondi tramite la piattaforma For Funding, con l’ambizione di promuovere nel 2021 oltre 30 iniziative sociali in tutto il territorio italiano. Intesa Sanpaolo destinerà, inoltre, al progetto un euro per diversi prodotti acquistati on line. ESGnews ha chiesto a Massimo Camusso, Chief executive officier di Intesa Sanpaolo Life, quali sono i prossimi programmi della compagnia e, in particolare, come intende rafforzare il percorso verso la sostenibilità. Intesa Sanpaolo Life è stata la prima società del gruppo ad aderire all’iniziativa Formula. Quali sono le ragioni di questa scelta e in concreto cosa farete?  Con questo progetto abbiamo intenzione di finanziare progetti che abbiano valenza etica, sociale e ambientale sul territorio nazionale in collaborazione con le strutture di Intesa Sanpaolo. Si tratta di un gesto concreto, con ricadute positive nel tempo a vantaggio di tutti i cittadini. Come si declina la sostenibilità per una compagnia di assicurazione quale Intesa Sanpaolo life? La sostenibilità consiste nel dare ai nostri clienti dei prodotti validi dal punto di vista finanziario, con forti valenze assicurative e con grande attenzione alle tematiche ambientali, sociali e di governance (ESG). A questo riguardo si evidenza che, in quanto parte della Divisione Insurance di Intesa Sanpaolo, Intesa Sanpaolo Life ha aderito ai principi PSI (Principles of Sustainable Insurance). Avete allineato i vostri prodotti alla SFDR e con quali risultati?  I prodotti di nuova concezione di Intesa Sanpaolo Life sono nati con una forte caratterizzazione ESG e quindi già in linea con le richieste dell’articolo 8 del Regolamento UE 2088 del 2019. La loro attitudine è stata pertanto chiaramente riflessa nel Regolamento dei Fondi Interni che fanno parte del set documentale che viene fornito al cliente al momento della sottoscrizione. Il nuovo regolamento europeo ha inoltre richiesto alla Compagnia di dotarsi di una Politica di Investimento ESG, che riguarda gli investimenti diretti che la Compagnia fa, e di un criterio di selezione degli investimenti in fondi, che devono essere a loro volta in linea con le direttive del Regolamento e quindi allineati con i suoi articoli 8 o 9, e valutati periodicamente sul rating medio di sostenibilità dei portafogli investiti, che deve essere sempre di alto livello e comunque non inferiore al livello “CCC”. Le informazioni a questo proposito sono contenute nella documentazione precontrattuale fornita al cliente in fase di sottoscrizione, e gli esiti del monitoraggio ed in generale di compliance con il regolamento stesso verranno anche ribaditi in sede degli invii di rendicontazione annuali. Siete stati tra i primi a lanciare delle polizze ESG. Come stanno andando e la clientela ha mostrato interesse verso queste caratteristiche dei prodotti?  Siamo stati tra i primi, lanciando già a marzo del 2019 il prodotto DoppioCentro, che investe prevalentemente in ambiti di sostenibilità. Abbiamo fatto seguire nel corso del 2020 altri due prodotti ESG, Prospettiva Sostenibile e Valore Pro Insurance, mettendo anche a disposizione di coloro che avevano già sottoscritto prodotti Prospettiva i nuovi fondi ESG di Prospettiva Sostenibile. I nostri clienti hanno dimostrato di apprezzare questo nostro sforzo un po’ pionieristico di voler anticipare i tempi, anche perché i temi di sostenibilità sono ormai entrati nella consapevolezza di molti investitori informati. Avete nuove iniziative in programma?  A parte l’iniziativa Formula lanciata all’inizio di quest’anno, con la quale Intesa Sanpaolo Life finanzia nel corso del tempo progetti selezionati sul territorio che abbiano una valenza etica, sociale e ambientale, il piano è di articolare con contenuti sempre più stringenti dal punto di vista ESG, anche avvalendosi dei nuovi criteri tassonomici in corso di definizione regolamentativa, anche i nuovi prodotti che usciranno nel corso dell’anno e successivamente e con i quali stiamo valutando di sostenere progetti di economia circolare. Quali aspettative avete per il 2021?  Lanceremo dei nuovi prodotti/fondi interni assicurativi ESG cercando di fornire, in aggiunta a quelle richieste dalla Regolamentazione, delle nuove informazioni che permettano ai nostri clienti  di apprezzare lo sforzo di Intesa Sanpaolo Life sul fronte ESG. ISP life ha adottato dei target/obiettivi ESG in quanto società?  In generale le iniziative ESG coinvolgono numerosi ambiti che spaziano da iniziative sulle facilities (come la riduzione del consumo energetico, l’aumento della raccolta differenziata e l’eliminazione delle plastiche dove possibile) ai processi ( sempre più “paperless”). Anche gli investimenti del patrimonio di proprietà di Intesa Sanpaolo Life sono stati declinati in chiave ESG, in coerenza con quanto fatto sul fronte degli investimenti a supporto delle polizze assicurative. In più la Compagnia ha fatto propri i principi ESG, incorporandoli nelle proprie metriche di governance."}