{"date": "20210322", "category": "Risultati 2020", "title": "Candriam, nel 2020 record di masse gestite, grazie alla raccolta di prodotti ESG", "text": "Nonostante il 2020 sia stato un anno particolarmente difficile, Candriam ha raggiunto i 140 miliardi di masse in gestione, con un incremento di 10,1 miliardi rispetto ai 130 miliardi del 2019 . La crescita dell’AuM è stata sostenuta soprattutto dall’incremento della domanda degli investitori verso la variegata offerta di prodotti e strategie ESG che hanno raggiunto il valore di 88 miliardi di cui più del 90% sono in linea con gli articoli 8 o 9 della normativa Sustainable Finance Disclosure Regulation. Le strategie azionarie tematiche si sono dimostrate una delle categorie più popolari dell’anno, con afflussi per 2,5 miliardi e AuM complessivi pari a 8,5 miliardi a fine 2020. Anche le strategie obbligazionarie ESG hanno registrato forti afflussi durante il 2020, in particolare le obbligazioni corporate (soprattutto nel segmento high yield) e il debito dei mercati emergenti. A fine 2020, quasi due anni dal lancio avvenuto a inizio 2019, la strategia Equity Impact Oncology diCandriam, che investe in società quotate che ricercano e sviluppano prodotti per il trattamento delcancro, ha raggiunto 1,6 miliardi di masse. Ottimi risultati anche per la strategia Sustainable EquityClimate Action, sul mercato da 18 mesi, con masse pari a quasi un miliardo. L’offerta è stata arricchita da una gamma dedicata all’economia circolare, che investe in azioni globali coinvolte in attività che contribuiscono al riciclo, alla sostituzione, al riutilizzo e alla razionalizzazione di prodotti e risorse. Inoltre, ha lanciato la sua prima strategia Impact sul private equity che, attraverso fondi di investimento e co-investimenti, offre agli investitori esposizione a società la cui performance è legata a fattori sociali o ambientali misurabili. Naïm Abou-Jaoudé, CEO di Candriam e Presidente di New York Life Investments International, hadichiarato: “Nonostante la pandemia, Candriam ha dimostrato una tenuta eccezionale nel 2020, navigando con attenzione in condizioni di mercato difficili. La nostra performance è stata robusta in tutte le asset class, a conferma dell’idoneità della nostra piattaforma di gestione attiva per i diversi profili d’investimento. A testimonianza dell’interesse degli investitori verso tematiche ESG, quasi il 63% delle masse è investito in strategie sostenibili. In prospettiva futura, resto fiducioso rispetto alla nostra capacità di rispondere alle mutevoli esigenze degli investitori, continuando a offrire soluzioni innovative a valore aggiunto”."}