{"date": "20210429", "category": "Wealth management", "title": "Candriam-Aipb: le donne saranno gli alfieri degli investimenti ESG", "text": "Quali sono le principali caratteristiche delle donne investitrici di alto profilo? E come sono orientate in materia ESG? “Il valore della donna investitrice: il contributo della consulenza finanziaria per superare gli stereotipi di genere”, rapporto di CANDRIAM, gestore globale multi-asset con focus su investimenti sostenibili e responsabili e AIPB (Associazione Italiana Private Banking) esamina un target di clientela forse ancora poco noto alla consulenza finanziaria ma con le potenzialità per innescare un circolo virtuoso di rilancio economico e riduzione di gap di genere. Partiamo dai numeri: in Italia le donne con disponibilità finanziaria superiore a 250mila euro sono circa 60mila, cioè lo 0,2% della popolazione femminile, mentre nella popolazione maschile gli investitori di alto profilo sono l’1%, cinque volte tanto. Nel nostro paese le donne detengono il 10% della ricchezza privata totale, pari a circa il 35% del risparmio gestito dal Private Banking. Il campione analizzato da Ipsos, in particolare, ha messo in luce che: L’88% delle donne di “alto profilo” dichiara di aver sentito parlare di prodotti ESG, il 55% afferma di conoscerli bene, eppure sono poche le donne del campione che li detengono in portafoglio, perché, seppur fiduciose nell’impatto che questi investimenti possono avere, temono che siano poco liquidi, sicuri e con scarsi rendimenti.  Per superare la diffidenza la strada indicata è quella di coinvolgere le investitrici sui valori che corrispondono all’investimento, l’attenzione ai dipendenti accompagnata dalla lotta al cambiamento tematico sono quelli che stanno più a cuore, e al contempo tranquillizzare sulle caratteristiche, in particolare in riferimento alla liquidabilità dell’investimento e della sicurezza nel lungo periodo. Ciononostante, una donna investitrice su due vorrebbe investire il proprio patrimonio in investimenti con impatti ESG o in economia reale: il 45% dichiara di voler diversificare, il 36% dichiara di voler contribuire attivamente al rilancio del Paese. Eppure, gli investimenti in economia reale restano sottorappresentati.  Le investitrici del campione esaminato sono pronte a investire il 60% del proprio patrimonio in progetti di lungo periodo, tanto che solo il 4% di loro esprime una preferenza a tenere la propria liquidità ferma sul conto (contro l’8% degli uomini). Sono più interessate e competenti degli uomini di pari profilo e nella scelta degli investimenti, danno molta rilevanza alla sicurezza (50%, gli uomini il 18%) senza trascurare la ricerca del rendimento (20%, gli uomini il 25%). L’82% delle donne del campione si avvale abitualmente di una consulenza professionale per gestire il proprio patrimonio, ma una su tre ritiene ci siano margini di miglioramento nella formulazione di proposte in linea con i propri progetti di vita. La ricerca evidenzia, quindi, un approccio femminile agli investimenti: le investitrici di alto livello sono competenti e interessate alla gestione del denaro, più degli uomini di pari profilo (84% contro il 71% degli uomini), negli ultimi 12 mesi il 68% delle donne del campione dichiara di aver acquistato più volte un prodotto finanziario di investimento. “Sono convinta che la disparità di genere costituisca uno dei maggiori ostacoli allo sviluppo sostenibile e alla crescita economica del Paese e che sia opportuno che l’Associazione italiana di un’industria chiave per la gestione dei risparmi così fondamentale per il rilancio dell’economia si occupi del tema – ha affermato Antonella Massari, Segretario Generale AIPB – Ringrazio quindi CANDRIAM per aver promosso questa importante iniziativa che ci ha permesso di approfondire i bisogni e le preferenze di una parte della clientela che merita una crescente attenzione e che, come dimostrano i dati presentati oggi, mostra una maturità finanziaria che ben si adatta al momento storico che stiamo vivendo”. Matthieu David, Head of Italian Branch di CANDRIAM, ha aggiunto: “La ricerca mette in luce quanto le donne investitrici di alto profilo abbiano una concezione degli investimenti finanziari davvero long term thinking. Tanto che sono convinto che, in un futuro molto prossimo, saranno tra i principali alfieri degli investimenti ESG. A condurle in quella direzione in modo del tutto naturale saranno la loro visione di ampio respiro, lo stile decisionale pragmatico e razionale e la forte convinzione che gli investimenti debbano essere funzionali a progetti di vita.  In questo quadro virtuoso, l’unico tassello da aggiungere è quello di una informazione più approfondita sull’efficacia di questi approcci e sulla loro reale capacità di influenzare in positivo il mondo nel quale viviamo. Ma una consulenza finanziaria sempre più consapevole del loro sentire e sensibile alle loro esigenze saprà accompagnarle in questo percorso.  I temi affrontati da questa ricerca sono legati a due valori che connotano fortemente CANDRIAM: l’attenzione alla sostenibilità (che portiamo avanti da tempi non sospetti sia come gestore di capitali di altri sia come azienda) e la convinzione che la conoscenza approfondita dei bisogni degli investitori finali sia fondamentale tanto per un asset manager quanto per i consulenti finanziari. Solo grazie ad essa i primi possono costruire soluzioni di investimento adeguate, i secondi una relazione professionale positiva, virtuosa e di reciproca soddisfazione”."}