{"date": "20210412", "category": "Fondi healthcare", "title": "Candriam, lancia nuovo fondo che punta sui megatrend del futuro nel campo dell’healthcare", "text": "Candriam, gestore globale multi-asset con focus su investimenti sostenibili e responsabili, ha lanciato il Candriam Equities L Life Care. Il Fondo investe a livello globale in una serie di sotto-settori legati al settore sanitario, tra cui il farmaceutico e le biotecnologie, la tecnologia medica e le bioscienze. Il Fondo va ad ampliare ulteriormente la vasta gamma di soluzioni di Candriam dedicate al settore sanitario, che comprende diverse strategie specializzate in ambito healthcare, con AuM totali superiori a 3,8 miliardi.Il settore sanitario è un tema secolare di crescita, che beneficia dell’invecchiamento della popolazione, delle continue innovazioni, dei mercati emergenti in cui l’healthcare è ancora nella sua fase di sviluppo e della bassa ciclicità ossia la scarsa correlazione con i diversi scenari macroeconomici. L’invecchiamento della popolazione e lo sviluppo economico sono due tra i più potenti driver dei consumi in ambito sanitario. Le Nazioni Unite stimano che entro il 2050 la popolazione globale oltre i 60 anni raggiungerà i 2,1 miliardi di persone, un aumento di oltre il 100% rispetto al miliardo di ultrasessantenni registrato nel 2017. Inoltre, esiste una correlazione positiva tra la spesa sanitaria e l’aumento del PIL pro capite. Sebbene il settore sanitario rappresenti un’opportunità di crescita in tutto il mondo, sono soprattutto i mercati emergenti a offrire interessanti prospettive per quanto riguarda le dinamiche a lungo termine. Si stima che la spesa sanitaria pro capite della Cina, dopo essere aumentata con un tasso di crescita annuo composito (CAGR) dell’8% dal 2014 fino al 2018, continuerà a salire con un CAGR pari al 7% fino al 2023. La spesa pro capite nel settore sanitario in Cina ammonta a soli 550 euro, mentre negli Stati Uniti è 17 volte tanto, per un totale di 9360 euro pro capite. L’invecchiamento della popolazione del Paese combinato con il progressivo aumento della ricchezza stimolerà la crescita di un mercato non ancora pienamente esplorato. Il Fondo è gestito attivamente con un approccio di tipo bottom-up, basato su una ricerca approfondita e sulla piena comprensione sia dei dati clinici sia degli sviluppi della tecnologia medica. I gestori usano un processo di investimento differenziato fondato su un’expertise ultraventennale in ambito biotecnologico, che gli permette di effettuare una valutazione clinica approfondita di un farmaco o di una tecnologia in pipeline. L’universo di investimento è costituito da società quotate attive nel settore healthcare, che comprende anche gli ambiti farmaceutico, biotecnologico, delle bioscienze e delle attrezzature e delle tecnologie sanitare, con una capitalizzazione di mercato superiore a 210 milioni. Il Fondo, gestito da Rudi Van den Eynde, Head of Thematic Global Equity, e da Servaas Michielssens, PhD e CFA, avrà l’obiettivo di sovraperformare l’indice di riferimento MSCI World Net Return. Rudi Van den Eynde, Lead Portfolio Manager del fondo, ha commentato: “È un momento straordinario per lanciare il Candriam Equities L Life Care, soprattutto grazie ai grandi progressi a cui stiamo assistendo nella tecnologia medica. Ci impegneremo a individuare per i nostri investitori le aziende con un elevato potenziale di crescita nell’ampio spettro del settore sanitario.” “L’invecchiamento della popolazione, lo sviluppo economico e nuovi trattamenti innovativi determineranno un’ulteriore crescita del mercato healthcare, il nuovo fondo Candriam Equities L Life Care è progettato per offrire agli investitori un’opportunità di diversificazione unica nel suo genere” ha concluso Vincent Hamelink, Chief Investment Officer."}