{"date": "20210416", "category": "Education", "title": "Candriam Academy, nuovo modulo sui cambiamenti climatici", "text": "Il cambiamento climatico è sotto gli occhi di tutti. E l’importanza di fermare la sua progressione sta dettando il passo dell’agenda di scienziati, governi, aziende, legislatori, ma tocca direttamente anche i consumatori e gli investitori. Per comprendere le implicazioni e il significato di alcuni termini ormai entrati nel linguaggio comune quali Net Zero o conoscere strumenti quali i crediti di carbonio o anche su quali obiettivi i principali Paesi si sono accordati nel frequentemente citato Accordo di Parigi, la società di asset management Candriam ha messo on-line, attraverso la propria Candriam Academy, una serie di lezioni gratuite che affrontano questi temi. “I cambiamenti climatici rimangono in cima all’agenda della comunità internazionale e rappresentano una componente fondamentale della gestione del rischio di società e investitori. Data la loro complessa natura”, ha osservato David Czupryna, Head of ESG Development di Candriam, “abbiamo pensato di sfruttare la nostra esperienza negli investimenti responsabili per sviluppare un modulo inclusivo e facilmente accessibile con l’obiettivo di formare e informare la nostra crescente comunità su questo rischio catastrofico”. La Candriam Academy, lanciata nel 2017 dal gruppo di gestione paneuropeo che fa capo alla New York life IM, è prima piattaforma al mondo per la formazione gratuita sugli investimenti sostenibili ed è nata per sensibilizzare, educare e accrescere le conoscenze degli intermediari finanziari in materia di SRI. L’accesso alla CANDRIAM Academy è gratuito e disponibile in 30 Paesi. Attualmente la piattaforma vanta 6.000 membri con background molto diversificati, tra cui investitori istituzionali, fund selector, private banker, consulenti finanziari, investitori retail, media e studenti Quello sul clima è il decimo modulo proposto e punta ad analizzare i cambiamenti meteorologici estremi causati dall’attività umana e dalle emissioni antropogeniche di gas serra. Il modulo esamina, inoltre, argomenti come la compensazione delle emissioni di carbonio e i rischi associati alla transizione verso un’economia low carbon. Il nuovo modulo coprirà i seguenti temi: Secondo il Global Risks Report 2021 del World Economic Forum, le condizioni climatiche estreme rappresentano per probabilità il principale rischio globale, seguite subito dopo dal mancato raggiungimento delle misure messe in atto per contrastarlo.  In linea con queste convinzioni, ultimi anni Candriam si è impegnato attivamente riguardo il climate change, sviluppando prodotti nuovi e innovativi per soddisfare le crescenti esigenze dei suoi clienti. Nel giugno del 2019, Candriam ha lanciato il suo primo fondo a emissioni zero, Candriam Sustainable Equity Climate Action, che investe in società globali che offrono soluzioni a lungo termine per contrastare i cambiamenti climatici. Il fondo combina la sostenibilità con l’investimento tematico, due delle competenze distintive di Candriam."}