{"date": "20210330", "category": "Engagement", "title": "Candriam lancia un’iniziativa dedicata alla tecnologia di riconoscimento facciale", "text": "Candriam, gestore globale multi-asset con focus su investimenti sostenibili e responsabili, ha lanciato, nell’ambito del proprio impegno su engagement e stewardship, una nuova iniziativa di engagement collaborativo per affrontare i rischi legati ai prodotti e ai servizi basati sulla tecnologia di riconoscimentofacciale (FRT). L’iniziativa, della durata di due anni, incoraggia gli investitori ad aprire un dialogo con le aziende nel contesto di un programma di engagement collaborativo e costruttivo. Gli investitori sono invitati a firmare la Dichiarazione degli investitori sul riconoscimento facciale, accolta favorevolmente dai Principi per l’Investimento Responsabile della Nazioni Unite. Per lanciare il nuovo progetto, Candriam ha pubblicato oggi un documento guida in cui vengono esaminati i rischi e le opportunità degli investimenti legati alla FRT. Il riconoscimento facciale è il processo di identificazione o di verifica dell’identità di una persona medianteun’immagine o un filmato che ne ritrae il viso. Il mercato del riconoscimento facciale è progressivamente cresciuto e si avvia a raggiungere i 8,2 miliardi entro il 2022, poiché governi e aziende utilizzano questa tecnologia per aumentare la sicurezza e migliorare la propria efficienza. Si stima che entro la fine del 2021 il numero delle videocamere di sorveglianza attive toccherà il miliardo. La FRT è basata su tre fasi: il rilevamento facciale, l’acquisizione e il confronto. Combinando intelligenza artificiale, Machine Learning e Deep Learning, la FRT è in grado di elaborare quantità estremamente elevate di dati e di immagini, caratteristica che la rende un ottimo strumento per la sicurezza, le forze dell’ordine, la medicina e il marketing.  Commentando l’iniziativa, Benjamin Chekroun, analista su Proxy voting ed engagement di Candriam, hadichiarato: “La rapida diffusione della tecnologia di riconoscimento facciale negli ambiti della vita quotidiana, unita al numero sempre maggiore di videocamere di sorveglianza attive, fornisce ai governi e alle aziende un potere incontrollato di monitorare la società. Dal momento che le normative stentano a tenere il passo con la diffusione e l’utilizzo del riconoscimento facciale, ci troviamo di fronte a rischi concreti per i diritti umani. La Dichiarazione degli investitori sul riconoscimento facciale consentirà agli investitori di dialogare in modo collaborativo con le aziende riguardo la loro due diligence in materia di diritti umani, e sui meccanismi di supervisione e risarcimento previsti a tutela della privacy e delle libertà civili.  Katherine Ng, Head of Academic Research, from the Principles of Responsible Investment ha aggiunto:“Sebbene la tecnologia in sé sia promettente e possa essere utilizzata in modo positivo, il modo in cui oggi si progettano e si utilizzano i sistemi di riconoscimento facciale comporta alcuni rischi e ha diverse implicazioni sociali per chi investe in questo segmento. Sono quindi benvenuti l’impegno e gli sforzi degli investitori che assumono un ruolo di thought leadership quando, in anticipo sulle normative, cercano di ampliare l’elenco dei convenzionali problemi legati al mondo ESG per capire come, dove, quando e da chi il riconoscimento facciale possa essere utilizzato in modo corretto.”"}