{"date": "20210420", "category": "Bonus ESG", "title": "Carrefour, indica la strada per la grande distribuzione sostenibile e lega i bonus al proprio indice CSR", "text": "Tre anni dopo aver creato il proprio indice di CSR e di transizione alimentare, che misura la sostenibilità delle proprie attività e prodotti, il gruppo francese della grande distribuzione Carrefour ha deciso di rendere più stringenti i propri obiettivi e di stabilirne di nuovi e, dal 2021, ha incorporato l’indice CSR nella remunerazione variabile di tutti i dipendenti delle entità del Gruppo, così come nella remunerazione dei manager. L’ indice di CSR e di transizione alimentare è destinato a valutare le performance del Gruppo Carrefour e copre quattro aree: approvvigionamento responsabile dei prodotti, attività dei negozi e logistica, percezione e soddisfazione dei clienti e impegno verso la forza lavoro. Nel 2020, l’indice CSR e di transizione alimentare ha raggiunto un punteggio complessivo del 115% (114% nel 2019), il che significa che ha superato l’obiettivo iniziale del 15%. In particolare, tra gli obiettivi Carrefour ha evidenziato: Nutrizione e salute: Entro il 2025, il 25% dei prodotti alimentari di Carrefour contribuirà alla transizione alimentare. Inoltre, le ricette di più di 6.000 prodotti saranno riviste in modo da ridurre il loro contenuto di zuccheri, grassi o sale, ed eliminare sostanze o additivi controversi entro il 2022. Questi nuovi impegni si aggiungono all’applicazione del sistema Nutri-score a 7.000 prodotti dei negozi e dell’e-commerce entro il 2022 e all’eliminazione di oltre 100 sostanze controverse dai prodotti a marchio Carrefour. Transizione alimentare nei negozi: Come parte del programma ACT FOR FOOD, l’indice di CSR e di transizione alimentare misurerà la soddisfazione dei clienti in base a cinque priorità:  Impegno dei fornitori: L’idea è quella di coinvolgere i marchi popolari presso i clienti nel programma di transizione alimentare per tutti che dal 2019 coinvolge più di 30 grandi marchi partner. L’obiettivo è di includere i fornitori nazionali che operano in ciascuno dei paesi in cui è attivo il gruppo, puntando a 300 fornitori entro il 2025. Imballaggi: Carrefour ha raddoppiato il suo obiettivo di riduzione degli imballaggi e si impegna a ridurli di 20.000 tonnellate entro il 2025. Il Gruppo sta coinvolgendo tutti i suoi partner industriali nel suo obiettivo di raggiungere 1.000 soluzioni di imballaggio riutilizzabili in modo da alimentare i vari schemi di riutilizzo, deposito e “venduto sfuso” in uso nei negozi. Clima: Per raggiungere l’obiettivo di ridurre le emissioni di CO2 delle sue attività indirette (scope 3) del 30%, Carrefour sta facendo ridurre ai suoi fornitori l’indicatore carbon footprint di 20 megatoni di CO2 entro il 2025. In particolare, ciò comporterà lo sviluppo dell’uso di proteine vegetali, la riduzione del consumo di energia, l’utilizzo di energie rinnovabili e l’incorporazione di ingredienti locali e a basso contenuto di carbonio. Diversità e impegno di squadra: In tutto il Gruppo, Carrefour sta intensificando i suoi obiettivi in materia di diversità, mirando a far sì che che le donne rappresentino il 35% dei suoi 200 manager più anziani e che le persone con disabilità rappresentino il 4% dei suoi dipendenti. Ecco i principali target di sostenibilità di Carrefour."}