{"date": "20210511", "category": "Bilancio 2020", "title": "Cassa Forense, approvato il bilancio 2020 con il patrimonio che sfiora i 14 miliardi", "text": "Il Comitato dei Delegati di Cassa Forense, la Cassa di previdenza di avvocati e procuratori, ha approvato il bilancio di esercizio del 2020. Positivi i risultati della gestione anche in un anno particolarmente difficile. L’avanzo di esercizio è di circa 1 miliardo, in crescita rispetto ai circa 937 milioni del 2019, con un rendimento finanziario del portafoglio del 3,03%. Di conseguenza il patrimonio di Cassa Forense arriva a sfiorare i 14 miliardi. Le scelte finanziarie, ispirate a criteri di prudenza, hanno premiato gli investimenti nelle infrastrutture sociali e nella green-economy, in assoluta coerenza con gli indirizzi comunitari di sviluppo sostenibile, sanciti nella sottoscrizione da parte di Cassa Forense del Progetto Investment for a Better World.  Il progetto IBW si focalizza, nell’approccio top-down, sui target 7 (Energia accessibile e rinnovabile) e 13 (Lotta al cambiamento climatico) dei Goals dell’Agenda 2030 attraverso cui intende misurare e migliorare l’impronta di carbonio del portafoglio di investimento (carbon footprint).  Viceversa, nell’approccio bottom-up, si è scelto di applicare alla due diligence degli investimenti liquidi e illiquidi le seguenti strategie SRI: best in class, investimenti tematici, engagement e impact investing. La visione si fa quindi tridimensionale per conciliare gli obiettivi sostenibili con quelli di rendimento e col budget di rischio.  Le entrate contributive nel 2020 sono pari a 1.766 milioni di euro, in crescita rispetto ai 1.693 milioni del 2019, nonostante l’azzeramento nel conto economico dei “contributi integrativi-minimi obbligatori” temporaneamente abrogati per il quinquennio 2018-2022. La spesa per le prestazioni è di circa 986 milioni di euro. Gli iscritti alla Cassa al 31 dicembre 2020 sono 245 mila, di cui 13.742 pensionati attivi. Il confronto tra iscritti 2019 e 2020 arriva, per la prima volta, ad evidenziare una situazione di sostanziale stabilità (da 244.952 a 245.030, +0,03%).  La grave situazione di crisi sanitaria ed economica che ha investito il Paese nel corso del 2020 ha richiesto, da parte di Cassa Forense, grande sforzo economico e organizzativo per dare sostegno agli iscritti. In aggiunta alle misure assistenziali a valere sui fondi disponibili, per oltre 100 milioni di euro complessivi, Cassa Forense ha fatto fronte alle anticipazioni per conto dello Stato del “reddito ultima istanza” per somme corrispondenti a circa 316 milioni di euro in favore di oltre 145 mila iscritti."}