{"date": "20201127", "category": "Previste entrate contributive 2021 a 544,9 mln", "title": "Cassa Geometri stima un risultato positivo di 19 milioni di euro per il 2021", "text": "Il Comitato dei Delegati della Cassa Geometri ha approvato il bilancio di previsione 2021 con un risultato economico positivo di 19 milioni di euro.  Il costante incremento dei redditi, pari al 28% nel quinquennio 2016-2020, molto probabilmente subirà un rallentamento a causa della crisi che ha investito tutti i settori produttivi in conseguenza dell’emergenza epidemiologica da Covid-19.  Diego Buono, il Presidente della Cassa Geometri, Diego, dichiara: “Al fine di contenere gli effetti dell’emergenza sul trend positivo nella crescita dei redditi, registrato in questi ultimi anni, e di garantire agli iscritti vicinanza e sostegno in ogni momento della loro vita, abbiamo messo in atto fin sin da subito molteplici  provvedimenti ed azioni. Inoltre per dare la massima assistenza agli iscritti la Cassa ha implementato, tra l’altro, sia le provvidenze straordinarie che i prodotti assicurativi. Sono molto soddisfatto dei risultati raggiunti nonostante la pandemia abbia limitato fortemente la nostra vita personale e la nostra attività professionale la quale, come non mai, viene svolta per lo più in remoto”.  La spesa per l’erogazione delle prestazioni istituzionali si stima nelle previsioni 2021 sui 531,3 milioni di euro di cui circa 9 milioni di euro destinati alla spesa per le provvidenze straordinarie, indennità di maternità delle professioniste e assistenza sanitaria che la Cassa Geometri offre a tutti gli iscritti.  Le entrate contributive per il 2021 si prevedono in 544,9 milioni di euro. Il risultato della gestione previdenziale, stimato per l’esercizio 2021, presenta dunque un saldo positivo di 36 milioni di euro.   Per quanto riguarda invece la gestione patrimoniale della Cassa, i dati previsionali di redditi e proventi patrimoniali per il 2021 evidenziano un risultato complessivo di gestione di 14,6 milioni, di cui 2,8 milioni relativi alla gestione immobiliare e 11,8 milioni relativi a quella mobiliare."}