{"date": "20210421", "category": "Analisi e approfondimenti", "title": "CBRE, Sostenibilità nel Real Estate: il fronte degli ESG", "text": "È necessario oggi declinare il settore Real Estate in un’ottica ESG, e cioè attuare strategie di sostenibilità in una prospettiva che faccia emergere i temi ambientali, che metta ordine nelle dinamiche sociali e che sappia regolamentare le responsabilità e guidare le scelte decisionali. Questo è il tema trattato da Gianluca Padula, Sustainability Advisor CBRE Italy (società globale di consulenza immobiliare).  Ma perché è necessario questo cambiamento?  Da un lato, si tratta di limitare i fattori di rischio: nuovi regolamenti, l’aumento dei costi di gestione, la sempre crescente aspettativa degli stakeholder fanno sì che gli asset che non rispondono a determinate caratteristiche diventino obsoleti, finiscano nel brown, perdendo valore.               Dall’altro, si apre la possibilità di consolidare e aumentare il valore degli asset sul mercato: sia gli investitori che gli occupier prestano ora grande attenzione alle caratteristiche ESG degli immobili e sono disposti a riconoscere un maggiore valore, sia in termini di canone che di prezzo d’acquisto.  Climate change, dinamiche demografiche e sociali, digitalizzazione e salute: non c’è investitore oggi che non faccia una valutazione del rischio su questi argomenti. Ma come si mitiga il rischio? Come si evita la perdita di valore e, anzi, come si crea valore? Prima di rispondere a questi quesiti, cerchiamo di fare chiarezza su come si misurano nel Commercial Real Estate le performance e quali sono i parametri da tenere in considerazione. Ormai tutti sappiamo quanti passi abbiamo fatto oggi, quante calorie abbiamo consumato, quale strada ci conviene fare per tornare a casa. Ma cosa sappiamo degli edifici che occupiamo per il 90% (dato pre-pandemico) del nostro tempo? Nulla.         Non conosciamo i dati più oggettivi – solo sui mq si potrebbe discutere per ore –, figuriamoci se conosciamo la qualità degli ambienti in cui trascorriamo il nostro tempo, oppure il loro valore…e non parliamo solo di uffici, ma anche di abitazioni e luoghi per il tempo libero. Ed è qui che l’eco delle ombre della caverna e la nebulosa pseudo-fantasy cominciano a schiarirsi. Carbon, Energy consumption, Emissions, Environmental quality, Materials, Pollution, Renewables, Waste management, Water consumption, Climate impact, Biodiversity, Community, Health and safety, Amenities, Controversial non ESG, Wellbeing, Accessibility, Legal and regulation, ESG clause in leases, Responsible procurement…sono tutti argomenti che vanno declinati, misurati con un fattore comune (le emissioni CO2), monitorati, rendicontati e resi evidenti, perché solo dalla verifica di ogni singola performance emergono le risposte alle domande che ci ponevamo in merito ai due fattori chiave: rischio e valore. A seconda delle attuali condizioni di ogni singolo asset e degli obiettivi ineludibili è dunque necessario stabilire strategie e decidere come procedere.  L’obiettivo è ridurre i consumi di energia? O ridurre le spese di gestione?  O ancora avere un vantaggio competitivo rispetto agli altri asset sule mercato? È il modo in cui risponde a queste domande (e ad altre) che fa emergere il valore. Strategie a lungo termine o riqualificazioni nel breve comportano ovviamente investimenti in termini di capex e opex ma consentono, soprattutto se fatte emergere attraverso le certificazioni ambientali, un sostanziale incremento del valore degli asset. E permettono inoltre di scongiurare lo standing risk, perché nel mercato brown ogni valore è compromesso."}