{"date": "20201223", "category": "Transizione energetica", "title": "CDP, Eni e SNAM: intesa per la decarbonizzazione del sistema energetico", "text": "Cassa Depositi e Prestiti (CDP), Eni e Snam hanno firmato una lettera di intenti per avviare una collaborazione strategica nella transizione energetica. L’obiettivo è sviluppare progetti integrati in settori chiave quali l’idrogeno, l’economia circolare e la mobilità sostenibile unendo le proprie competenze. Nello specifico, Eni e Snam apporteranno le proprie competenze tecniche e industriali complementari, rispettivamente a monte/a valle e nel midstream, e CDP le proprie competenze economico-finanziarie nonché di gestione dei rapporti con le istituzioni coinvolte nelle iniziative. La cooperazione riguarderà iniziative quali la produzione di idrogeno per i trasporti ferroviari, nell’ambito della mobilità sostenibile invece, la creazione di stazioni di rifornimento multi funzione a gas naturale compresso (CNG) e a gas naturale liquefatto (LNG). Infine, le tre società coopereranno anche nella decarbonizzazione dei settori industriali nei quali è più difficile abbattere le emissioni di CO2, come le raffinerie, sia attraverso lo sviluppo del potenziale di Carbon Capture and Storage (CCS) per promuovere la produzione di idrogeno blu nella fase di transizione, sia progressivamente attraverso l’idrogeno verde. La collaborazione riguarderà anche la realizzazione di infrastrutture e attività di ricerca e sviluppo per lo stoccaggio e il trasporto dell’idrogeno o della CO2. L’accordo è stato siglato in linea con gli obiettivi di riduzione delle emissioni di CO2 del 55% al 2030 e di implementazione delle strategie europee e nazionali sull’idrogeno e sull’economia circolare, stabilito dall’Unione Europea. L’Amministratore delegato di CDP, Fabrizio Palermo, sostiene che l’alleanza strategica “sarà in grado di generare un impatto positivo a livello socio-economico ed ambientale su tutto il territorio nazionale.”  “La collaborazione tra aziende – ha dichiarato l’Amministratore delegato di Snam, Marco Alverà – è essenziale per il raggiungimento degli obiettivi di decarbonizzazione nazionali ed europei e consentire al nostro Paese di essere in prima fila nelle nuove tecnologie sostenibili a livello globale. In questo senso, l’alleanza strategica avviata oggi da Eni e Snam, con il supporto e il know-how di CDP, è una tappa essenziale per abilitare la transizione energetica lungo tutta la catena del valore, in particolare per favorire lo sviluppo dell’idrogeno verde nella mobilità e nell’industria, contribuendo a creare una filiera nazionale e nuove opportunità di sviluppo e occupazione nel nostro Paese”. L’ intesa sarà sviluppata attraverso successivi accordi vincolanti che le parti definiranno nel rispetto della normativa applicabile, ivi inclusa quella in materia di unbundling e operazioni tra parti correlate"}