{"date": "20210429", "category": "Finanziamento ESG", "title": "CDP e Intesa Sanpaolo, finanziamento da 9 milioni per supportare la filiera del settore cerealicolo", "text": "Cassa Depositi e Prestiti e Intesa Sanpaolo hanno finalizzato un nuovo contratto di filiera del IV Bando dei Contratti di Filiera e di Distretto previsto dal Ministero delle Politiche Agricole, Alimentari e Forestali (MIPAAF) dal valore di oltre 9 milioni per supportare la crescita e lo sviluppo di quattro aziende della filiera cerealicola di “La Molisana” operanti in Molise e Puglia. Al progetto, denominato “Sua maestà il grano”, Cassa Depositi e Prestiti e Intesa Sanpaolo hanno partecipato con un finanziamento di 3,75 milioni ciascuna, a cui si aggiungono i contributi del Ministero delle Politiche Agricole Alimentari e Forestali e della Regione Puglia. I principali obiettivi del progetto riguardano il miglioramento del livello di competitività e la sostenibilità economica dei produttori alimentari di base, l’ammodernamento dei fattori di produzione della filiera, la maggior qualità del prodotto finale ed una reale sostenibilità ambientale. Il fine ultimo del progetto è la creazione di una specifica filiera del grano duro di alta gamma per ottenere produzioni qualitativamente di alto livello e incrementare, in un contesto di massima tracciabilità e sicurezza alimentare, produzioni italiane con particolari caratteristiche proteiche e nutrizionali.“Il made in Italy, ha spiegato Giuseppe Ferro, amministratore delegato de La Molisana, funziona molto bene se i prodotti sono di altissima qualità, partendo dalla materia prima, il grano nel nostro caso, passando per la tecnologia di ultima generazione per l’essiccazione della pasta, per arrivare sugli scaffali e quindi a tavola”. Paolo Calcagnini, Vicedirettore Generale di CDP ha dichiarato: “Riteniamo fondamentale sostenere le filiere strategiche del nostro Paese, in particolare quelle che operano nel settore agroalimentare, per continuare ad accompagnare la crescita e lo sviluppo sostenibile delle eccellenze del Made in Italy nel mondo. Con questa operazione confermiamo la nostra vicinanza al Mezzogiorno e a quelle imprese che dimostrano grande capacità di coniugare sostenibilità e tradizione, leve fondamentali per proiettarsi con successo sul mercato nazionale ed estero”. “Essere attenti nel recepire e rispondere alle istanze del comparto agroalimentare è uno degli obiettivi della nuova direzione che il nostro Gruppo ha dedicato all’agribusiness. Una missione strategica alla luce dell’importanza economica e culturale che questo settore riveste per il nostro Paese” ha sottolineato Renzo Simonato, responsabile Direzione Agribusiness Intesa Sanpaolo."}