{"date": "20210510", "category": "Partnership", "title": "Cdp e Confcommercio, avviata una collaborazione a supporto delle imprese", "text": "Cassa Depositi e Prestiti e Confcommercio hanno sottoscritto un protocollo d’intesa volto ad avviare una collaborazione su una serie di iniziative di supporto all’attività delle imprese associate. Strumenti di credito agevolato, finanziamenti e linee di garanzia ma anche promozione dell’insediamento di attività commerciali negli interventi di edilizia sociale e di rigenerazione urbana promossi dal Gruppo CDP, questi alcuni dei sei principali ambiti di approfondimento e valutazione individuati nell’accordo a sostegno delle imprese del terziario di mercato: Fund raising su operatività del Fondo di garanzia per le PMI: con risorse apportate dal Sistema Confcommercio, dai suoi Confidi vigilati ovvero da terzi, CDP potrebbe costituire una sottosezione del Fondo PMI per incrementare la dotazione dello stesso e permettere la concessione di nuove e maggiori garanzie a favore delle imprese associate a Confcommercio che rispettano i parametri di accesso al Fondo PMI. Basket Bond: CDP potrebbe intervenire come anchor investor, promuovendo la strutturazione di iniziative “a mercato”, insieme agli investitori istituzionali del Sistema Confcommercio ovvero attraendo risorse pubbliche, anche costituite da Fondi strutturali e d’investimento europei (SIE), per la costituzione di un credit enhancement, ossia di una protezione  a copertura delle prime perdite a fronte di eventuali inadempimenti dei prenditori finali, nel contesto di operazioni volte a favorire le emissioni di mini-bond da parte delle imprese. Corporate lending: CDP potrebbe intervenire per finanziare in via diretta imprese associate con fatturati elevati per investimenti finalizzati, tra l’altro, alla ricerca, innovazione, valorizzazione del patrimonio culturale, ambiente ed energia, a supporto degli investimenti e dei processi di crescita, anche internazionale, delle imprese. Iniziative di garanzia di CDP su portafogli di nuove esposizioni originate da banche e/o confidi: CDP potrebbe concedere linee di garanzia fino all’80%, con un cap massimo alle prime perdite, su portafogli di nuovi finanziamenti o garanzie originati da banche o confidi del sistema al fine di favorire l’accesso al credito delle imprese target, individuate anche sulla base delle indicazioni di un eventuale soggetto pubblico partner di CDP (Ministeri o Regioni) che potrebbe apportare risorse a titolo gratuito. Strumenti di credito agevolato: finalizzati alla concessione di finanziamenti a tassi agevolati a medio-lungo termine da parte di CDP, in pool con il sistema bancario, mediante il “Fondo rotativo per il sostegno alle imprese e agli investimenti in ricerca” (FRI). Edilizia sociale e rigenerazione urbana: CDP potrà valutare con Confcommercio la fattibilità di iniziative trasversali e congiunte volte a promuovere l’insediamento di attività commerciali negli interventi di edilizia sociale e di rigenerazione urbana promossi dal Gruppo CDP. Grazie a questo protocollo con Confcommercio, CDP rafforza la propria vicinanza ai territori con l’obiettivo di creare valore di lungo periodo e prosperità condivisa per la collettività."}