{"date": "20210113", "category": "Integrazione ESG", "title": "CFA Institute pubblica la sua position paper aggiornata sull’integrazione dei fattori ESG", "text": "CFA Institute, l’associazione globale dei professionisti di investimento, ha annunciato la pubblicazione del suo position paper aggiornato sull’integrazione ESG nel processo di investimento. Secondo CFA Institute il panorama degli investimenti ESG si è evoluto rapidamente dalla pubblicazione della sua ultima dichiarazione del 2019, evidenziando alcuni cambiamenti come la proposta di tassonomia dell’UE sulle attività sostenibili, la direttiva UE sulle relazioni non finanziarie, NFRD, che richiede alle società di pubblicare i dati sull’impatto delle loro attività secondo determinati fattori ESG, la crescita significativa dell’interesse per gli investimenti ESG nei mercati, gli Stati Uniti inclusi, e il continuo sviluppo della rendicontazione sulla sostenibilità da enti quali SASB, TCFD e IFRS. L’approccio del CFA Institute, sulle tematiche ESG, si concentra sulle responsabilità dei gestori rispetto ad alcuni punti chiave come l’integrazione dei fattori ESG nel processo di investimento e la disclosure che i gestori devono fornire ai propri clienti su tale processo di integrazione. Un altro punto cruciale dovrebbe essere il continuo aggiornamento del framework sul reporting ESG per le aziende.  Inoltre CFA Institute promuove anche una maggiore divulgazione dei prodotti finanziari ESG e a tal riguardo, l’anno scorso, l’organizzazione ha lanciato un’iniziativa per sviluppare gli standard di questi prodotti. L’istituto ha evidenziato alcuni punti salienti della sua dichiarazione, CFA Institute non crede che l’integrazione di fattori ESG nel processo di investimento sia una violazione del dovere fiduciario da parte del gestore, una risposta indiretta alle prese di posizione del Dipartimento del Lavoro degli Stati Uniti (Dol) che invece ha indicato che i Fondi Pensione Usa non debbano prendere in considerazione nelle proprie decisioni di investimento altri elementi rispetto alla performance finanziaria.  Inoltre CFA Institute conferma che gli standard di condotta professionale del Codice Etico richiedono che i titolari di charter CFA, nel condurre ricerche e indagini su tutte le informazioni materiali rilevanti per le loro analisi d’investimento e le decisioni di gestione del portafoglio, possono includere i dati ESG.  In questo senso CFA Institute supporta l’obbligatorietà della disclosure sull’integrazione ESG da parte dei gestori degli investimenti. Dall’altra CFA non supporta l’integrazione obbligatoria ESG per tutti i gestori da parte del regolatore. Il CFA Institute è favorevole a un modello esplicito per la divulgazione dei requisiti relativi ai dati ESG."}