{"date": "20210323", "category": "Certificazioni ESG", "title": "CFA Institute lancia il primo certificato globale in ESG investing", "text": "CFA Institute, l’associazione globale di riferimento per i professionisti della finanza, annuncia il lancio di un nuovo Certificato CFA in ESG Investing, creato dalla CFA Society of the United Kingdom. Il programma di formazione rappresenta una nuova qualifica globale ESG nella gestione degli investimenti per rafforzare l’integrità del mercato, fornendo le conoscenze e le competenze di riferimento richieste dai professionisti degli investimenti per integrare i fattori ESG nel processo di investimento. Il Certificato CFA in ESG investing, in Italia, è stato lanciato, dalla CFA Society Italy e dalla MIP, la Graduate School of Business del Politecnico di Milano. Il primo corso è partito a febbraio e il secondo corso, per il 2021, partirà a maggio. Con il 76% degli investitori istituzionali e il 69% degli investitori retail che dichiarano un interesse ESG, secondo un sondaggio del CFA Institute, il Certificato consentirà al settore di evolversi ponendo pratiche sostenibili in prima linea nelle considerazioni di investimento, contribuendo in ultima battuta a un’analisi finanziaria più olistica. Il certificato è progettato per soddisfare le esigenze dei professionisti in ruoli di investimento che desiderano apprendere come analizzare e integrare i fattori ESG materiali nella loro pratica quotidiana di analisi. Inoltre è adatto anche a chiunque desideri migliorare la propria comprensione delle questioni ESG in funzioni quali vendita e distribuzione, gestione patrimoniale, sviluppo prodotto, consulenza finanziaria e gestione del rischio.  Margaret Franklin, Presidente e Ceo di CFA Institute, ha commentato: “Stiamo assistendo a una reale accelerazione dell’interesse per gli investimenti ESG, uno sviluppo importante che plasmerà il futuro della finanza. L’aumento della domanda da parte dei clienti e delle società di gestione di investimenti ESG ha alimentato la necessità di istruzione. Questo certificato è il primo del suo genere ad essere reso disponibile a livello globale e fornirà ai professionisti conoscenze e competenze fondamentali, consentendo loro di servire meglio le esigenze dei loro clienti e di contribuire a creare fiducia nel settore”. Il Certificato in ESG Investing è stato sviluppato dalla CFA Society del Regno Unito in consultazione con le principali aziende ed è riconosciuto dai Principles for Responsible Investment (UN PRI) delle Nazioni Unite. Dal suo lancio nel settembre 2019, l’entusiasmo del settore per il certificato è stato confermato dal suo successo iniziale nel Regno Unito e in altri mercati dell’Europa occidentale, dove sono state registrate complessivamente 5.000 registrazioni."}