{"date": "20201113", "category": "Analisi credito ESG", "title": "Citi sceglie Climate Credit Analytics per mitigare il rischio climatico", "text": "Citi utilizzerà Climate Credit Analytics, un’analisi pionieristica dello scenario climatico integrata con un insieme di modelli di analisi del rischio di credito, presentata da S&P Global Market Intelligence e Oliver Wyman alla Climate Week NYC 2020.  S&P Global Market Intelligence e Oliver Wyman hanno avviato una collaborazione con Citi per sostenere l’impegno dell’istituto finanziario sulla transizione graduale verso un’economia a basse emissioni di carbonio. Il Climate Credit Analytics è progettato per aiutare le istituzioni finanziarie e le aziende a valutare l’impatto della transizione verso un’economia a basse emissioni di carbonio e l’influenza che tale processo esercita sul merito creditizio delle loro controparti. Questo strumento si basa sugli avanzati modelli di rischio e i datasets di S&P Global Market Intelligence integrate con le analisi sullo scenario climatico e l’expertise degli stress test di Oliver Wyman. Colin Church, Head of Climate Risk Management di Citi, ha affermato: “Climate Credit Analytics è in linea con le direttive normative recenti e consentirà al settore finanziario di analizzare e gestire meglio i rischi climatici, impiegando cosi i capitali per sostenere una crescita sostenibile a lungo termine. Far avanzare ulteriormente questa tecnologia è una causa comune e noi siamo lieti di lavorare con partner così capaci.” Eliza Eubank, Responsabile della gestione dei rischi ambientali e sociali di Citi, ha detto: “Questo nuovo strumento fornirà un prezioso e rigoroso metodo per analizzare i portafogli dei nostri clienti sotto diversi scenari di rischio legati alla transizione climatica, consentendoci di migliorare le analisi sul cambiamento climatico. L’integrazione di quest’analisi contribuirà alla gestione del rischio climatico, uno dei pillastri della nostra strategia di progresso sostenibile, e l’implementazione della Task Force on Climate-related Financial Disclosures, TCFD”. Martina Cheung, presidente di S&P Global Market Intelligence, ha dichiarato: “Il cambiamento climatico è un rischio non tradizionale. Le istituzioni finanziarie e le società stanno lavorando per comprenderne le implicazioni. Abbiamo una profonda eredità nell’analisi del merito di credito e siamo orgogliosi di lavorare con Citi alla creazione di un’analisi sul clima e sul rischio di credito per contrastare gli effetti del rischio climatico sui mercati finanziari “. John Colas, partner e vicepresidente di Financial Services Americas di Oliver Wyman, ha detto: “Siamo lieti che Citi sarà la prima banca a utilizzare Climate Credit Analytics. Questa soluzione che serve a quantificare i rischi climatici è facilmente personalizzabile, incorpora gli scenari NGFS e copre tutti i settori aziendali, compresi i principali settori che emettono gas a effetto serra. L’impegno di Citi per l’ambiente manifesta il ruolo fondamentale che le istituzioni finanziarie svolgono nella lotta al cambiamento climatico”."}