{"date": "20210413", "category": "School of Management Politecnico di Milano", "title": "Climate change, primo Rapporto dell’Osservatorio Climate Finance del Politecnico di Milano", "text": "Il cambiamento climatico rappresenta una delle sfide più rilevanti del nostro tempo, con impatti significativi diretti – e misurabili – sulla nostra vita e su tutto il tessuto economico. Quanto le aziende italiane ed europee sono state danneggiate da questi mutamenti e come stanno reagendo alla sfida climatica? Che ruolo potranno giocare le politiche climatiche?  Se ne parlerà martedì 27 aprile dalle 15 alle 18 nel corso del convegno online “Climate change finance: rischi e opportunità per le imprese” promosso dall’Osservatorio Climate Finance della School of Management del Politecnico di Milano, che presenterà il suo primo Rapporto.  L’evento -aperto a tutti previa iscrizione sarà anche l’occasione per confrontarsi con imprese, istituzioni e operatori finanziari sulle novità normative e sulle strategie che sono state sviluppate. Programma dei lavori 15:00 – Un Osservatorio sulla finanza del cambiamento climatico -Roberto Bianchini, Direttore Osservatorio Climate Finance, Politecnico di Milano 15:10 – La ricerca sulla normativa – Roberto Bianchini, Direttore Osservatorio Climate Finance, Politecnico di Milano 15:25 – Tavola rotonda Istituzioni “Tassonomia e NFD”. Modera: Vincenzo Butticé, Vicedirettore Osservatorio Climate Finance, Politecnico di MilanoIntervengono:Cristina Bracaloni, Divisione Intermediari Finanziari, CONSOBMichele Lanotte, Direttorato Vigilanza e Regolazione, BANCA D’ITALIAKatia Specchia, Direttorato Regolazione e Politiche, IVASS 16:05 – Il cambiamento climatico sulle imprese – Vincenzo Butticé,Vicedirettore Osservatorio Climate Finance, Politecnico di Milano 16:20 – Tavola rotonda Imprese “Confronto tra attori del mercato” – Modera: Giancarlo Giudici, Co-Responsabile Scientifico Osservatorio Climate Finance, Politecnico di MilanoIntervengono: Giulio Domma, Head of Investor Relations, IRENPaolo Mondello, CEO Costacurta VICOFabio Baldi, Head of Market Risk & Business Analytics, REPOWER 16:50 –  Risultati della survey sulla percezione del cambiamento climatico per gli operatori italiani – Vincenzo Butticé, Vicedirettore Osservatorio Climate Finance, Politecnico di Milano 17:00 – Tavola rotonda Investitori Istituzionali “Confronto tra attori del mercato” – Modera: Roberto Bianchini,Direttore Osservatorio Climate Finance, Politecnico di MilanoIntervengono: Francesca Sesia, Chief Marketing Officer, BLACKROCKStefano Gardi, Chief Sustainibility Officer, ITALMOBILIAREFederica Loconsolo, Head of Business Development and ESG, RIELLO INVESTIMENTI PARTNERS 17:30 – Tavola rotonda Associazioni “Tassonomia e NFD” – Modera: Annalisa Croce, Co-Responsabile Scientifico Osservatorio Climate Finance, Politecnico di MilanoIntervengono:Alessandro Bielli, Responsabile Area Credito e Finanza, ASSOLOMBARDAClaudia Pasquini, Head Risks, Controls and Sustainability Department, ABI"}