{"date": "20210326", "category": "Progetti sostenibili", "title": "Climate Bonds Standard, nuovi criteri per sviluppare progetti idroelettrici sostenibili", "text": "Il Climate Bonds Standard Board (CBSB) ha approvato i criteri per l’energia idroelettrica nell’ambito dell’International Climate Bonds Standard (CBS), fornendo criteri di screening per gli investimenti in progetti di energia idroelettrica sostenibile. La certificazione per l’energia idroelettrica è ora formalmente disponibile per gli emittenti di prodotti di debito verde in tutti i mercati. I criteri sono stati sviluppati attraverso un processo del gruppo di lavoro tecnico (TWG), esaminati da un gruppo di lavoro industriale (IWG) e sottoposti a un processo di consultazione pubblica nel 2019-2020. I nuovi parametri vertono principalmente su due tematiche quali la mitigazione del clima e l’adattamento al clima e resilienza. In base ai nuovi criteri per l’energia idroelettrica, l’emittente deve dimostrare che l’impianto abbia un’elevata densità di potenza o un’intensità di emissioni bassa ed effettuare una valutazione ufficiale attraverso l’ESG Gap Analysis Tool (HESG), uno degli strumenti di sostenibilità dell’energia idroelettrica. Nel caso in cui si manifestassero delle mancanze, la maggior parte (> 50%) di queste deve essere colmata entro 12 mesi e le rimanenti entro 24 mesi. Saranno ammissibili progetti di tutte le dimensioni, tipi (compreso lo stoccaggio con pompaggio) e in tutte le località, a condizione che soddisfino i criteri di energia idroelettrica. Diversi soggetti hanno già emesso obbligazioni verdi per finanziare o rifinanziare progetti idroelettrici. Considerando i potenziali impatti negativi delle attività e dei progetti specifici collegati a tali obbligazioni verdi, è necessario garantire una guida coerente e credibile a disposizione degli investitori che desiderano incanalare i finanziamenti raccolti in progetti legati all’energia idroelettrica. I criteri determinano uno screening robusto e trasparente per garantire che gli investimenti siano “climate compatible”, ossia che rispettino i due parametri fondamentali di cui sopra di modo che ci si allinei con gli obiettivi dell’accordo di Parigi e si prevengano danni significativi in ​​relazione a una serie di questioni ambientali o sociali più ampie. Sean Kidney, CEO di Climate Bonds Initiative, ha dichiarato: “L’urgenza della crisi climatica richiede l’adozione accelerata di fonti energetiche rinnovabili e sostenibili. L’energia idroelettrica sostenibile fa parte della gamma di opzioni di energia pulita per sostituire carbone, petrolio e gas e aiutare a soddisfare la futura domanda di energia a basse emissioni di carbonio”."}