{"date": "20210119", "category": "Climate change", "title": "Climate Action 100+ pubblica il suo Progress Report per il 2020", "text": "Quasi la metà delle aziende su cui si focalizza Climate Action 100+, la più grande iniziativa di coinvolgimento degli investitori mai realizzata al mondo sul cambiamento climatico, ha ora stabilito impegni per raggiungere le emissioni nette zero entro il 2050. Questo è il dato più importante che si ricava dal Climate Action 100+ Progress Report per il 2020. Lo scopo con cui è nato Climate Action 100+, promossa un gruppo di investitori globali, è proprio far sì che le aziende che più emettono gas serra si impegnino ad adottare le misure necessarie ad affrontare il climate change. Il Climate Action 100+ 2020 Progress Report delinea anche la crescita e l’evoluzione significativa di Climate Action 100+. Gli investitori firmatari sono arrivati a 545, per oltre 52 trilioni di dollari di asset in gestione. Accanto agli elementi positivi quali la crescita significativa dei firmatari e degli impegni rispetto al Net Zero, restano alcune le lacune per arrivare al raggiungimento degli obiettivi. Il rapporto descrive in dettaglio i progressi a livello di settore per le società che hanno rientrano nel focus di Climate Action 100+, il gruppo comprende le 100 più grandi società emittenti di gas a effetto serra del mondo e oltre 60 che sono fondamentali per accelerare la transizione verso emissioni nette zero. Tra queste in Italia vi sono Enel, Eni e Fiat Chrysler. I progressi a livello aziendale rispetto agli obiettivi dell’iniziativa saranno riportati nel primo trimestre del 2021 nell’ambito del Climate Action 100+ Net Zero Company Benchmark recentemente annunciato. Nel complesso, il rapporto sui progressi di Climate Action 100 per il 2020 evidenzia alcuni punti chiave. Il 43% delle aziende dell’iniziativa ora ha obiettivi, o impegni, per le emissioni nette zero entro il 2050. Mentre il 51% ha anche obiettivi di riduzione delle emissioni a breve termine, fino al 2025, e il 38% ha obiettivi a medio termine, 2026-2035. Solo il 10% delle società ha obiettivi Net Zero che includono la copertura delle loro emissioni Scope 3 più significative. Il 26% delle società di servizi elettrici, appartenenti all’elenco di interesse dell’iniziativa, ha piani di eliminazione graduale del carbone che sono coerenti con gli obiettivi dell’accordo di Parigi, dal 13% nel 2019. Ben 194 nuovi progetti di petrolio e gas autorizzati quest’anno dalle focus company sono disallineati con gli obiettivi dell’accordo di Parigi. Inoltre, anche il 68% della spesa in conto capitale pianificata per petrolio e gas non risulta coerente con questi obiettivi. Le società dell’automotive sono ancora ampiamente al di sotto degli investimenti necessari per cambiare le tecnologie a un ritmo appropriato dai motori a combustione interna ai veicoli ibridi ed elettrici. Scrivendo nel Climate Action 100+ 2020 Progress Report, l’ex governatore della Banca d’Inghilterra e l’attuale Inviato speciale delle Nazioni Unite per l’azione per il clima e la finanza, Mark Carney, ha dichiarato: “Gli investitori sono sempre più concentrati sulla valutazione del posizionamento delle società verso il cambiamento climatico, identificando quali aziende si troveranno dalla parte giusta e sbagliata della storia del clima. Climate Action 100+ ha guidato questa carica, fornendo lo slancio, la gestione e l’analisi per supportare le aziende nelle strategie di cui hanno bisogno. Le aziende stanno chiaramente prendendo nota.” Anne Simpson, Managing Director Investment Director, Board Governance & Sustainability e Climate Action 100+ global Steering Committee, ha dichiarato: “Siamo ai piedi di una lunga scalata. Affrontare le emissioni mondiali di carbonio, di importanza sistemica, è ambizioso e necessario. Richiede partnership da tutte le parti, compresi gli investitori, le aziende, i responsabili politici e la società civile. I risultati di Climate Action 100+ mostrano cosa si può ottenere e cosa ci manca ancora per guidare la transizione verso il Net Zero entro il 2050″. Rebecca Mikula-Wright, Direttore Esecutivo dell’Asia Investor Group in Climate Change (AIGCC) e membro del Climate Action 100+ Global Steering Committee, ha dichiarato: “Questo rapporto descrive in dettaglio i progressi significativi sul cambiamento climatico da parte di numerose società asiatiche come risultato dell’impegno cooperativo con gli investitori, compresa l’emergere di una serie di impegni verso le emissioni nette. Man mano che l’impegno tra gli investitori e le società asiatiche si approfondisce, i governi regionali annunciano nuovi obiettivi e misure per supportare la transizione Net Zero. Possiamo solo aspettarci che questa tendenza acceleri”."}