{"date": "20201123", "category": "Settimana SRI 2020", "title": "Climate change, tra opportunità e rischi", "text": "Nel calcolare i rischi e le opportunità delle diverse iniziative adottate dalle aziende a favore della decarbonizzazione e della mitigazione dei rischi sul clima, c’è il rischio di un eccesso di ottimismo. E che quindi i possibili benefici vengano sovrastimati, rispetto al calcolo di possibili effetti negativi. A mettere in guardia su questo possibile rischio è Nico Fettes, Head of Climetrics di CDP, intervenuto in un webinar dal titolo “Methodologies and Tools to Evaluate the Financial Impact of Climate-Related Risks and Opportunities”, organizzato da Fondazione Eni Enrico Mattei e dal Forum per la Finanza Sostenibile. Fettes nel suo intervento ha sottolineato l’eccessivo ottimismo comunicato dalle aziende per quel che riguarda le opportunità che si possono generare dalle nuove iniziative eco-friendly rispetto agli rischi che la climate change può creare alle aziende. Una risposta ai dubbi sollevati dal rappresentante di CDP è arrivata da Marco Stampa, Sustainability Manager di Saipem. “La comunicazione dei rischi è più limitata di quella delle opportunità a causa di alcune motivi oggettivi. Ci sono casi” ha spiegato Stampa, “in cui la confidenzialità delle informazioni influisce sulla comunicazione dei rischi. In altri casi quantificare i rischi derivanti dal rischio climatico diventa molto difficile. In questo senso io sarei più propenso ad aumentare il livello della trasparenza delle aziende. A differenza della standardization, che può essere difficile da adottare per tutte le industrie nello stesso modo, la trasparenza è un metodo di valutazione che può rappresentare le aziende in modo più affidabile”. Nel corso dell’incontro, introdotto da Stefano Pareglio, Scientific Coordinator di FEEM e da Arianna Lovera, Senior Programme Officer del Forum per la Finanza Sostenibile, sono stati analizzati gli strumenti e gli approcci più interessanti per valutare e misurare l’impatto finanziario dei rischi e delle opportunità legati al clima. Nella prima sessione sono state raccolte le testimonianze di diversi rappresentati di realtà che hanno come oggetto del loro lavoro lo studio dell’impatto climatico generato dalle aziende di diverse industrie. In questa prima parte del workshop, moderata da Riccardo Christopher Spani, Researcher di FEEM, sono intervenuti Costanze Bayer, Analyst di 2ºInvesting Initiative, Thomas Nielsen, Engagement Manager e Finance Practice Lead di Vivid Economics, Torolf Hamm, Global Head Catastrophe & Climate Risk Management di Willis Towers Watson e Jean-Yves Wilmotte, Manager e Finance Practice Leader di Carbone4.  Nella seconda sessione si è svolta una tavola rotonda moderata da Sabrina Bruno, Docente di Private Comparative Law presso Unical e Luiss. I partecipanti erano Hasmeen Deol, Vice President on the Business Development team di Capital Dynamics SGR, Michele Filiberto Marchese, Head of Institutional Client Coverage Italy di UBS Asset Management SGR, Angelo Meda, Head of Equities Investments e Portfolio Manager di Banor SIM, Francesco Sandrini, Head of Multi Asset Balanced and Total Return di Amundi, Marco Stampa, Sustainability Manager di Saipem.  Marchese, di UBS, ha commentato:” Come UBS gestiamo circa 1,2 trilioni di euro e 400 miliardi di euro sono investiti seguendo una ESG strategy. Abbiamo il dovere di spiegare ai nostri clienti l’importanza del climate action sulla finanza per poter continuare a generare rendimenti futuri soddisfacenti per i loro portafogli. Secondo un nostro sondaggio eseguito su 600 aziende di asset management, a livello globale, le environment matters saranno molto più importanti di qualsiasi altro argomento di finanza tradizionale, negli prossimi 5 anni”. Sandrini, di Amundi, ha detto: “Siamo un’azienda europea di asset management con AUM di 1,6 trillioni di euro. La nostra strategia di valutazione ESG delle aziende, su cui valutiamo la possibilità di investire, viaggia su due livelli. Sul primo facciamo una raccolta di rating da diversi raters ESG e sul secondo sviluppiamo un engagement approfondito attraverso il nostro team di 120 analisti che si confrontano con le aziende specificamente sulle tematiche inerenti al climate change”. In conclusione, i partecipanti hanno concordato che le opportunità di business generate dal climate change devono essere valutate più attentamente da parte delle aziende e quest’ultime devono cercare di fare un sforzo maggiore per abbassare il limite dell’aumento delle temperature dal livello attuale di 2ºC a quello proposto dall’Accordo di Parigi di 1,5ºC."}