{"date": "20210211", "category": "Climate change", "title": "Climate change, trasmessa a Bruxelles la Strategia Nazionale sulla transizione energetica italiana", "text": "Il Ministero dell’Ambiente e della tutela del territorio e del mare ha trasmesso alla Commissione Europea la Strategia Nazionale di lungo periodo sulla transizione energetica italiana, che prevede la riduzione della domanda di energia, grazie soprattutto al calo della mobilità privata e dei consumi in ambito civile. Decisa accelerazione delle rinnovabili e della produzione di idrogeno. Potenziamento e miglioramento delle superfici verdi, per aumentare la capacità di assorbimento di CO2.  La strategia è stata elaborata nell’ambito degli impegni dell’Accordo di Parigi sui cambiamenti climatici che invita i Paesi firmatari a comunicare entro il 2020 le proprie “Strategie di sviluppo a basse emissioni di gas serra di lungo periodo” al 2050. “L’Italia – ha commentato il ministro dell’Ambiente Sergio Costa – con l’elaborazione di questa Strategia si conferma fra i paesi più attivi e motivati per il raggiungimento del target della Cop 21, che è quello di mantenere il riscaldamento globale entro il limite di 1,5/2 gradi. Siamo consapevoli che per raggiungere la cosiddetta neutralità climatica entro 30 anni saranno necessarie scelte coraggiose e profondi cambiamenti nel tessuto socio-economico come nei nostri stili di vita. Ma la sfida climatica è la sfida strategica per il futuro dell’umanità e non possiamo permetterci di perderla”. La strategia prende le mosse dal Piano Nazionale Integrato Energia e Clima (PNIEC), che indica il percorso fino al 2030, “trascinando” fino al 2050 le conseguenti tendenze energetico-ambientali virtuose. Vengono quindi individuate le tipologie di leve attivabili per raggiungere al 2050 la neutralità climatica: una riduzione spinta della domanda di energia, legata in particolare ad un calo dei consumi per la mobilità privata e dei consumi del settore civile; un cambio radicale nel mix energetico a favore delle rinnovabili (FER), coniugato ad una profonda elettrificazione degli usi finali e alla produzione di idrogeno; un aumento degli assorbimenti garantiti dalle superfici forestali (compresi i suoli forestali) ottenuti attraverso la gestione sostenibile, il ripristino delle superfici degradate e interventi di rimboschimento. La Strategia nazionale di lungo termine individua i possibili percorsi per raggiungere, nel nostro Paese, al 2050, una condizione di “neutralità climatica”, nella quale le residue emissioni di gas a effetto serra sono compensate dagli assorbimenti di CO2. Un obiettivo in linea con quello indicato dalla Presidente della Commissione UE Commissione Ursula Von der Leyen, nella sua Comunicazione sul Green Deal europeo, ha tracciato una strategia di crescita verso “un’economia moderna, efficiente sotto il profilo delle risorse e competitiva che nel 2050 non genererà emissioni nette di gas a effetto serra”. È necessario, perciò, prevedere un sostanziale cambio del “paradigma energetico italiano” che, inevitabilmente, passa per investimenti e scelte che incidono sulle tecnologie da applicare, sulle infrastrutture ma anche sugli stili di vita dei cittadini. Primi passi in tal senso sono stati effettuati con la trasformazione del CIPE, Comitato Interministeriale per la Programmazione Economica, in CIPESS, Comitato Interministeriale per la Programmazione Economica e lo Sviluppo Sostenibile e con l’avvio del Green Deal. Per chiudere il gap emissivo e arrivare alla neutralità climatica saranno necessarie scelte politiche a elevato impatto sociale ed economico, tecnologie ancora non pronte in parte perseguibili solo su base europea, nonché una condivisione a livello internazionale del processo di decarbonizzazione. Per tenere conto degli sviluppi su tutti questi fronti, ferme restando le tendenze di fondo individuate, la Strategia, elaborata in linea con il Piano Nazionale Integrato Energia e Clima (PNIEC) deve essere considerata uno strumento “dinamico”, che avremo modo di aggiornare e integrare, anche per tenere pienamente conto dei processi di revisione degli obbiettivi energetico-ambientali nazionali attualmente in corso a livello europeo, e delle scelte conseguenti che si faranno per un rilancio economico in chiave sostenibile con il Piano per la Ripresa e la Resilienza."}