{"date": "20201222", "category": "Nel 2020 emissioni per 222 mld di dollari", "title": "Climate Bonds Initiative, il mercato dei green bond raggiunge 1 trilione di dollari", "text": "Secondo le stime di Climate Bonds Initiative, il mercato dei green bond, organizzazione no-profit per lo sviluppo delle obbligazioni sostenibili, ha raggiunto nel 2020 il volume record di 1 trilione di dollari. Questa cifra era stata indicata come l’obiettivo da raggiungere, quando nel 2007 fu lanciato il primo green bond. E il target è stato raggiunto in soli 13 anni. Un risultato ancor più notevole se si pensa che la finanza green ha continuato a crescere passando indenne attraverso due crisi globali, la prima di natura finanziaria e la seconda, tutt’ora in corso, di natura sanitaria.  I dati parlano chiaro, tra il 2019, l’anno record per le emissioni pari a 255 miliardi di dollari, e il 2020, l’anno della pandemia da COVID 19, con emissioni per 222 miliardi di dollari, i green bond sono letteralmente esplosi. La crescita è trainata dalle economie dei paesi sviluppati. Secondo i dati di Climate Bonds, circa il 72% delle emissioni proviene dai cosiddetti Developed Markets e il restante 23% dai Emerging Markets.  Nel complesso l’Europa risulta l’area geografica più avanti per ammontare di emissioni, anche se a livello di singolo Paese, i leader sono gli Stati Uniti con 211 miliardi di green bond emessi, seguiti dalla Cina con 127 miliardi. A completare il podio arriva la Francia con i suoi 115 miliardi di obbligazioni verdi. L’Italia è situata all’ottavo posto con 17 miliardi, da considerare la grande assenza dello stato come emittente di green bond, per quanto riguarda la Penisola. Il 2021, stando agli impegni assunti dalle autorità, dovrebbe essere l’anno giusto per emettere il primo green bond dello stato italiano. Quanto alle valute, il 40% dei green bond è emesso in euro, seguito da un 35% in dollari. Questo a dimostrazione del fatto, che il progetto europeo sul contrasto alla climate change, sotto la guida della Comissione Europea, rimane un leader assoluto. Da ricordare inoltre che il primo green bond della storia, emesso nel 2007, fu della BEI di circa 800 milioni. Il 35% dei investimenti, raccolti dai green bond, sono destinati all’energia, segue l’edilizia con il 26% e il terzo classificato è il settore dei trasporti. Una fetta non indifferente viene investita nei progetti destinati all’uso dell’acqua con circa il 10%. I green sovereigns bond valgono circa 71,5 miliardi di dollari, e rappresentano circa il 6% del mercato. Le prime tre categorie di emittenti sono le Financial Corporate, con il 20%, le Development Banks, con il 16%, e le Government Back Entity, con il 15%. Le prospettive sono molto positive per il futuro, secondo HSBC nel 2021 il mercato dei green bond crescerà di più nei mercati asiatici e stando alle stime della SEB, Swedish Bank, sul 2021, il mercato dei green bonds dovrebbe raggiungere i 500 miliardi di dollari. Questi dati ci dicono che il prossimo obiettivo del mercato, è raggiungere il trilione di dollari ogni anno. Questo garantirebbe un allineamento più veloce dell’economia globale agli obiettivi dell’Accordo di Parigi."}