{"date": "20210212", "category": "Tessile ESG", "title": "CNA Federmoda, il futuro del settore tessile passa per l’economia circolare", "text": "La Commissione Europea ha recentemente avviato una valutazione di impatto per la “EU Strategy for Textiles”, nell’ambito delle azioni per il Green Deal e per il nuovo piano di economia circolare. L’obiettivo dell’iniziativa è creare un quadro unitario che crei condizioni e incentivi per rafforzare la competitività, la sostenibilità e la resilienza del settore tessile dell’Unione Europea. In questa occasione, CNA Federmoda ha presentato alla Commissione Europea un documento contenente una serie di temi per rendere l’ecosistema tessile adatto all’economia circolare e per poter definire le sfide dello sviluppo sostenibile e della neutralità climatica. Tra gli obiettivi proposti da CNA Federmoda c’è quello di “costituire e predisporre una iniziativa europea in grado di rendere l’ecosistema tessile idoneo all’implementazione dell’economia circolare”, attraverso quattro pilastri: Nel documento CNA Federmoda ha inoltre ribadito che, proprio nella fase post-emergenza e alla luce dell’impatto drammatico che essa ha sul sistema economico, occorre più che mai affrontare la sfida della transizione green e dello sviluppo di un modello di economia circolare, attraverso politiche e misure in grado di coglierne a pieno le potenzialità di crescita degli investimenti e dell’occupazione.  “CNA – si legge nel documento – ha da sempre sostenuto la necessità che questa transizione possa essere una leva di crescita in grado di cogliere le caratteristiche e le esigenze settoriali, prescindendo dalla dimensione aziendale, accompagnando in questa transizione anche le imprese più piccole”. CNA Federmoda ha inoltre evidenziato che “le filiere del tessile, della pelletteria, degli accessori, della calzatura, e della moda italiane, che compongono l’ossatura strutturale del sistema produttivo dell’economia nazionale e comunitaria, sono attente a creare valore non solo economico, ma anche sociale ed ambientale. Vi sono pertanto le condizioni per poter raggiungere un punto ottimale in relazione all’obiettivo economia circolare e sostenibilità nei sistemi produttivi”. CNA Federmoda ha infine sottolineato l’importanza della predisposizione di un’iniziativa europea in grado di fornire una linea guida ed un chiaro fondamento di legittimazione all’agire settoriale da parte degli operatori. In particolare, l’impegno dell’Unione europea deve essere principalmente rivolto all’armonizzazione per non creare gap strutturali nel settore tessile-moda/abbigliamento, lasciando alcune realtà imprenditoriali esterne alla sfida ambientale, economica e sociale."}