{"date": "20201113", "category": "Agricoltura ESG", "title": "CNH Industrial a sostegno di Libera Terra Mediterraneo per promuove l’ Agricoltura 4.0", "text": "CNH Industrial e il suo Brand agricolo New Holland Agriculture hanno unito le forze con Legambiente per il progetto “Evoluzione Terra” per promuovere l’agricoltura sostenibile. L’annuncio è stato dato da Angelo Gentili, Responsabile Nazionale Progetti Agricoli di Legambiente, Carlo Lambro, Brand President di New Holland, e Daniela Ropolo, Head of Sustainable Development Initiatives di CNH Industrial, durante la seconda edizione del Forum nazionale Agroecologia, organizzato come evento virtuale. “Evoluzione Terra” mira a promuovere un approccio innovativo alle attività di agricoltura sociale e sostenibile nelle aziende agricole partecipanti. La prima collaborazione al progetto coinvolgerà Libera Terra Mediterraneo, consorzio no profit fondato sulla missione di ottenere un impatto sociale positivo utilizzando i terreni confiscati alla criminalità organizzata per produrre prodotti di alta qualità attraverso metodi di coltivazione sostenibili per l’ambiente e le comunità. Questo consorzio fornirà alle sue cooperative partecipanti le attrezzature agricole necessarie per praticare l’Agricoltura 4.0. New Holland fornirà sei sistemi di guida automatica per l’agricoltura di precisione, che verranno installati sui trattori di quattro delle cooperative del Consorzio con sede in Sicilia: Cooperativa Rita Atria a Castelvetrano, in provincia di Trapani, Cooperativa Beppe Montana a Lentini, in provincia di Siracusa, Cooperativa Placido Rizzotto e Cooperativa Pio La Torre a San Giuseppe Jato, in provincia di Palermo. Anche le cooperative Rita Atria e Beppe Montana, si sono dotate di due trattori New Holland all’avanguardia. Inoltre, New Holland sosterrà l’acquisto di attrezzature avanzate come una seminatrice innovativa progettata per l’agricoltura biologica, con l’obiettivo di migliorare la produttività e l’efficienza delle cooperative attraverso l’uso di tecnologie all’avanguardia che abilitano le pratiche di Agricoltura 4.0"}