{"date": "20201130", "category": "In 5 anni nuove fabbriche digitali in 4 continenti", "title": "Cnh, nuova partnership con Accenture e Microsoft per la trasformazione digitale", "text": "Cnh Industrial ha annunciato una nuova collaborazione con Accenture e Microsoft finalizzata ad aiutare la Cnh a potenziare le sue capacità digitali e sviluppare prodotti e sevizi di connettività sempre più smart.  Elemento cruciale della collaborazione, che si estende su un orizzonte temporale di cinque anni, è la creazione di una rete globale di “Digital Hubs” in Brasile, Europa, India e Stati Uniti, in cui le tre aziende lavoreranno insieme in maniera integrata per progettare, lanciare e gestire servizi digitali innovativi che renderanno i prodotti dei Brand di CNH Industrial ancora più “intelligenti”, funzionali, sicuri e sostenibili.  I veicoli connessi garantiranno ai clienti nuovi servizi e funzionalità a valore aggiunto in numerosi ambiti, tra cui agricoltura computerizzata, manutenzione predittiva, gestione potenziata delle flotte e trasporto ecologico. CNH Industrial prevede inoltre di sviluppare un’ampia gamma di servizi digitali data driven per aiutare i clienti ad essere più sostenibili: ad esempio in ambito agricolo, ottenendo un miglioramento nei raccolti, o nell’industria dei trasporti, rendendo i veicoli e la gestione delle flotte più efficienti. Integrando il suo tradizionale modello di business basato sulla vendita di prodotti con nuovi servizi trainati dal digitale, CNH Industrial intende raggiungere una significativa crescita dei ricavi.  Accenture, in collaborazione con Avanade, la joint venture con Microsoft, si occuperà di ideare, sviluppare, testare ed espandere una gamma di servizi digitali per supportare i nuovi prodotti connessi attraverso l’adozione delle tecnologie maggiormente abilitanti ,advanced analytics, intelligenza artificiale, Internet of Things e cloud computing.  Teodoro Lio, Automotive & Mobility Lead di Accenture Europe e global client account per CNH Industrial, ha dichiarato: “Questa partnership è un ulteriore esempio di come collaboriamo con i nostri clienti per aiutarli ad affrontare le trasformazioni che ci attendono, mettendo la nostra esperienza a fattor comune come leva per abbracciare il cambiamento e creare nuovo valore per tutti gli stakeholders”.  Marco Giletta, Global Business Director Automotive di Microsoft Italia, ha confermato: “La collaborazione sinergica tra tutti gli attori coinvolti permetterà a CNH Industrial di accedere alla migliore piattaforma tecnologica insieme ad un ventaglio di competenze verticali sull’industry, nonché alla capacità di realizzare progetti digitali, perseguendo il proprio percorso di trasformazione digitale”.  Andreas Weishaar, Chief Strategy, Talent, ICT and Digital Officer, CNH Industrial, ha commentato: “Nei prossimi cinque anni, collaboreremo con Accenture e Microsoft in modo integrato e agile per costruire e gestire queste fabbriche digitali, con ripercussioni positive per i clienti, i concessionari, le comunità e l’ambiente. Trasformeremo simultaneamente la cultura aziendale e i nostri prodotti, creando enorme valore attraverso l’abilitazione digitale delle nostre persone e l’integrazione dei tradizionali modelli di business con nuovi servizi digitali, con impatti positivi sulla sostenibilità a livello globale”. "}