{"date": "20210428", "category": "Bilancio 2020", "title": "CNPR, approvato il bilancio 2020 con un utile netto 64,95 milioni", "text": "L’assemblea dei delegati della CNPR, Cassa Nazionale di Previdenza ed Assistenza a favore dei Ragionieri e Periti Commerciali, presieduta da Luigi Pagliuca, ha approvato il bilancio d’esercizio 2020, che chiude con un utile netto pari a 64,95 milioni di euro. Il risultato a consuntivo, rispetto al preventivo assestato di novembre 2020, è influenzato positivamente dalla minore rettifica di valore dei valori mobiliari iscritti nel circolante, che ha comportato una svalutazione netta di 10,5 milioni a fronte dei 20 milioni stimati nel preventivo. L’andamento dei mercati mobiliari nell’ultimo semestre del 2020 ha permesso di conseguire un risultato oltre le attese. Il rendimento del patrimonio investito complessivamente ha registrato un rendimento del 2,49% nel 2020: le gestioni patrimoniali hanno contribuito con un rendimento del 3,84%. Gli iscritti al fondo tra attivi e pensionati attivi sono pari 28.198, a fronte della stima di 28.960 con i quali si sono stimate le entrate contributive del 2020 nel bilancio di previsione. Le pensioni erogate tra dirette e indirette rilevano 10.096 prestazioni a fronte di una stima previsionale di 10.156.  Il patrimonio investito è pari a 2.161,3 milioni di euro a fronte di una valutazione a mercato di 2.255,4 milioni di euro. Il rendimento finanziario delle gestioni patrimoniali mobiliari si è attestato al 3,84%, registrando un risultato inferiore rispetto all’asset allocation strategica che ha chiuso il 2020 al 5,42%. Dal conferimento dei mandati ai gestori selezionati mediante gara europea il rendimento dal 25/06/2015 al 31/12/2020 è pari a +25,58% contro il rendimento del benchmark dell’AAS che registra da inizio mandato un +31,87%. Le gestioni patrimoniali da inizio anno 2021 alla metà di aprile hanno fatto registrare un rendimento finanziario positivo del 4,59% contro un rendimento del portafoglio benchmark del 3,72%. Inotre è ragionevole pensare che le misure di politica fiscale e di politica monetaria, unitamente all’avvio del PNRR, consentano un consolidamento nonché un miglioramento delle performance."}