{"date": "20210521", "category": "Fondi responsabili", "title": "Columbia Threadneedle Investments amplia la sua gamma di prodotti responsabili", "text": "Columbia Threadneedle Investments, gruppo leader nella gestione patrimoniale globale, amplia la sua offerta di investimenti responsabili con il fondo Columbia Threadneedle (Lux) Sustainable Outcomes Global Equity e il fondo Columbia Threadneedle (Lux) Sustainable Outcomes Pan-European Equity.  I fondi Sustainable Outcomes di Columbia Threadneedle sono strategie azionarie che investono in società di alta qualità che mirano a risultati sostenibili positivi e forti rendimenti finanziari. I fondi seguono otto principi tratti dagli obiettivi di sviluppo sostenibile (SDG) delle Nazioni Unite tra i quali troviamo formazione e sostegno della comunità, salute, benessere e sicurezza alimentare, lavoro inclusivo e transizione climatica. I gestori di portafoglio, Pauline Grange e Andrea Carzana collaboreranno con gli analisti fondamentali ed ESG di Columbia Threadneedle per costruire un portafoglio di società in linea con questi temi e criteri. Pauline Grange, Portfolio Manager del fondo Columbia Threadneedle (Lux) Sustainable Outcomes Global Equity, ha dichiarato: “In un mondo di cambiamenti sociali e ambientali, le aziende che hanno deciso di investire e innovare per un futuro più sostenibile non solo supportano il pianeta e i suoi abitanti, ma anche il loro potenziale ritorno finanziario e crescita stabile a lungo termine. In qualità di investitori attivi, incoraggiamo le aziende ad adeguare le pratiche per trovare soluzioni, non solo per gestire il rischio ESG, ma anche per creare opportunità per fornire cambiamenti positivi in ​​linea con gli obiettivi di sviluppo sostenibile”.Andrea Carzana, Portfolio Manager del fondo Columbia Threadneedle (Lux) Sustainable Outcomes Pan-European Equity, ha dichiarato: “La domanda di strumenti sostenibili degli investitori è un cambiamento strutturale sostenuto dai governi e dalla società. Indirizzeremo il capitale a quelle società con strategia, volontà e potenziale per consentire questo cambiamento”."}