{"date": "20210331", "category": "Fondi ESG", "title": "Columbia Threadnedle Investments, al 23° Premio Alto Rendimento sul podio dei migliori gestori esteri", "text": "Columbia Threadnedle Investments, gruppo specializzato nell’attività di asset management leader a livello globale, sale sul podio tra i vincitori del 23° Premio Alto Rendimento nella categoria ‘Fondi Esteri – Miglior gestore’. Una nuova conferma per la società di gestione che consolida i successi ottenuti in questi anni in cui ha sempre più creduto nel ruolo centrale degli investimenti responsabili e nell’importanza della ricerca. Threadneedle (Lux) Global Smaller Companies AE EUR ha ottenuto il secondo riconoscimento nella categoria “Migliore fondo azionario internazionale Small Cap”, per il terzo anno consecutivo. Il comparto, gestito da Scott Woods, è un azionario globale che investe almeno due terzi del proprio patrimonio in azioni globali di società a piccola capitalizzazione, dall’elevata qualità e potenzialità di crescita, ma che si ritengono sottovalutate dal mercato. In particolare, si focalizza su quelle con un’imprenditorialità più marcata, attive in specifiche nicchie di mercato, che possono generare rendimenti potenzialmente rilevanti. “In Columbia Threadneedle Investments abbiamo un obiettivo: il successo dei nostri clienti. Ciimpegniamo a ottenerlo grazie a un approccio d’investimento unico nel suo genere che si fonda su quattro pilastri: prospettive globali, che ci consentono di avere una conoscenza completa di ciò che accade in tutto il mondo, qualità della ricerca, grazie al lavoro di team composti da oltre 450 professionisti, investimento responsabile, con l’ausilio di strumenti proprietari di analisi che abbiamo sviluppato internamente, e miglioramento continuo, per ricercare sempre le più interessanti opportunità da offrire ai nostri clienti” – ha dichiarato Alessandro Aspesi, Country Head Italia di Columbia Threadneedle Investments."}