{"date": "20210322", "category": "Risultati 2020", "title": "Comal, utile raddoppiato e costituzione start up per sviluppo tecnologie idrogeno e idrometano", "text": "Il Consiglio di Amministrazione di Comal, società attiva nel settore dell’impiantistica per la produzione di energia da fonte solare, specializzata nella realizzazione di impianti fotovoltaici, quotata nel segmento AIM, ha approvato il bilancio consolidato e il progetto del bilancio di esercizio al 31 dicembre 2020. Lo scenario nazionale e internazionale dell’ultimo anno, caratterizzato dalla diffusione del Covid19, non ha influenzato l’andamento delle attività operative di Comal, che nel 2020 ha visto patrimonio e utile in aumento rispetto all’anno precedente. Il patrimonio netto risulta pari a 11,5 milioni, in forte incremento rispetto ai 2,0 milioni del 2019, a seguito dell’aumento di capitale avvenuto in sede di IPO mentre il risultato netto si attesta a 1,4 milioni, raddoppiato rispetto a 0,7 milioni nel 2019.  Inoltre, nella medesima riunione il Consiglio di Amministrazione ha deliberato la costituzione di una start up in Italia per le attività di R&D funzionale allo sviluppo delle conoscenze impiantistiche e tecniche legate allo sfruttamento di fonti energetiche alternative, in particolare idrogeno e idrometano. La Società, infatti, ritiene che l’idrometano, grazie alla capacità di essere conservato facilmente ed in grandi quantità, possa costituire un’importante fonte di energia nei prossimi anni, considerata la molteplicità degli utilizzi cui può essere destinato (riscaldamento, carburante per motori specifici, produzione di energia). “Il positivo andamento evidenziato dai dati per l’esercizio 2020 – commenta Alfredo Balletti, Amministratore Delegato di Comal – conferma la forza e l’efficacia delle nostre scelte strategiche che pongono in primo piano una crescita costante e sostenibile del nostro business. L’anno passato è stato caratterizzato da una crescita importante sia per ciò che riguarda i principali indicatori economici, volumi e marginalità, sia per ciò che riguarda la nostra capacità prodotta, cresciuta di oltre il 20% in un solo anno. Continuiamo nel nostro percorso strategico, così come evidenziato durante il processo di quotazione, con la costituzione di una società a Dubai a presidio dei promettenti mercati del Medio Oriente, e di una start up per lo sviluppo della produzione di energie alternative come l’idrogeno e l’idrometano. Forti di un backlog importante, guardiamo con moderato ottimismo all’evoluzione dell’esercizio in corso.”"}