{"date": "20210118", "category": "Boutique asset management ESG", "title": "Comgest rafforza il team ESG", "text": "Nel 2020, Comgest, una boutique francese del risparmio gestito con asset per 39 miliardi di euro, ha raddoppiato le dimensioni del suo team ESG specializzato, con l’assunzione di due analisti ESG all’interno del team di investimento e un responsabile ESG per migliorare i rapporti e le comunicazioni. Nonostante la pandemia Comgest, che ha da poco inaugurato una sede in Italia e una in Belgio, ha raccolto nel 2020 1,3 miliardi di euro e ora sette strategie di Comgest superano il miliardo di euro. “Le nostre strategie” commentano dal gruppo nato nel 1985 come società di asset management specializzata sugli investimenti long term growth, “hanno tenuto il passo con un rally di mercato senza precedenti, che non ha visto una ripresa ciclica standard caratterizzata dalla “mean reversion”, ovvero il ritorno alle usuali valutazioni relative. L’approccio quality growth di lungo termine di Comgest ci consente di cogliere queste tendenze di crescita attraverso un approccio bottom-up. Nell’ultimo anno, i nostri fondi Comgest Growth Japan e Comgest Growth Asia hanno mostrato la migliore performance assoluta e relativa della gamma di prodotti Comgest, con rendimenti del 32% e 28%”. Nell’ambito dell’attività ESG, Comgest ha condotto nel 2020 attività di engagement con circa 60 aziende e ha partecipato a diverse attività di collaborazione significative, tra cui il primo impegno a livello nazionale guidato da investitori con il Brasile sulla deforestazione. Come parte di un altro gruppo guidato da investitori, il gruppo si è ulteriormente confrontato con un paio di società “Big Tech”, Facebook e Google, su questioni relative ai diritti umani legate alla privacy e alla protezione dei dati. Per il secondo anno consecutivo, Comgest ha ricevuto il migliore dei rating “A +” dai Principles for Responsible Investment (UN PRI) sostenuti dalle Nazioni Unite in base a tre criteri: “Strategy & Governance”, “Listed Equity – Incorporation” e “Listed Equity – Active Ownership”. Il team ESG ha pubblicato il rapporto sull’impatto climatico ESG per le strategie di Comgest dedicate ai mercati emergenti globali (GEM), paneuropee e globali, che descrivono in dettaglio i dati di impatto ambientale e di carbonio di ogni portafoglio."}