{"date": "20210512", "category": "Green Deal europeo", "title": "Commissione europea, adotta il nuovo piano “Azzerare l’inquinamento di aria, acque e suolo”", "text": "L’inquinamento è la principale causa ambientale di molteplici malattie mentali e fisiche e di decessi prematuri, in particolare tra i bambini, le persone affette da determinate patologie e gli anziani. Stando alla recente relazione dell’EEA, European Environment Agency, su salute e ambiente, nell’UE, nonostante i notevoli miglioramenti registrati negli ultimi decenni, ogni anno oltre 400 000 decessi prematuri (anche per tumori) sono attribuiti all’inquinamento dell’aria ambiente, mentre 48 000 casi di cardiopatie ischemiche e 6,5 milioni di casi di disturbi cronici del sonno sono riconducibili al rumore, senza tenere conto di altre malattie attribuibili a entrambe le cause. Per rispondere a queste sfide, la Commissione europea ha adottato il piano d’azione dell’UE: “Azzerare l’inquinamento atmosferico, idrico e del suolo” – uno dei principali obiettivi del Green Deal europeo e il tema principale della Settimana verde dell’UE di quest’anno. Il piano definisce una visione integrata per il 2050: un mondo in cui l’inquinamento è ridotto a livelli che non siano più dannosi per la salute umana e gli ecosistemi naturali, comprese le misure per realizzare tale visione. Secondo le stime, i costi dell’inquinamento atmosferico, in termini di salute e attività economiche, sono stimati tra 330 e 940 miliardi di euro all’anno nell’UE, mentre tutte le misure adottate finora per migliorare la qualità dell’aria nell’UE hanno un costo combinato stimato tra 70 e 80 miliardi l’anno. Per orientare l’UE verso l’obiettivo 2050, ovvero un pianeta sano per persone in buona salute, il piano d’azione stabilisce obiettivi chiave per il 2030 miranti a ridurre l’inquinamento alla fonte, rispetto alla situazione attuale, e segnatamente: Il piano delinea una serie di iniziative e azioni faro, tra cui: Insieme alla strategia sulle sostanze chimiche per la sostenibilità adottata lo scorso anno, il piano d’azione traduce in azione l’obiettivo dell’UE di azzerare l’inquinamento per un ambiente privo di sostanze tossiche. Tale azione va di pari passo con gli obiettivi dell’UE in materia di neutralità climatica, salute, biodiversità ed efficienza delle risorse e si basa su iniziative nei settori dell’energia, dell’industria, della mobilità, dell’alimentazione, dell’economia circolare e dell’agricoltura."}