{"date": "20210519", "category": "Commissione europea", "title": "Commissione EU: nuova agenda fiscale le Pmi potranno riportare le perdite da Covid-19 al FY precedente", "text": "La Commissione europea ha adottato una comunicazione sulla “tassazione delle imprese per il XXI secolo al fine” di promuovere un sistema fiscale robusto, efficiente ed equo nell’Unione europea. La comunicazione delinea una visione sia a breve che a lungo termine per sostenere la ripresa dell’Europa dalla pandemia di COVID-19 e per garantire entrate pubbliche adeguate nei prossimi anni. Tuttavia il grande assente rimane la digital tax, per la quale esiste la disponibilità della Commissione ma serve il consenso dell’OECD. La Commissione ha inoltre adottato una raccomandazione sul trattamento nazionale delle perdite. La raccomandazione invita gli Stati membri ad autorizzare il riporto delle perdite per le imprese almeno all’esercizio fiscale precedente. Questo si tradurrà in un vantaggio per le imprese che erano redditizie negli anni precedenti la pandemia, consentendo loro di compensare le perdite subite nel 2020 e nel 2021 con le imposte pagate prima del 2020. La misura sarà particolarmente favorevole per le Pmi. L’agenda delle riforme, prevede il seguente cronoprogramma: In primo luogo, entro il 2023 la Commissione presenterà un nuovo quadro di riferimento per la tassazione delle imprese nell’UE che ridurrà gli oneri amministrativi, eliminerà gli ostacoli fiscali e creerà un contesto più favorevole alle imprese nel mercato unico. Il quadro di riferimento “Business in Europe: Framework for Income Taxation”(BEFIT) costituirà un codice unico della tassazione delle imprese per l’UE consentendo una più equa allocazione dei diritti di imposizione fra Stati membri.  BEFIT diminuirà gli oneri amministrativi, ridurrà i costi di conformità, minimizzerà le possibilità di elusione fiscale e sosterrà l’occupazione nell’UE e gli investimenti nel mercato unico. Sostituirà la proposta in sospeso relativa a una base imponibile consolidata comune per l’imposta sulle società, che sarà ritirata. La Commissione avvierà una riflessione più ampia sul futuro dell’imposizione nell’UE, che nel 2022 culminerà in un simposio fiscale sul tema “struttura dei sistemi fiscali dell’UE in prospettiva del 2050”. In secondo luogo l’odierna comunicazione definisce un’agenda fiscale pratica per i prossimi due anni, con misure intese a promuovere gli investimenti produttivi e l’imprenditorialità, a tutelare meglio le entrate nazionali e a sostenere le transizioni verde e digitale. Questo si basa sull’ambiziosa tabella di marcia stabilita nel piano d’azione in materia fiscale, presentato dalla Commissione l’estate scorsa. Tra le misure si segnalano: "}