{"date": "20210421", "category": "Regolamenti UE", "title": "Commissione EU, raggiunto accordo politico sul testo dell’atto delegato della tassonomia", "text": "La Commissione europea ha adottato un ambizioso pacchetto completo di misure intese a favorire i flussi di capitale verso attività sostenibili in tutta l’Unione europea. Riorientando l’interesse degli investitori verso tecnologie e imprese più sostenibili, le misure odierne saranno determinanti per rendere l’Europa climaticamente neutra entro il 2050 e faranno dell’UE un leader mondiale nella definizione delle norme per la finanza sostenibile. Il pacchetto include: Il pacchetto serve a dare un contesto normativo per favorire il successo del Green Deal europeo, la strategia di crescita che l’Europa ha adottato per migliorare il benessere e la salute dei cittadini, diventare a impatto climatico zero entro il 2050 e proteggere, conservare e migliorare il proprio capitale naturale e la biodiversità. In questa prospettiva le imprese hanno bisogno di un quadro generale di sostenibilità sulla base del quale modificare i propri modelli aziendali. Per poter assicurare la transizione nel settore finanziario ed evitare un ecologismo di facciata, tutti gli elementi del pacchetto odierno sono concepiti in modo da migliorare l’affidabilità e la comparabilità delle informazioni sulla sostenibilità: il settore finanziario europeo sarà così al centro non solo di una ripresa economica sostenibile e inclusiva dalla pandemia di COVID-19 ma anche dello sviluppo economico sostenibile dell’Europa nel lungo periodo. Atto delegato relativo agli aspetti climatici della tassonomia UE La tassonomia dell’UE è uno strumento solido e basato su dati scientifici inteso a offrire trasparenza alle imprese e agli investitori, che vi trovano un linguaggio comune che potranno usare ogniqualvolta investono in progetti e attività economiche con significative ricadute positive sul clima e sull’ambiente. Introdurrà anche obblighi di informativa per le società e i partecipanti ai mercati finanziari. L’atto delegato concordato dal collegio dei commissari introduce la prima serie di criteri di vaglio tecnico intesi a definire le attività che contribuiscono in modo sostanziale a due degli obiettivi ambientali previsti dal regolamento Tassonomia: l’adattamento ai cambiamenti climatici e la mitigazione dei cambiamenti climatici. I criteri si basano sul parere scientifico del gruppo di esperti tecnici (TEG) sulla finanza sostenibile e sono stati definiti in seguito a un’ampia consultazione dei portatori di interessi e alle discussioni con il Parlamento europeo e il Consiglio. Il campo d’applicazione dell’atto delegato ricomprende le attività economiche di circa il 40 % delle società quotate in borsa, in settori che in Europa sono responsabili di quasi l’80 % delle emissioni dirette di gas a effetto serra. Vi sono inclusi settori quali l’energia, la silvicoltura, l’industria manifatturiera, i trasporti e l’edilizia. L’atto delegato sulla tassonomia UE è un documento in divenire, che continuerà a evolvere nel tempo alla luce degli sviluppi e del progresso tecnologico. I criteri saranno riesaminati periodicamente, in modo da potervi aggiungere via via nuovi settori e attività, comprese attività di transizione e altre attività abilitanti. Una nuova direttiva sull’informativa in materia di sostenibilità delle imprese La proposta presentata rivede e rafforza le norme vigenti introdotte dalla direttiva sulla comunicazione di informazioni di carattere non finanziario. Con essa s’intende creare una serie di norme che nel tempo porranno l’informativa sulla sostenibilità sullo stesso piano dell’informativa finanziaria. Gli obblighi UE di informativa sulla sostenibilità saranno estesi a tutte le grandi imprese e le società quotate, cosicché diverranno quasi 50.000 le imprese nell’UE che dovranno conformarsi a standard dettagliati, rispetto alle 11.000 che attualmente sottostanno agli obblighi vigenti. La Commissione propone di elaborare norme per le grandi imprese e norme separate e proporzionate per le PMI, che le PMI non quotate possono utilizzare su base volontaria. Nel complesso la proposta mira ad assicurare che le società pubblichino informazioni affidabili e comparabili sulla sostenibilità, in risposta ai bisogni degli investitori e altri portatori di interessi; si garantirà in tal modo la coerenza delle informazioni sulla sostenibilità all’interno del sistema finanziario e le società dovranno dar conto dell’incidenza degli aspetti inerenti alla sostenibilità, come i cambiamenti climatici, sulle loro attività e l’impatto delle loro attività sui diritti umani. La proposta semplificherà inoltre il processo di comunicazione delle informazioni a cura delle imprese, molte di esse attualmente obbligate ad applicare svariate norme e quadri regolamentari. Le norme UE proposte in materia di informativa sulla sostenibilità dovrebbero essere una sorta di “sportello unico”, in cui le imprese trovano una soluzione unica capace di soddisfare le esigenze di informazione degli investitori e degli altri portatori di interessi. Modifiche degli atti delegati sulla consulenza in materia di investimenti e assicurazioni, sui doveri fiduciari e sul governo e controllo dei prodotti I sei atti modificativi adottati oggi incoraggiano il sistema finanziario a sostenere sia le imprese che hanno intrapreso la via della sostenibilità sia quelle che sono già sostenibili. Rafforzano anche la lotta dell’UE contro il finto ecologismo. Il regolamento dell’UE sulla tassonomia, il regolamento relativo all’informativa sulla sostenibilità nel settore dei servizi finanziari e il regolamento sugli indici di riferimento sono la base del lavoro dell’UE finalizzato ad aumentare la trasparenza e fornire agli investitori gli strumenti per individuare le opportunità di investimento sostenibile. L’atto delegato relativo agli aspetti climatici della tassonomia UE, una volta adottato ufficialmente, sarà esaminato dal Parlamento europeo e dal Consiglio (quattro mesi prorogabili una volta di altri due mesi). Per quanto riguarda la proposta di direttiva sull’informativa in materia di sostenibilità delle imprese, la Commissione si confronterà con il Parlamento europeo e il Consiglio. Gli atti delegati sulla consulenza in materia di investimenti e assicurazioni, sui doveri fiduciari e sul governo e controllo dei prodotti saranno esaminati dal Parlamento europeo e dal Consiglio (tre mesi prorogabili una volta di altri tre mesi) e dovrebbero applicarsi a partire da ottobre 2022."}