{"date": "20201127", "category": "L'accordo potenzierà le capacità dei due enti nelle iniziative sostenibili", "title": "Compagnia San Paolo e Fondazione Cariplo uniscono le forze per gli investimenti nel Private market", "text": "Compagnia di San Paolo e Fondazione Cariplo hanno siglato un accordo per realizzare un programma pluriennale di investimento congiunto nel Private market che punta a unire competenze e risorse in nuovi investimenti nel Private Equity e nel Venture Capital. Obiettivo dell’accordo è sfruttare le economie di scala derivanti dalla combinazione delle risorse finanziariee professionali messe a disposizione dalle due principali Fondazioni bancarie italiane, ottenendone così unbeneficio economico e di posizionamento sul mercato, in qualità di investitori istituzionali con programmi di investimento significativi, regolari e costanti.  Prende avvio così una nuova fase di collaborazioni in un sistema che ha bisogno di aggregare le forze per valorizzare al meglio il ruolo di investitori istituzionali capaci di mettere a disposizione del Paese capitali pazienti e competenze innovative. “Le fondazioni di origine bancaria sono state e continuano ad essere attori fondamentali del processo dicrescita del Paese” – ha dichiarato Francesco Profumo, presidente della Compagnia di San Paolo – “e ancor di più oggi, nel contesto dell’attuale crisi economica e sociale, emerge con forza la necessità di rafforzare il loro ruolo con l’avvio di azioni coordinate in una logica integrata di progetti di collaborazione di lungo termine. La scelta di condividere un importante programma di investimento è un primo passo in questa direzione e può rappresentare un modello di riferimento per tutto il sistema delle fondazioni.” “La collaborazione deve essere, soprattutto nei momenti più complessi della vita di un paese, uno deglielementi che ne caratterizzano la dinamica istituzionale. Le fondazioni hanno dimostrato in più occasioni lapropria capacità di fare sistema, nell’interesse dal paese: l’accordo tra Fondazione Cariplo e Compagnia diSan Paolo va esattamente in questa direzione, per qualificare e rafforzare in modo sinergico i programmi diinvestimento, in un’ottica di lungo periodo, al servizio dell’attività filantropica.” ha detto Giovanni Fosti,presidente di Fondazione Cariplo.  Gli investimenti dei patrimoni rappresentano la modalità con cui le fondazioni ottengono le risorse per sostenere l’attività filantropica. Per il 2021, pur in un contesto e in condizioni di mercato non semplici, le due fondazioni hanno già confermato – con l’approvazione dei rispettivi documenti programmatici – un livello erogativo in linea agli anni precedenti. La Fondazione Cariplo nel Documento previsionale programmatico 2021 che definisce gli obiettivi e le risorse per sostenere l’impegno filantropico dell’ente per il prossimo anno ha previsto infatti un budget di circa 140 milioni di euro a sostegno di iniziative e progetti sui quattro tradizionali settori di intervento Ambiente, Arte e Cultura, Ricerca scientifica e Servizi alla persona e per una serie di iniziative in partnership. Il Documento previsionale per il 2021 di Compagnia San Paolo prevede stanziamenti per 155 milioni di cui 36,4 milioni per la cultura, 52,4 milioni per le persone, 44,7 per il Pianeta, 1,5 milioni per studi e pianificazione e 20 milioni per il Fondo Progetti Strategici."}