{"date": "20210330", "category": "Dati Bankitalia e Ministero Lavoro", "title": "Con la pandemia le posizioni lavorative femminili si sono ridotte di 76.000 unità", "text": "A fine febbraio 2021 le posizioni lavorative occupate da donne erano circa 76.000 in meno rispetto a un anno prima; quelle occupate da uomini erano invece 44.000 in più. E’ questa una delle evidenze emerse dalla nota su “Il mercato del lavoro: dati e analisi” redatta congiuntamente dal Ministero del Lavoro e delle Politiche Sociali e dalla Banca d’Italia che analizza l’evoluzione dei rapporti di lavoro alle dipendenze.  A livello di quadro d’insieme, nei primi due mesi del 2021 l’occupazione dipendente regolare ha complessivamente ristagnato: nel bimestre gennaio-febbraio il saldo tra le posizioni attivate e quelle giunte al termine è rimasto all’incirca sugli stessi livelli del 2020, immediatamente prima dello scoppio della pandemia (-65.000 in gennaio, 55.000 in febbraio). Le cessazioni sono state 707.000 a fronte di 697.000 attivazioni. Alla fine del periodo che va dall’avvio della crisi pandemica (1° marzo 2020) al 28 febbraio 2021 sono stati creati circa 300.000 posti di lavoro in meno rispetto ai dodici mesi precedenti; dopo il punto di minimo raggiunto a metà giugno (quasi 600 mila posti di lavoro in meno) è stata pertanto recuperata circa la metà del divario. L’analisi dei dati sul divario di genere vede che la differenza tra le due grandezze ammonta a circa 120.000 posizioni (linea blu della fig. A, pannello a). Tale divario, sostiene la nota, può dipendere da molteplici condizioni tra cui l’eterogeneità dell’evoluzione della domanda di lavoro, più sfavorevole nei comparti dove la presenza femminile risulta più diffusa, e dell’offerta di lavoro.  Per ottenere una prima valutazione del peso dei diversi fattori si calcola uno scenario “controfattuale” ottenuto imponendo alle attivazioni nette, per ogni settore, area geografica, tipologia di contratto e classe d’età del lavoratore, la composizione per genere osservata nello stesso mese dell’anno precedente (linea rossa).La differenza tra la linea rossa e la linea blu, rappresentata dalle barre grigie della figura A, pannello a, misura pertanto quanta parte del divario di genere non è direttamente spiegata da variazioni delle caratteristiche osservabili della domanda di lavoro.  La ricomposizione di quest’ultima ha contribuito in maniera marcata al peggioramento della condizione occupazionale femminile: ad essa sono riconducibili circa 70.000 delle 120.000 posizioni perse in più dalle donne rispetto agli uomini. Le restanti 50.000 riflettono però altri fattori, che si sono manifestati fin dall’inizio della pandemia e si sono intensificati dall’autunno. In particolare potrebbe avere influito la minore partecipazione delle donne al mercato del lavoro, determinata anche dalle accresciute difficoltà di conciliare l’attività lavorativa con i carichi familiari. Il pannello b riporta il differenziale di genere nel tasso di attività nel 2019 e nel 2020: dopo il peggioramento registrato in primavera, anche tale divario si è accentuato in autunno e, annullando i progressi registrati nei precedenti tre anni, nel quarto trimestre del 2020 è stato pari -19,2 punti percentuali. "}