{"date": "20210312", "category": "Evento online", "title": "“Coniugare business e sostenibilità”, evento Talking Heads promosso da Fintech District con Copernico", "text": "Come coniugare business e sostenibilità? E’ il tema dell’appuntamento del 18 marzo della rassegna Talking Heads, format promosso da Fintech District – la community di riferimento per il fintech in Italia – in collaborazione con Copernico, rete di luoghi di lavoro, uffici flessibili, coworking e servizi per la crescita e lo smart working. I Talking Heads sono eventi periodici – aperti a tutti e gratuiti – in cui speaker d’eccezione, esperti o anche semplici appassionati, si confrontano su tematiche legate al fintech e all’innovazione. Nel prossimo incontro, organizzato in occasione della Digital Week e per il momento ancora virtuale, il confronto verterà sui trend della sostenibilità nel 2021, sul perché le banche si stanno aprendo al tema, sulla green economy e sui fondi ESG. Le realtà ospiti dell’evento saranno Flowe, il conto di pagamento lanciato a giugno 2020 da Banca Mediolanum che, attraverso diverse iniziative, permette di contribuire a prendersi cura del Pianeta, essendo società Benefit e B Corp; Lifegate, società Benefit impegnata da oltre vent’anni per un futuro sostenibile, attraverso un network di informazione, servizi per le persone, ong e istituzioni, progetti ambientali e consulenza per le aziende; Euclidea, azienda italiana di gestioni patrimoniali che usa criteri ESG per investire in società impegnate nella costruzione di un futuro migliore; Doconomy, realtà svedese che propone soluzioni tecnologiche volte a migliorare l’impatto ambientale, che offre un servizio per monitorare e misurare l’impatto di CO2 delle azioni del singolo individuo attraverso l’analisi delle transazioni di pagamento.L’evento sarà in lingua inglese e comincerà alle ore 17, per partecipare è necessario iscriversi online."}