{"date": "20210514", "category": "Convegno Anasf", "title": "ConsulenTia21, innovazione e tecnologia fondamentali verso una economia circolare", "text": "Innovazione e tecnologia saranno i temi al centro della terza edizione digitale di ConsulenTia 2021, in diretta streaming il 25 maggio dalle ore 10 alle 17 su www.consulentia2021.it.  L’obiettivo del convegno intitolato “Riforme strutturali e crescita sostenibile: il ruolo dell’innovazione” e organizzato da Anasf è quello di mettere in luce come l’industria dell’innovazione, indicata tra gli obiettivi da sviluppare con il Green Deal europeo e il PNRR italiano, possa essere un valido sostegno verso la transizione da un’economia lineare a un’economia circolare.  “L’industria del risparmio è chiamata a sviluppare un modello di crescita che ponga al proprio centro lo sviluppo sostenibile, e i giovani e la tecnologia sono la leva per dare forte impulso all’innovazione e alla ripresa economica del Paese”, ha commentato Germana Martano, direttore generale Anasf, “il consulente finanziario svolge un ruolo fondamentale nel sostenere il sistema in questa missione e l’Associazione ha scelto di focalizzare la terza edizione di ConsulenTia digitale 2021 sulle competenze da sviluppare e le sinergie da creare per consentire ai cf di diventare protagonisti del percorso di transizione e innovazione verso un’economia più sostenibile e digitale”. Al convegno inaugurale interverranno Maurizio Primanni, Presidente e fondatore Excellence Consulting, che presenterà le evidenze della ricerca sulla digitalizzazione della professione del consulente finanziario, Luigi Conte, presidente Anasf e Niko Sarris, Project Manager PowerGrass, che racconterà l’esperienza imprenditoriale della sua società nell’economia circolare. Come da tradizione della manifestazione, sarà presente anche il mondo istituzionale con Mario Nava, Direttore DG Reform Commissione europea – ospite Anasf già a ConsulenTia Roma 2019 – che definirà come l’UE intende supportare gli Stati verso l’individuazione di un percorso di transizione sostenibile. A moderare l’incontro sarà Jole Saggese, Caporedattore Class CNBC. Il programma prosegue con gli speech delle società partner dell’evento: AllianceBernstein, Capital Group, Comgest, Goldman Sachs Asset Management, J.P. Morgan Asset Management, Lombard Odier Investment Managers, T.Rowe Price. I soci Anasf, in linea con le precedenti edizioni, potranno interagire virtualmente con le società partner, anche prenotandosi fin da subito agli slot di incontri individuali disponibili sul sito dell’evento. “Un futuro migliore è l’auspicio di tutti, definire le tappe per raggiungerlo è un compito a cui Anasf non intende sottrarsi, concentrando le sue forze, al servizio della consulenza finanziaria e dei suoi associati, per creare confronti proficui” ha concluso Martano."}