{"date": "20210520", "category": "Dnf", "title": "Consob, pubblicato il Report di sintesi della consultazione sul regime volontario della Dnf", "text": "La Consob ha pubblicato il Report che sintetizza gli esiti della consultazione relativa alla call for evidence, contenente una serie di domande rivolte agli operatori di mercato per comprendere le ragioni della mancata diffusione del non financial reporting su base volontaria. In particolare, al 31 dicembre 2020 il numero delle società che hanno pubblicato una DNF volontaria era piuttosto esiguo, pari a solo 10 soggetti. La consultazione era finalizzata a trovare le evidenze dell’utilità della DNF e in particolare elementi su quali siano i benefici derivanti dalla pubblicazione della DNF e se la redazione della DNF possa offrire una maggiore possibilità per le imprese di ricevere finanziamenti o di reperire capitali di rischio. La Call for evidence prende inoltre spunto dal processo di revisione della direttiva attualmente in atto da parte del legislatore europeo. Come noto, infatti, la Commissione europea, a seguito di una consultazione pubblica conclusasi in data 11 giugno 2020, ha pubblicato lo scorso 21 aprile una proposta di direttiva sul reporting di sostenibilità delle imprese volta a modificare e sostituire la NFRD. Le principali novità introdotte dalla proposta riguardano proprio l’ampliamento dell’ambito di applicazione della disciplina. In particolare, la nuova Direttiva si applicherà: Per le PMI la nuova proposta prevede la possibilità di avvalersi di standard di rendicontazione proporzionati alle capacità e alle caratteristiche di tali imprese. Le risposte, circa 36, fornite alla consultazione hanno offerto elementi utili per la valutazione degli oneri e dei benefici associati alla pubblicazione della Dnf da parte delle società attualmente non soggette a tale obbligo. Tra i rispondenti che sono società, il 10,71% sono PMI, mentre l’89,29% sono grandi imprese, tra queste ultime la maggior parte rientra nel novero dei soggetti obbligati alla redazione della DNF. Nonostante la consultazione abbia inteso indagare le problematiche incontrate delle PMI nell’attività di reporting di sostenibilità, si registra che solo una modesta parte di società rispondenti appartiene a questa categoria (circa l’11%). Anche tra le associazioni di categoria solo una ridotta quota di quelle che hanno fornito il loro contributo alla consultazione si può considerare significativamente o esclusivamente rappresentativa delle Pmi. Riassunto dei principali elementi emersi dalla consultazione Le evidenze acquisite potranno inoltre fornire elementi utili al legislatore nazionale, sia con riguardo alla concreta applicazione del regime previsto dal decreto per le Dnf volontarie, sia con riguardo alle scelte da compiere nell’ambito del negoziato europeo che si è di recente avviato in merito alla revisione della Direttiva 2014/95/Ue sulla pubblicazione delle informazioni non finanziarie."}