{"date": "20210413", "category": "Convegno Anasf", "title": "ConsulenTia21: dalla finanza all’economia reale per un futuro giovane e sostenibile", "text": "Dalla finanza all’economia reale: per un futuro giovane e sostenibile. È questo il titolo del convegno inaugurale di Anasf (Associazione nazionale consulenti finanziari) alla seconda edizione digitale di ConsulenTia21, che ha messo al centro i giovani e le sinergie con il mondo imprenditoriale. Partendo dalle evidenze emerse dall’osservatorio Anasf Real trend e dalle recenti ricerche a cura di Finer, l’incontro ha evidenziato le potenzialità dei giovani consulenti finanziari, “ponte valoriale” tra finanza ed economia reale. “La capacità di attrarre giovani in questa professione”, ha commentato Luigi Conte, Presidente Anasf, “è influenzata dalla struttura demografica nazionale ma anche dagli sforzi per informare e formare in questa professione. La professione del consulente finanziario (cf) ha un ruolo sociale importante anche per il suo ruolo di traghettatore del risparmio nella realtà imprenditoriale del paese”. Il tema del passaggio generazionale diventa quindi importante ma non sufficientemente affrontato, secondo le evidenze delle ricerche presentate da Nicola Ronchetti, Fondatore e CEO Finer. Nei prossimi 20 anni circa 800 miliardi di ricchezza saranno trasferiti dai nati tra gli anni ‘46-’64 ai millennials. Il tema del passaggio generazionale è, però, un tabù per un italiano su tre. E anche tra gli imprenditori il tema è risolto solo da uno su due, nonostante l’età media degli imprenditori sia di 68 anni e continui ad aumentare. “La sensibilizzazione sulle tematiche successorie”, sottolinea ancora Ronchetti, “passa dal professionista preparato e che sappia informare”. Perché quest’attenzione ai giovani? Tra le varie considerazioni un peso sociale rilevante è dato dal fatto che le reti dei consulenti finanziari dovranno dare un significativo contributo nel convertire oltre 1.700 miliardi di liquidità infruttifera di famiglie e imprese in risparmio gestito in grado di contribuire al rilancio dell’economia reale e del paese. Consentire l’accesso alla professione a giovani motivati e talentuosi (ottimisti e proattivi per definizione, come evidenziano i dati Finer) garantisce un futuro alla professione e offre un’opportunità ad una generazione su cui graverà un debito pubblico enorme. Il patto intergenerazionale è, quindi, fondamentale per lo sviluppo della professione, hanno sottolineato Conte e Marco Tofanelli, Segretario Generale Assoreti, che hanno illustrato, ad esempio, le esperienze positive dell’organizzazione in team tra i cf, per una professione che è sempre più complessa e per cui occorrono competenze crescenti. Sul ruolo della formazione e dell’orientamento alla professione Emanuela Giacomini, Professoressa di Economia degli intermediari finanziari, Università di Macerata ha sostenuto che la professione del cf è ancora poco nota tra i giovani e che il ruolo dell’Università deve essere sempre più significativo. E in questa direzione si muovono le convenzioni con le università attivate da Assoreti che con Anasf è impegnato in un tavolo interassociativo sul ricambio generazionale. Durante il convegno è intervenuto anche Lorenzo Alfieri, Country Head J.P. Morgan Asset Management per la premiazione dei vincitori della 7° edizione della borsa di studio J.P. Morgan AM – Anasf intitolata ad Aldo Vittorio Varenna: Giacomo Mazzolo e Fabio Parpinel. Oltre al tema dell’inclusione, parlare di giovani vuol dire anche parlare di innovazione e di digitale. E in questo ambito ha portato la sua esperienza Francesca Nonino, Responsabile comunicazione web, mercato russo e americano, di Nonino Distillatori. Dal punto di vista della dieta multimediale i cf under 40 sono onnivori (sia social che media tradizionali, evidenzia Finer). E il tema dell’innovazione sarà al centro del prossimo appuntamento di Anasf, in calendario per il 25 maggio."}