{"date": "20210211", "category": "Consulentia 2021", "title": "Anasf presenta ConsulenTia 2021, il tema principale sarà la finanza sostenibile", "text": "Al via il 23 febbraio ore 10 la rassegna annuale organizzata da Anasf dedicata ai consulenti finanziari. ConsulenTia 2021 sarà trasmessa in streaming ed avrà quest’anno come tema principale la finanza sostenibile.Partendo dalle recenti indagini a cura della Consob che esplorano le conoscenze e le attitudini verso la sostenibilità dei consulenti finanziari e dei risparmiatori, Francesco Bicciato, Segretario Forum Finanza Sostenibile, Maria Paola Chiesi, Shared Value & Sustainability Director del Gruppo Chiesi, Luigi Conte, Presidente Anasf e Nadia Linciano, Responsabile dell’Ufficio Studi Economici Consob, si confronteranno sul ruolo delle istituzioni e dei professionisti del risparmio nel contesto europeo e nazionale, al fine di contribuire alla definizione di un approccio valoriale integrato per una transizione che abbia un impatto positivo sulla società e sull’ambiente, mediante l’individuazione di linee di azione condivise e innovative. A moderare l’incontro sarà Andrea Cabrini, Direttore Class CNBC.“A meno di due settimane da ConsulenTia 2021 – Dove l’energia incontra la sostenibilità, crescono le aspettative e l’interesse dei consulenti finanziari sui temi definiti per l’edizione del 23 febbraio”, commenta Germana Martano, Direttore Generale Anasf , “e il motivo è che il consulente finanziario è chiamato a svolgere un ruolo fondamentale, ovvero quello di promuovere oltre che informare i propri clienti sugli investimenti sostenibili, e per intraprendere questo percorso è necessaria una formazione di alta qualità, ragione per cui Anasf ha scelto di svolgere un ruolo prìncipe per il trend del momento, focalizzando il primo evento del 2021 sui temi SRI. Con piacere rilevo che anche le società sponsor dell’evento ci seguono su questo percorso, avendo definito i loro interventi proprio sui temi ESG”. Il programma vedrà a seguire gli speech delle società partner della tappa: BlackRock, Capital Group, Goldman Sachs Asset Management, J.P. Morgan Asset Management, Lombard Odier Investment Management, T.Rowe Price. In parallelo i soci Anasf potranno interagire individualmente con gli sponsor, prenotandosi fin da ora agli slot disponibili sul sito dell’evento, per un confronto vis à vis con un professionista del settore dedicato. Il programma e i titoli degli interventi delle società partner: 11:10 – 11:55, “Il capitale naturale”, a cura di Lombard Odier Investment Management12:00 – 12:45, “Allineare gli investimenti ai progressi nel settore salute: il potenziale delle terapie geniche”, a cura di J.P. Morgan Asset Management12:50 – 13:35, “Globalizzazione e diseguaglianze: quali conseguenze socioeconomiche?”, a cura di T.Rowe Price13:45 – 14:30, “Carbonomics: le opportunità di investimento create dalla decarbonizzazione”, a cura di Goldman Sachs Asset Management14:35 – 15:20 “Il ruolo dei millennials in un’epoca di sconvolgimenti”, a cura di Capital Group15:25 – 16:10, “B-load: l’energia sostenibile non è più un’alternativa”, a cura di BlackRock “L’invito è aperto a tutti i consulenti finanziari, soci e non soci, che vogliono essere motori del cambiamento sostenibile. Vi aspettiamo numerosi online sul sito dedicato all’evento”, ha concluso Martano. Le iscrizioni sono aperte su www.consulentia2021.it per partecipare all’edizione digitale di ConsulenTia che si svolgerà in streaming, dalle 10 alle 17, il 23 febbraio."}