{"date": "20210331", "category": "Consulentia 2021", "title": "Consulentia 2021, energia e futuro saranno i temi centrali della seconda edizione del convegno", "text": "“Dalla finanza all’economia reale: per un futuro giovane e sostenibile” è il titolo del convegno inaugurale Anasf della seconda edizione digitale di quest’anno di ConsulenTia, in programma per il 13 aprile dalle ore 10 alle 17 su www.consulentia2021.it. “L’evento metterà in luce le potenzialità dei giovani, valorizzando le nuove prospettive e competenze di cui sono portatori, per creare sinergie tra gli imprenditori -i già affermati e i futuri- e la categoria dei consulenti finanziari, con l’obiettivo di portare un contributo forte di consulenza al progetto di rilancio del Paese. Oggi è il momento per lavorare tutti nella stessa direzione. Anasf ha scelto di avanzare così il suo passo” ha commentato Germana Martano, direttore generale dell’Associazione. Interverranno per un confronto sulle evidenze dell’osservatorio Anasf Real Trend e sulle recenti ricerche acura di Finer: Luigi Conte, presidente Anasf, Emanuela Giacomini, professoressa di Economia degliintermediari finanziari, Università di Macerata, Francesca Nonino, responsabile della comunicazione web,del mercato Usa e russo, Distillerie Nonino, Nicola Ronchetti, fondatore e CEO Finer, e Marco Tofanelli,segretario generale Assoreti. A moderare l’incontro sarà Andrea Cabrini, direttore Class CNBC. Durante ilconvegno inoltre saranno premiati i vincitori della VII edizione della borsa di studio J.P. Morgan AM – Anasfintitolata ad Aldo Vittorio Varenna, Giacomo Mazzolo e Fabio Parpinel, con la partecipazione di LorenzoAlfieri, country head J.P. Morgan Asset Management. Il programma prosegue con gli speech delle società partner dell’evento: Capital Group, Goldman SachsAsset Management, Invesco, J.P. Morgan Asset Management, Lombard Odier Investment Managers,Natixis, T.Rowe Price. I soci Anasf potranno anche interagire virtualmente con gli sponsor, prenotandosi finda ora agli slot disponibili sul sito dell’evento, per un confronto diretto con gli esperti del settore. Il programma e i titoli degli interventi delle società partner: 11:10 – 11:55, “Sostenibilità: passaggio generazionale di un pianeta migliore”, a cura di Giancarlo Fonseca, head of distribution Italia Lombard Odier Investment Managers, e Davide Bollati, presidente del gruppo Davines 12:00 – 12:45, “Decade asiatica: un’opportunità di crescita che guarda alle nuove generazioni”, a cura di Lorenzo Ferrari, sales executive, e Emily Whiting, investment specialist J.P. Morgan Asset Management 12:50 – 13:35, “Quanto è giovane il nostro portafoglio clienti? Come individuare i possibili punti deboli e agire di conseguenza”, a cura di Federico Domenichini, head of advisory Italy T.Rowe Price 13:45 – 14:30, “I millennials e gli investimenti a impatto ambientale: posizionati dalla parte giusta dei trend”, a cura di Emanuele Negro, executive director, e di Richard Wiseman, client portfolio manager – Fundamental Equity team Goldman Sachs Asset Management 14:35 – 15:20 “Il ruolo della domanda repressa nella ripresa dell’economia reale: il settore dell’aviazione”, a cura di Martina Bozzano, associate director Capital Group Italia 15:25 – 16:10, “Dna dell’investitore italiano: liquidità o rendimento?”, a cura di Giuliano D’Acunti, country head per l’Italia, e Thomas Moore, fund manager del team Fixed Income Invesco 16:15 – 17:00, “Subscription economy. investire nei nuovi modelli di consumo”, a cura di Sam Richmond-Brown, client portfolio manager Natixis "}