{"date": "20210520", "category": "Bilancio di Sostenibilità", "title": "Convergenze pubblica il suo primo Bilancio di Sostenibilità", "text": "Convergenze, operatore di tecnologia integrato attivo nei settori Telecomunicazioni ed Energia 100% green, ha approvato il primo Bilancio di Sostenibilità, relativo all’esercizio 2020. Con la pubblicazione del Bilancio di Sostenibilità 2020, Convergenze intende sottolineare la propria volontà di generare benefici per tutti coloro che operano nell’azienda e per la stessa, secondo le logiche che caratterizzano la Società fin dalla sua costituzione. Convergenze ha sempre curato con grande attenzione ilproprio rapporto con il territorio di riferimento, con le comunità locali e con i propri dipendenti, cercando dilimitare l’impatto della propria attività sull’ambiente, perseguendo uno sviluppo sostenibile del business ebasando la propria strategia sulla responsabilità sociale d’impresa. Il Bilancio di Sostenibilità 2020, risulta quindi un importante mezzo per comunicare a tutti gli Stakeholder inmaniera trasparente e coerente quelli che sono i valori, le strategie e le performance direttamente collegateai relativi impatti economici, sociali e ambientali di Convergenze.Il rapporto elaborato da Convergenze evidenzia che la società è stata in grado di produrre benefici ambientali e sociali. La società è concretamente impegnata a limitare gli impatti ambientali diretti, derivanti dalle proprie attività e controllare anche quelli indiretti, relativi ai comportamenti ambientali dei propri fornitori, al fine di migliorare l’abbattimento delle emissioni, incentivare il riciclo dei rifiuti e le corrette pratiche ambientali. Questo impegno è confermato anche dall’ottenimento della Certificazione del sistema di gestione per l’ambiente (ISO 14001), rinnovata per la terza volta a dicembre 2019. L’utilizzo di energia elettrica prodotta internamente grazie all’impianto fotovoltaico aziendale installato sul tetto del Convergenze Innovation Center, sede operativa della Società, e la vendita ai clienti di energia elettrica proveniente da fonti 100% rinnovabili sono due aspetti fondamentali che testimoniano l’attività di Convergenze per la tutela dell’ambiente, ai quali si unisce l’impegno per il recupero dei rifiuti prodotti da Convergenze. Inoltre, la Società è impegnata in prima persona nello sviluppo e nella promozione della mobilità sostenibile, attraverso il brevettato network di colonnine di ricarica per veicoli elettrici EVO. Convergenze ritiene che le risorse umane siano un elemento indispensabile per l’esistenza dell’impresa eche la dedizione e la professionalità dei dipendenti siano condizioni determinanti per conseguire gli obiettivi di business aziendali. La Società offre ai propri dipendenti le medesime opportunità di lavoro, facendo in modo che tutti possano godere di un trattamento equo basato su criteri di merito, senza discriminazione alcuna. Inoltre, la selezione del personale avviene nel pieno rispetto del principio delle pari opportunità, senza porre in essere discriminazioni di alcun genere ed evitando qualsiasi forma di favoritismo o clientela.Relativamente alla responsabilità sociale, Convergenze ha assunto l’impegno di favorire lo sviluppo deiterritori e dei propri collaboratori, supportando le zone nelle quali è attiva, attraverso la promozione di eventi e iniziative pubbliche culturali e sociali, e praticando politiche inclusive all’interno dell’azienda per creare condizioni favorevoli all’accoglienza, alla flessibilità e alla qualità del lavoro, sostenendo la conciliabilità dei tempi di vita e lavoro."}