{"date": "20210219", "category": "Associazioni ESG", "title": "Council for Inclusive Capitalism with the Vatican appoggia la creazione di standard ESG globali", "text": "I membri del Council for Inclusive Capitalism with the Vatican hanno rilasciato una dichiarazione a sostegno della creazione di uno standard di divulgazione ampiamente accettato per gli investimenti allineati a ESG e SDG. La convergenza verso metriche e standard comuni e la coerenza con cui le aziende misurano e riferiscono agli investitori forniranno la necessaria chiarezza sul valore a lungo termine che creano. Inoltre, il Council, un’organizzazione globale senza scopo di lucro che unisce gli imperativi morali e di mercato per costruire un sistema economico più inclusivo, sostenibile e affidabile che soddisfi le esigenze delle persone e del pianeta, ha annunciato l’ingresso di 17 nuovi membri.  “Il tempo è essenziale per l’industria per affrontare le questioni ambientali, sociali e di governance (ESG) e gli obiettivi di sviluppo sostenibile (SDG) affinché il capitalismo possa fornire una crescita globale dinamica ed equa. Riteniamo che il passaggio a una rendicontazione ESG standardizzata che incorpori le questioni materiali creerà una maggiore trasparenza circa gli impegni delle aziende verso una forma di capitalismo più inclusiva e sostenibile e consentirà a tutte le parti interessate di fidarsi che gli impegni delle aziende siano autentici e di impatto” si legge nella dichiarazione.  Il Council supporta azioni, individuali e collettive, per incoraggiare la continua convergenza di standard e rendicontazione verso uno standard unico e universale impegnandosi a sua volta a fornire informazioni pertinenti e materiali per la propria attività e i propri stakeholder. Inoltre, l’associazione incoraggia le aziende di tutti i settori e dimensioni, e in particolare le grandi aziende, a divulgare le metriche ESG in linea con gli approcci attualmente accettati come WEF / IBC, TCFD, SASB e GRI, con la scala delle azioni di divulgazione impostata per accelerare la convergenza verso uno standard globale. In questo senso auspica un impegno maggiore in dialoghi continui come i processi di consultazione di IFRS e di SEC per realizzare standard globali. Per quanto riguarda i nuovi membri del Council, si tratta di leader di organizzazioni di tutte le dimensioni che stanno impegnando le loro organizzazioni a intraprendere azioni specifiche per costruire un sistema economico più equo, sostenibile e affidabile. Al momento dell’adesione, i membri del Council impegnano le organizzazioni nelle quali svolgono un ruolo di leadership a compiere atti misurabili e significativi per creare pari opportunità, risultati equi ed equità tra le generazioni e nei confronti di coloro le cui circostanze impediscono loro di partecipare pienamente all’economia.  “Sono entusiasta di dare il benvenuto a questi nuovi membri mentre intraprendono le azioni necessarie per garantire un futuro migliore per tutti noi”, ha affermato Meredith Sumpter, CEO del Council for Inclusive Capitalism. “Che tu sia un droghiere di una piccola città, capo di un’azienda tecnologica di medie dimensioni o amministratore delegato di una società globale, abbiamo tutti un ruolo da svolgere per costruire economie e società più inclusive”. Jaime Augusto Zobel de Ayala, Presidente e Ad di Ayala Group, una delle new entry, ha dichiarato: “Tutti noi che prosperiamo sul successo del capitalismo dobbiamo avere un senso di responsabilità ed empatia per contrastare le forze di iniquità che il sistema crea anche. Dobbiamo sfruttare collettivamente le nostre risorse, ingegnosità ed energia per allineare le nostre istituzioni ai più ampi e progressivi obiettivi di sviluppo dell’umanità, in generale, e delle nostre comunità ospitanti, in particolare. L’ecosistema che è alla base del nostro successo deve condividere in modo inclusivo e sostenibile la nostra prosperità; perché questo è l’unico modo in cui possiamo creare fiducia e sostenere il nostro successo. Il Council for Inclusive Capitalism è un’eccellente coalizione per portare avanti questo programma e mi impegno a sostenere e imparare da questo gruppo visionario “. I nuovi membri sono Augusto Zobel de Ayala, Chairman and Ceo di Ayala Group, Pascal Blanqué, Deputy Chief Executive Officer di Global Head of Institutional Business, Cio and Member of the Executive Committee di Amundi, Tory Cenaj, Founder and Publisher di Partners in Digital Health, Trevor Jackson, Chairman di Mal Research and Development, Selmin Karatas, President di Kazani, Mohamed Khaori, Co-founder and Ceo di Beleap, Karl P. Kilb III, Ceo di Boloro Global Limited, Albert B. Maggio, Jr., Managing Member di CRGO Law, Jane Murray, Founder and Ceo di Peacebeam, Marco Nori, Ceo di Insolfin, Frederik Otto, Founder di The Sustainability Report, Chase P. Patterson, Ceo di Patterson Construction Group, Giampiero Pranteda, Founder di Sbeem, Ramez Sousou, Founder, Co-Chair and Co-CEO di TowerBrook Capital Partners, Mike Visconti, Founder di V12 Marketing, Tez Ward, Founder di Simfoni e Stuart Williams, Founder and Chairman di In Place Impact."}