{"date": "20201110", "category": "Fondi pensione", "title": "Covip, nei primi nove mesi solo i fondi negoziali segnano un progresso", "text": "I fondi pensione negoziali sono riusciti a riportare la propria performance in positivo nei primi nove mesi dell’anno, grazie al recupero dei mercati nel terzo trimestre, ma i Fondi pensione aperti e i nuovi Pip unit linked restano in rosso. E’ quanto emerge dalla pubblicazione dei Principali dati statistici della Previdenza complementare pubblicati dalla Covip relativi al mese di settembre 2020. Nel dettaglio la performance da gennaio a settembre dei Fondi pensione negoziali al netto dei costi di gestione e della fiscalità è stata pari allo 0,2% nel loro complesso, con tutte le categorie in positivo (azionari +0,6%, obbligazionari puri 0,4% e obbligazionari misti +0,5%), con l’eccezione dei bilanciati (-0,1%). Ancora leggermente in negativo, invece, i fondi pensione aperti (-0,9%), all’interno dei quali vi sono situazioni differenti con gli obbligazionari puri che con un +1,4% presentano il miglior dato di tutto il panorama della previdenza complementare fotografato dal rapporto Covip, mentre obbligazionari misti (-0,2%), bilanciati (-0,6%) e azionari (-3,1%) ancora non sono tornati al livello di fine 2019. Faticano di più i Pip “nuovi” che segnano per quanto riguarda le Unit linked un calo del 4,7% trainato dalla componente azionaria (-7,8%), mentre i bilanciati segnano un -3% e gli obbligazionari un +0,4%. Positiva, infine, la performance delle Gestioni separate i cui titoli sono valutati al costo. Il tutto si confronta con una rivalutazione del Tfr, nel medesimo arco di tempo, pari allo 0,9%. Allargando tuttavia lo sguardo agli ultimi 10 anni i fondi pensione negoziali hanno reso il 3,6%, contro il 3,8% dei Fondi pensione aperti e delle Unit linked, contro il 2% della rivalutazione del TFR. L’Autorità di controllo della previdenza complementare evidenzia che settembre del 2020, le risorse destinate alle prestazioni sono pari a circa 190 miliardi di euro, 5 miliardi in più rispetto a quanto rilevato alla fine del 2019. Alla fine di settembre 2020 le forme pensionistiche complementari contano 9,289 milioni di posizioni in essere; la crescita rispetto alla fine del 2019, pari a 172.000 unità (1,9 per cento), continua a essere inferiore rispetto ai periodi precedenti all’emergere dalla crisi epidemiologica. A tale numero di posizioni, che include anche quelle di coloro che aderiscono contemporaneamente a più forme, corrisponde un totale degli iscritti che può essere stimato in 8,420 milioni di individui. I flussi contributivi nei nove mesi del 2020 hanno totalizzato 8,2 miliardi di euro. Rispetto alla fine del 2019, nei fondi negoziali si registrano circa 90.000 posizioni in più (2,8 per cento), portandone il totale a 3,250 milioni. I maggiori incrementi si riscontrano nel fondo destinato ai lavoratori del settore edile, (47.800 unità in più) e nel fondo rivolto ai dipendenti pubblici (12.100 unità in più). Nelle forme pensionistiche di mercato, i fondi aperti contano 1,593 milioni di posizioni, 42.000 unità in più (2,7 per cento). Pei i PIP “nuovi” il totale delle posizioni, 3,460 milioni, è in aumento di 41.000 unità (1,2 per cento), sempre rispetto alla fine del 2019."}