{"date": "20210210", "category": "Covip", "title": "Covip presenta i risultati 2020 del settore, con i fondi pensione in vantaggio sui Tfr come rendimento", "text": "La Commissione di Vigilanza sui Fondi Pensione ha pubblicato i dati del settore per il 2020. Secondo i risultati, presentati dal Covip, il numero degli iscritti è pari a 9,353 milioni. Rispetto al 2019, il numero degli iscritti è cresciuto del 2,6%, circa 236 mila iscritti, durante il 2020. Da evidenziare che il totale delle posizioni in essere, al netto delle posizioni multiple e silenti, è di circa 8,480 milioni. Rispetto alla fine del 2019, nei fondi negoziali si registrano circa 101.000 posizioni in più (+3,2%), portandone il totale a fine anno a 3,261 milioni. I maggiori incrementi si riscontrano nel fondo destinato ai lavoratori del settore edile, (+20.600 unità) e nel fondo rivolto ai dipendenti pubblici (+14.000). Nelle forme pensionistiche di mercato, i fondi aperti contano 1,628 milioni di posizioni, 76.000 unità in più (+4,9). Pei i PIP “nuovi” il totale delle posizioni, 3,508 milioni, è in aumento di 89.000 unità (+2,6%), sempre rispetto alla fine del 2019. L’urto della crisi pandemica è stato supportato abbastanza bene dal mercato con i flussi contributivi nel 2020 che hanno totalizzato 12,4 miliardi di euro, (+3% rispetto al 2019) attenuando la propria crescita rispetto al trend degli anni precedenti (poco sopra il 5% annuo) ma mantenendosi comunque in territorio positivo nonostante la crisi determinata dalla pandemia. Il calo dei contributi osservato nel secondo trimestre, in corrispondenza della fase più acuta della crisi, è stato quindi recuperato.  A dicembre 2020, le risorse destinate alle prestazioni sono pari a circa 196 miliardi di euro, 11 miliardi in più rispetto alla fine del 2019. Il patrimonio dei fondi negoziali risulta pari a 60,4 miliardi di euro, il 7,5 % in più. Per i fondi aperti si attesta a 25,4 miliardi e a 39,2 miliardi per i PIP “nuovi” aumentando, rispettivamente, dell’11,1 e del 10,4 per cento. I risultati delle forme complementari hanno beneficiato delle condizioni più distese dei mercati finanziari. Al netto dei costi di gestione e della fiscalità, i rendimenti sono stati positivi per i fondi negoziali e per i fondi aperti: rispettivamente, 3,1% e 2,9%; sono risultati negativi, ma solo marginalmente (-0,2%), per i PIP di ramo III. Per le gestioni separate di ramo I, che contabilizzano le attività a costo storico e non a valori di mercato e i cui rendimenti dipendono in larga parte dalle cedole incassate sui titoli detenuti, il risultato è stato pari all’1,4 per cento. Nei dieci anni da inizio 2011 a fine 2020, il rendimento medio annuo composto è stato pari al 3,6% per i fondi negoziali, al 3,7% per i fondi aperti, al 3,3% per i PIP di ramo III e al 2,4% per le gestioni di ramo I. Nello stesso periodo, la rivalutazione del TFR è risultata pari all’1,8% annuo."}