{"date": "20210125", "category": "ESG Team", "title": "Credit Suisse investe sulla sostenibilità con cinque nuovi arrivi nel suo ESG Team", "text": "Credit Suisse ha annunciato una significativa espansione del proprio ESG team, con cinque nuovi arrivi che entreranno a far parte dell’ufficio Sustaibility Strategy, Advisory and Finance (SSAF) della banca. Credit Suisse ha dichiarato che i cinque si uniranno al team di specialisti responsabili dello sviluppo e della supervisione dell’ESG Investment Framework del gruppo e faranno parte del ESG Hub che fungerà da cabina di regia della sostenibilità all’interno della banca. I nuovi inserimenti saranno anche responsabili dell’avanzamento e del consolidamento delle cosiddette ESG Practices e Procedures di Credit Suisse, a supporto di una visione ESG su ogni settore industriale, fornendo pareri sui singoli titoli, effettuando analisi di sostenibilità del settore e facilitando l’integrazione delle informazioni rilevanti sulla sostenibilità nella ricerca dei risultati e nel processo di investimento. Quattro dei nuovi specialisti ESG, Michael van der Meer, Angela Saxby, Sina Dorner-Müller e Timothy Oehmigen, arrivano da Robeco, un’azienda internazionale di asset management, con Karim Sayyad che arriva da Nordea. Van der Meer, che ha ricoperto il ruolo di Head of Sustainable Investment Research presso Robeco, fungerà da Head of ESG Analysis e guiderà il Team ESG. Daniel Wild, Global Head of ESG Strategy presso Credit Suisse, ha dichiarato: “Sono lieto di accogliere il nostro team, un gruppo di professionisti talentuosi e molto rispettati. Mentre ESG continua la sua crescita importante nel nostro settore e in tutto il mondo, Michael, Angela, Sina, Timothy e Karim ci aiuteranno a fornire ai nostri clienti un ulteriore miglioramento del servizio sulla sostenibilità e a garantire a Credit Suisse un posizionamento da leader nell’area ESG”. Marisa Drew, Chief Sustainability Officer e Global Head di SSAF presso Credit Suisse, ha aggiunto: “Queste nomine sono un passo fondamentale per aumentare la nostra competenza ESG ed espandere la nostra offerta di sostenibilità per i clienti. Questo investimento nel nostro team ESG ci aiuterà a espandere le nostre attività, promuovendo, in ultima analisi, la nostra ambizione di essere un leader nella sostenibilità.” I nuovi arrivi seguono l’annuncio del luglio 2020 da parte di Credit Suisse, il quale avvertiva nuovi significativi cambiamenti strutturali da parte della società nel suo investment banking e nella gestione patrimoniale, con miglioramenti e impegni maggiori nella sostenibilità come elemento centrale. Le iniziative includevano la creazione di una nuova funzione aziendale incentrata sulla sostenibilità, una nuova posizione nel consiglio di amministrazione, cambiamenti sostanziali nella gestione patrimoniale e nel finanziamento delle attività, nonché impegni a restrizioni sostanziali nel finanziamento di attività legate al carbone, ridotta esposizione a quelli tradizionali legati a petrolio e gas e un supporto maggiore dei clienti verso la transizione energetica."}