{"date": "20210120", "category": "ESG linked Loan", "title": "Crédit Agricole eroga un finaziamento ESG linked di 10 milioni di euro a Davines con garanzia Sace", "text": "Crédit Agricole Italia e Davines, azienda specializzata nella produzione di prodotti cosmetici professionali, scelgono di valorizzare la sostenibilità ambientale, sociale ed economica.  Su questi principi si basa il finanziamento di 10 milioni di euro, garantito da SACE nell’ambito dell’attività di supporto all’export e all’internazionalizzazione delle imprese italiane, erogato nei giorni scorsi da Crédit Agricole Italia a favore dell’azienda, che prevede una riduzione del pricing in base al rispetto di parametri comunicati nel bilancio di sostenibilità pubblicato annualmente. Contestualmente, Davines si è impegnata a destinare il beneficio economico atteso ad alcune iniziative di Crowdforlife, la piattaforma di crowdfunding di Crédit Agricole Italia pensata per agevolare enti e associazioni no profit nella promozione dei loro progetti, contribuendo alla realizzazione degli stessi attraverso la raccolta di donazioni online su tutto il territorio nazionale. In poco piú di un anno di vita, CrowdForLife ha raggiunto oltre 2000 donatori, ospitando numerose raccolte fondi e proseguendo costantemente nella ricerca di nuovi progetti da raccontare e sostenere. Con questa iniziativa il Gruppo Crédit Agricole, leader mondiale nel campo dei Green e Social Bond nonché in prima linea da moltissimi anni sulle tematiche ESG, e Davines, divenuta società benefit nel 2019 nonchè certificata B-Corp dal 2016, che ha assunto, tra gli altri, l’ambizioso impegno di raggiungere l’obiettivo di net zero emissions entro il 2030, hanno voluto sottolineare il ruolo centrale della sostenibilità nel proprio modello di business. “L’accordo appena formalizzato coniuga un’operazione di finanziamento con elementi innovativi e conferma quanto per Crédit Agricole Italia la sostenibilità sia parte integrante di una strategia. Oltre alla centralità del cliente e all’eccellenza nella relazione, abbiamo adottato anche una politica rigorosa per la valutazione dei temi ambientali, sociali ed etici”, dichiara Olivier Guilhamon, Vice Direttore Generale Corporate di Crédit Agricole Italia.   “Siamo particolarmente orgogliosi di poter generare impatto positivo sul territorio, grazie all’operazione appena finalizzata con Crédit Agricole Italia, con cui condividiamo valori e approccio. Come B Corp e come stakeholder company, crediamo nel ruolo primario dell’impresa, fondamentale nella necessaria transizione a un nuovo modello di economia rigenerativa, che ‘restituisca’ al pianeta e alla comunità, generando valore economico e sociale a tutti i livelli” dichiara Davide Bollati, Presidente di Davines."}