{"date": "20210420", "category": "Dichiarazione Non Finanziaria 2020", "title": "Credem pubblica la Dichiarazione Non Finanziaria 2020", "text": "Credem, istituto bancario emiliano, ha pubblicato la Dichiarazione Non Finanziaria 2020. Il documento, che sintetizza la strategia di sostenibilità del Gruppo e i principali risultati raggiunti dall’istituto di credito, si suddivide in 4 sezioni, in linea con i principi individuati dal World Economic Forum. I quattro pilastri sono Armonia (Ambiente), Coinvolgimento ed Equilibrio (Sociale) e Disciplina (Governance). Nella sezione relativa al capitale naturale che nella dichiarazione viene indicata come “Armonia”, si sottolinea una riduzione dell’11,9% nei consumi energetici interni all’organizzazione (- 29,4% emissioni SCOPE 1) e l’abbattimento del 55,6% dei consumi energetici esterni all’organizzazione (- 14,8% emissioni SCOPE 2).  In ultimo, ma sicuramente tra le voci inquinanti più importanti, le emissioni SCOPE 3 sono state ridotte del 49,3%. Credem ha, inoltre, pianificato un percorso per raggiungere la Carbon Neutrality entro il 2025 che prevede la quantificazione della carbon footprint, la definizione di specifici target di riduzione degli impatti ambientali e l’eventuale compensazione delle emissioni di CO2 residue con un numero equivalente di carbon credits, mediante un progetto di afforestazione. Le sezioni “Coinvolgimento ed Equilibrio” si riferiscono alla sfera sociale includendo dipendenti, clienti e comunità; tra gli obiettivi principali si annoverano il conseguimento della Certificazione “Equal Salary”, che attesta l’assenza di gender pay gap, un incremento del 6% nei clienti acquisiti e l’incremento del 121% del portafoglio ESG sul patrimonio totale del Gruppo. Infine, la Governance, contraddistinta dalla voce “Disciplina”, dove si registra un incremento del 128% di stakeholder coinvolti.  “Abbiamo bisogno di un pianeta sano per continuare a crescere, anche nel rispetto delle prossime generazioni. Per riuscire a contenere il riscaldamento globale entro la soglia di 1,5 gradi prevista dall’Accordo di Parigi, occorrono azioni concrete e Credem vuole fare la propria parte. Per questo abbiamo deciso di raggiungere la neutralità climatica, coerente con il Green Deal Europeo, e di promuovere un uso efficiente delle risorse, incentivando un’economia pulita e circolare. La prosperità della nostra comunità e la capacità di continuare a generare valore dipende da tutti noi e questo progetto rappresenta e sintetizza il nostro impegno al riguardo” ha dichiarato il presidente Lucio Igino Zanon di Valgiurata."}