{"date": "20210511", "category": "Impact investing", "title": "Crescono gli investimenti ad impatto, in Italia +137% in 4 anni", "text": "Crescono gli investimenti ad impatto in Italia, più che raddoppiati negli ultimi quattro anni. Il dato emerge dall’’indagine sull’andamento del mercato italiano “strictly impact” effettuata dalla Fondazione Social Venture Giordano Dell’Amore (o “FSVGDA”), braccio strategico e operativo di Fondazione Cariplo nell’ambito dell’impact investing, e pubblicata all’interno dell’Impact Investing Report 2020.  Per “strictly impact” si intende un approccio all’impact investing peculiare degli investitori che operano secondo logiche “impact first”, adottando quindi nelle operazioni di investimento i principi base di un impact investment vero e proprio – intenzionalità, addizionalità e misurabilità dell’impatto perseguito, unitamente all’attesa di un rendimento minimo. Secondo l’indagine, con riferimento agli operatori “strictly impact”, nel quadriennio 2017-2020, il capitale disponibile per gli investimenti a impatto in Italia è più che raddoppiato (+137%), passando da 46 milioni a 109 milioni (CAGR +33%). Il numero di investimenti annui è passato da 9 a 39 all’anno (+77% CAGR), mentre l’ammontare investito annualmente ha raggiunto i 13 milioni nel 2020 rispetto a 6,5 milioni nel 2017 (+100%; CAGR +26%). Cumulativamente negli anni sono stati investiti 41,5 milioni. La crescita del mercato italiano nel 2020 rispetto all’anno precedente risulta significativa: gli operatori attivi sono passati da 4 a 6 (+50%) mentre il capitale disponibile (committment) è aumentato di 41milioni, passando dai 68 milioni del 2019 ai 109 milioni nel 2020 (+60%). “In Italia sono ancora pochi, ma con capitale disponibile crescente, gli investitori che operano secondo una logica strettamente impact. È una logica diversa da quella degli investimenti SRI o ESG e privilegia investimenti in soggetti che hanno l’obiettivo dichiarato di creare impatto. Un impatto misurabile, definito ex ante e parte integrante del modello di attività e del piano industriale. Questo approccio ha un grande potenziale trasformativo e auspico che il movimento dell’impact investing riesca a preservarlo nel tempo.” – ha dichiarato Marco Gerevini, Consigliere di amministrazione della Fondazione Social Venture Giordano Dell’Amore. Al dicembre 2020, la Fondazione ha investito complessivamente 6 milioni in 17 iniziative: 2,5 milioni in 4 fondi di impact investing e 3,5 milioni in 8 imprese e 5 start-up che hanno concluso con successo i percorsi di empowerment e impact investment readiness offerti nell’ambito del programma Get it!.  Il portafoglio di investimenti diretti in imprese e start-up è molto eterogeneo e ripartito tra il settore culturale (55%), sociale (30%) e ambientale (15%). Gli indicatori di performance elaborati dal team dell’Evaluation Lab della Fondazione Social Venture Giordano Dell’Amore – risultanti dall’aggregazione di alcuni KPI comuni ai 13 investimenti diretti – evidenziano i seguenti dati: dal 2017 al 2020, 2.257.044 persone hanno beneficiato delle attività promosse dalle società partecipate, di cui 11.535 ascrivibili alle fasce deboli; 4.541 le realtà imprenditoriali coinvolte dalle attività promosse dai soggetti in portafoglio; 430 le alleanze operative sviluppate dalle partecipate con gli Enti del Terzo Settore. La crescita del mercato dell’impact investing (nella sua accezione più ampia) a livello globale sta proseguendo a ritmi elevati. Lo testimoniano i dati riportati dall’Impact Investor Survey 2020 pubblicato dal GIIN, il Global Impact Investing Network che comprende al suo interno asset manager, società di advisory e investitori i cui portafogli vengono gestiti secondo logiche impact, che evidenziano come a livello globale il trend sia in costante crescita: circa 715 miliardi di dollari è la dimensione stimata della finanza a impatto. Anche in Italia, il settore dell’impact investing è in fase di crescita dal 2013 e oggi conta un crescente numero di fondi attivi nel mercato di riferimento. Secondo i dati dell’ultimo Social Impact 2019 – condotto da Tiresia – nel biennio 2018-2019 il settore della finanza a impatto, che al suo interno include anche l’impact investing, ha raggiunto nel nostro Paese un volume totale di 8 miliardi di euro, di cui 2 miliardi di euro in forma di asset gestiti da operatori di equity.  La ricerca ha identificato circa 101 attori, analizzandone complessivamente 58 – 38 operatori dal lato dell’offerta di capitali (non tutti “strictly impact”) e 20 soggetti investiti. Il capitale per l’impatto impiegato dal 2006 al 2018 è di circa 8 miliardi di euro: il totale degli investimenti in equity effettuati dai soggetti intervistati dal momento del loro ingresso nell’industry è di 1.263,4 milioni di euro (15,7% del totale degli impieghi). Il totale dei finanziamenti erogati dagli intervistati sotto forma di credito alle organizzazioni a impatto sociale è di 6.767,8 milioni di euro (84,3% del totale degli impieghi). Nel 2019, invece, il complessivo degli asset gestiti dagli operatori in equity è pari a 1.824,75 milioni, con un possibile margine di crescita del 19% per ilprossimo anno. Rispetto alle aree di impatto sociale, tra gli obiettivi degli investimenti e dei finanziamenti, classificati secondo i 17 SDGs delle Nazioni Unite, prevale il n°8 “Buona occupazione e crescita economica” (73,7% degli operatori) seguito dal n°9 “Imprese, innovazione e infrastrutture” (65,8%)."}