{"date": "20201224", "category": "Bio-Fintech", "title": "Cultivo, la start-up fintech che punta sul capitale naturale", "text": "Una start-up fintech mira a contribuire a finanziare il ripristino di almeno 3,5 milioni di ettari di terreno entro i prossimi cinque anni. Si tratta di Cultivo, la società che attraverso l’uso di algoritmi proprietari e tecnologie di sensori remoti identificherà progetti di alta qualità, i “nature generators”. I progetti presi in considerazione sono vari e comprendono anche iniziative di agricoltura rigenerativa e protezione e ripristino di foreste, prati e zone umide. Questi progetti saranno successivamente raggruppati in prodotti di investimento che possono essere facilmente venduti al numero crescente di investitori interessati a soluzioni basate sulla natura. “Siamo entusiasti di lanciare oggi la piattaforma Cultivo, che è in sviluppo da oltre 18 mesi”, ha affermato il co-fondatore e responsabile della sostenibilità James Clifton. “Riteniamo che la chiave per sbloccare gli investimenti nella natura su larga scala sia mostrare alle istituzioni finanziarie come investire nel capitale naturale possa generare rendimenti finanziari, naturali e sociali: una vittoria tripla”. Manuel Pinuela, co-fondatore e amministratore delegato della start-up, ha osservato che attualmente solo il 3% dei finanziamenti incanalati nelle tecnologie di cattura del carbonio viene speso per soluzioni basate sulla natura, nonostante l’enorme potenziale che i pozzi di carbonio naturali hanno nella riduzione delle emissioni globali. “La mission di Cultivo è colmare questa lacuna fornendo un meccanismo di finanziamento innovativo che collega le istituzioni finanziarie alle ONG e ai proprietari terrieri al fine di sbloccare gli investimenti in opportunità di capitale naturale che ripristinano la natura, proteggono i mezzi di sussistenza e forniscono sani ritorni finanziari agli investitori” ha aggiunto Pinuela."}