{"date": "20201222", "category": "Coinvolgerà 200 pazienti", "title": "Da Enel X una app per l’assistenza in remoto dei malati Covid-19 per il Policlinico Gemelli", "text": "Si chiama Smart Axistance C-19 la nuova applicazione sviluppata da Enel X e messa a disposizione della Fondazione Policlinico Universitario Agostino Gemelli IRCCS con l’obiettivo di garantire la più efficace e tempestiva assistenza ai pazienti COVID-19 in remoto e al tempo stesso tutelare la salute dei malati e degli operatori sanitari contribuendo a decongestionare le strutture ospedaliere. Lo strumento, progettato da Enel X e messo gratuitamente a disposizione di uno dei principali ospedali d’Italia, sarà utilizzato nell’ambito di un programma di assistenza digitale e coinvolgerà 200 pazienti COVID-19 in sorveglianza attiva o isolamento fiduciario. “Con quest’iniziativa vogliamo dare il nostro contributo al Paese per la gestione dell’emergenza COVID-19” – ha dichiarato Francesco Venturini, amministratore delegato di Enel X – “Crediamo fortemente nella missione sociale dell’innovazione e siamo contenti di poter mettere la nostra capacità d’innovare al servizio della Sanità, sostenendo concretamente i malati, i medici e gli operatori sanitari in un momento così difficile”. “Nella sanità del Covid e a maggior ragione in quella del post Covid l’innovazione tecnologia sarà una leva decisiva nell’assistenza ai pazienti” – ha aggiunto Marco Elefanti, direttore generale della Fondazione Policlinico Universitario Agostino Gemelli IRCCS – “È quindi con entusiasmo che abbiamo avviato con Enel X questo programma pilota di assistenza digitale ai pazienti del Gemelli affetti da COVID-19 curati a domicilio. Questa iniziativa è un esempio concreto di continuità assistenziale ospedale-territorio e rappresenta un ambito strategico su cui nel prossimo futuro si dovrà continuare a puntare molto”. Il programma prevede che attraverso l’app, utilizzabile da smartphone o da tablet con i sistemi Android, IOS e Huawei e collegata ai dispositivi di diagnostica wireless forniti gratuitamente dal Gemelli, i malati in sorveglianza attiva possano inviare ogni giorno a medici e infermieri, direttamente da casa, i dati sui propri parametri clinici: temperatura, frequenza cardiaca, saturazione dell’ossigeno nel sangue. Ai pazienti è inoltre data la possibilità di consultare attraverso l’App lo storico di tutte le misurazioni e visualizzarne i trend, di ricevere notifiche personalizzate per l’assunzione dei farmaci, appuntamenti, televisite, aggiornamenti su obiettivi e superamento delle soglie di determinati valori con la possibilità di essere contattati in video chiamata dal Gemelli nel caso di criticità. Allo stesso modo, il personale sanitario può accedere quotidianamente allo storico dei dati dei pazienti, condivisi nel pieno rispetto delle norme sulla privacy, controllarne l’anamnesi, le posologie, le misurazioni e gli appuntamenti per televisite e personalizzare, infine, gli allarmi delle emergenze in base alla gravità dei valori registrati. Grazie alle sue caratteristiche altamente innovative, Smart Axistance COVID-19 è stata riconosciuta tra le migliori App e soluzioni tecniche di teleassistenza per la sorveglianza attiva di pazienti affetti da COVID-19, da parte del MID a seguito del bando Telemedicina Innovaperlitalia ed è stata anche inserita dall’Unione Europea nel Common EU toolbox for Member States, il documento che cita gli strumenti di telemedicina più recenti e all’avanguardia sviluppati dai Paesi membri per fronteggiare l’emergenza da COVID-19. "}