{"date": "20210215", "category": "Direttive UE", "title": "Da EuropeanIssuers un altolà alla Sustainable Corporate Governance Initiative della UE", "text": "EuropenaIssuers, associazione paneuropea che rappresenta gli interessi delle società europee quotate presso le istituzioni dell’UE, nell’opinione pubblicata in risposta alla consultazione pubblica sulla Sustainable Corporate Governane Initiative della Commissione Europea afferma che non c’è la necessità di una nuova legislazione in materia, ma basterebbe una raccomandazione.  In particolare l’Associazione esprime preoccupazione perché “pur sostenendo pienamente il concetto di governo societario sostenibile, che aiuta a conciliare crescita economica, progresso sociale e protezione ambientale, il questionario porta a risposte predefinite che impediscono ai partecipanti di esprimere opinioni dissenzienti senza essere considerati oppositori del buon governo”. Nella sua risposta viene l’associazione degli emittenti sottolinea che i diversi aspetti sui doveri in capo agli amministratori sono sufficientemente coperti dalla normativa già esistente e dai codici di corporate governance. Per esempio, per quanto riguarda la gestione dei rischi e delle opportunità verso gli stakeholders, non solo il quadro attuale è sufficiente ed efficiente, ma sarà ulteriormente rafforzato a seguito della revisione della direttiva sull’informativa non finanziaria. Pertanto, EuropeanIssuers raccomanda di evitare la sovrapposizione di legislazioni sugli obblighi degli amministratori. Inoltre, EuropeanIssuers,  ritiene che non sia necessaria una definizione a livello UE dell’interesse aziendale, in quanto la diversità delle aziende e dei settori in cui operano non si adatta a regole prescrittive e uniformi che possono ostacolare lo sviluppo di buone pratiche. A questo proposito, Florence Bindelle, Segretario generale di EuropeanIssuers ha aggiunto: “Se l’UE ritiene necessario intraprendere ulteriori azioni sulla questione del governo societario, questo argomento dovrebbe essere affrontato meglio sotto forma di una raccomandazione agli Stati membri al fine di evitare una  “one size fits all” data la grande diversità di aziende e pratiche”. Luc Vansteenkiste, presidente di EuropeanIssuers, ha dichiarato: “Ci rammarichiamo per la mancanza di considerazione della realtà sociale del contesto imprenditoriale. Le aziende integrano già la governance sostenibile nella loro strategia in molti modi attraverso un maggiore dialogo con gli stakeholder e discutendo a livello di board su come integrare i rischi e i criteri di CSR nella remunerazione dei dirigenti. La visione a lungo termine di un’azienda abbraccia e considera l’ambiente, i clienti e le persone altrimenti non ha futuro. Questa evoluzione è al centro del nuovo insieme di principi dei codici di Corporate Governance in tutta l’UE e applicati dai leader aziendali”. Nella sua risposta, EuropeanIssuers ha ribadito che, pur sostenendo un quadro giuridico dell’UE  sulla due diligence della catena di approvvigionamento, dovrà essere impostato come obbligo di diligenza, che include solo i rischi più gravi, e essere allineato ai principi di condotta aziendale responsabile riconosciuti a livello internazionale. Un quadro legislativo dell’UE sui diritti umani dovrebbe imporre alle imprese di fare il possibile per evitare violazioni dei diritti umani. Questo framework deve essere applicato anche alle società non UE che operano all’interno dell’UE."}