{"date": "20210519", "category": "Finanziamenti sostenibili", "title": "Da Intesa Sanpaolo un finanziamento di 72,5 milioni a Panealba per sostenere la sua crescita", "text": "Intesa Sanpaolo, nel ruolo di bookrunner e MLA(Mandated Lead Arranger), Banca di Asti e Banco BPM, entrambi nel ruolo di MLA, hanno sottoscritto un finanziamento a medio-lungo termine di 72,5 milioni di euro con Panealba, eccellenza cuneese oggi posizionata tra i principali player a livello nazionale nel settore dei prodotti da forno. Nel dettaglio, per Intesa Sanpaolo l’operazione è stata messa a punto dalla Divisione IMI Corporate & Investment Banking attraverso la Direzione Corporate Finance Mid-Cap, in collaborazione con la filiale Imprese di Alba. I principali obiettivi riguardano l’ampliamento dello stabilimento di Cherasco, per il quale l’azienda prevede investimenti per oltre 30 milioni nei prossimi 2-3 anni, che ospiterà anche la produzione dei biscotti a marchio Campiello; il sostegno ai progetti di sviluppo dell’azienda, anche in ottica di nuove possibili acquisizioni; e la rimodulazione del profilo di scadenza del passivo, con l’allungamento della durata media dei finanziamenti in essere. Giorgio Tesio, Ad di Panealba, dichiara: «Si tratta di un ambizioso progetto che ci permetterà di raddoppiare la capacità produttiva nel segmento dei “biscotti per la prima colazione”, passando dagli attuali 20 ad oltre 40 milioni di Kg producibili, con nuove linee di produzione totalmente automatizzate e nel pieno rispetto dei criteri di Industria 4.0.” Andrea Perusin, Direttore Regionale Piemonte Sud e Liguria Intesa Sanpaolo, commenta: «Siamo orgogliosi di poter accompagnare nei suoi ulteriori progetti di espansione e di crescita competitiva e sostenibile il gruppo Panealba, un’eccellenza cuneese che testimonia la vivacità del tessuto imprenditoriale italiano e piemontese in particolare. Siamo pronti a sostenere i progetti delle imprese presenti nel territorio, offrendo loro consulenza, strumenti evoluti per l’innovazione tecnologica e per lo sviluppo delle competenze, oltre a un plafond di 5,3 miliardi di nuovo credito per liquidità e investimenti nella transizione sostenibile e digitale.» Nel 2020, Intesa Sanpaolo aveva incluso Panealba tra le “imprese vincenti”: aziende i cui fattori di successo le rendono ‘campioni’ del proprio territorio, con particolare attenzione all’impatto sociale e alla capacità di generare valore soprattutto in termini di sostenibilità, e alle quali la banca riserva percorsi di crescita e di visibilità, oltre alla valorizzazione delle strategie competitive e dei fattori di successo. "}