{"date": "20210331", "category": "Sostegno delle imprese", "title": "Da Intesa Sanpaolo un plafond di 8 milioni a disposizione di EdiliziAcrobatica", "text": "Intesa Sanpaolo ha messo a disposizione di EdiliziAcrobatica un plafond rotativo di 8 milioni di euro, che l’azienda potrà utilizzare per la cessione pro-soluto alla Banca dei crediti fiscali Ecobonus, generati da lavori edili di ristrutturazione che beneficiano delle agevolazioni fiscali introdotte dal “Decreto Rilancio”. Ad oggi, i crediti ceduti e già liquidati, riferiti alla prima tranche di lavori conclusi nel 2020, ammontano a circa 2 milioni di euro. L’accordo con Intesa Sanpaolo offre a EdiliziAcrobatica il supporto finanziario necessario per affrontare con serenità l’esecuzione dei lavori, dalle fasi di avvio alla loro conclusione, consentendo di ottimizzare le risorse finanziarie, migliorare il cash flow e cogliere al meglio le opportunità offerte dagli incentivi fiscali. EdiliziAcrobatica, dallo scorso mese di settembre a oggi, ha avviato lavori per un ammontare superiore ai 22 milioni di euro, con interventi che interesseranno 330 immobili residenziali in tutta Italia. “Prosegue in maniera molto positiva il rapporto tra EdiliziAcrobatica e Intesa Sanpaolo – ha dichiarato Riccardo Iovino CEO & Founder di EdiliziAcrobatica– che già la scorsa estate aveva permesso l’emissione di un basket bond del valore di 10 milioni di euro interamente sottoscritto dall’istituto di credito. Il Decreto Rilancio, e in particolare le opportunità offerte al settore delle ristrutturazioni edili, si sono rivelate fino ad ora assolutamente strategiche per la nostra azienda che si prepara ad approvare un bilancio assolutamente positivo, anche nell’anno della pandemia. L’accordo siglato con Intesa Sanpaolo diviene così un ulteriore sostegno alla crescita dei risultati della società e un ulteriore segnale che sottolinea l’efficienza del modello di business di EdiliziAcrobatica”. Teresio Testa, Direttore regionale Piemonte, Valle d’Aosta e Liguria di Intesa Sanpaolo, ha sottolineato: “Le misure del Decreto Rilancio rappresentano una grande opportunità per sostenere il settore edilizio e tutte le filiere connesse, la cui ripartenza è di vitale importanza per la ripresa economica del Paese. Ci siamo attivati da subito per mettere i nostri clienti, privati e imprese, nelle condizioni di usufruirne al meglio. Si tratta di un filone di interventi che continueremo a valorizzare nell’ambito di “Motore Italia”, il nuovo programma strategico di finanziamenti e iniziative di Intesa Sanpaolo per favorire il rilancio delle PMI, che mette a disposizione delle imprese del Paese 50 miliardi di euro di nuovo credito – di cui 5,3 miliardi di euro nel nord ovest – con un impegno orientato a un futuro sostenibile dal punto di vista economico, ambientale e sociale. Tra le linee d’intervento anche l’allungamento dei tempi di rientro del debito, per consentire alle nostre aziende di pianificare nuovi investimenti che siamo pronti a sostenere con nuovo credito”."}