{"date": "20210310", "category": "Next Generation EU", "title": "Dal Parlamento EU, 400 mld per contrastare la climate change e sostenere le PMI col piano InvestEU", "text": "I deputati del parlamento europeo hanno approvato, in via definitiva, il nuovo programma InvestEU, che mobiliterà investimenti pubblici e privati e garantirà un accesso più agevole ai finanziamenti. L’accordo provvisorio raggiunto con il Consiglio è stato approvato dal Parlamento con 496 voti favorevoli, 57 contrari e 144 astensioni. Con 26 miliardi di euro, InvestEU dovrebbe mobilitare 400 miliardi di euro da investire in tutta l’Unione nel periodo dal 2021 al 2027. Il nuovo programma fa parte del pacchetto di ripresa Next Generation EU da 750 miliardi di euro e promuoverà investimenti strategici, sostenibili e innovativi oltre ad affrontare le difficoltà di liquidità del mercato, le situazioni di investimenti non ottimali e le carenze di investimenti in settori specifici. Investimenti sostenibili e strategici InvestEU sosterrà gli investimenti strategici nella fabbricazione di prodotti farmaceutici, dispositivi medici e forniture – cruciali in una pandemia – così come la produzione di tecnologie, di componenti e dispositivi dell’informazione e della comunicazione. Il programma finanzierà anche quei progetti sostenibili che possono dimostrare il loro impatto positivo ambientale, climatico e sociale. Tutti i progetti finanziati dovranno tener conto del principio del “non arrecare un danno significativo”, ovvero non devono influire negativamente sugli obiettivi ambientali e sociali dell’UE. Inoltre, i deputati hanno ottenuto che InvestEU contribuisca al raggiungimento dell’obiettivo che prevede di destinare almeno il 30% dei fondi UE agli obiettivi climatici da qui al 2027 e fornisca sostegno alle piccole e medie imprese (PMI) colpite dalla pandemia e a rischio di insolvenza. 400 miliardi di euro in investimenti Gli investimenti in tutta l’Unione europea, che dovrebbero complessivamente ammontare a 400 miliardi di euro, saranno destinati ai seguenti obiettivi: Inoltre, il Fondo europeo per gli investimenti (FEI), che contribuirà all’attuazione del programma InvestEU, riceverà ulteriori 375 milioni di euro."}