{"date": "20201110", "category": "Diritti dei lavoratori", "title": "Dalla Cina arrivano denunce sullo sfruttamento degli stagisti da Pegatron, secondo fornitore di Apple.", "text": "Dalla Cina arriva un’altra sulla denuncia sulle condizioni di lavoro nelle aziende che fanno parte della catena di fornitura di Apple. Il gruppo di Cupertino ha dovuto prendere le distanze da un suo fornitore cinese, dopo che un’indagine del Financial Times aveva messo alla luce alcune lacune nel rispetto dei diritti dei lavoratori. Un articolo del quotidiano britannico, firmato da Yuan Yang, aveva svelato come le condizioni di lavoro dei stagisti presso Pegatron, la seconda azienda più grande di assemblaggio che lavora per conto di Apple in Cina, violassero le leggi sul lavoro, con turni di 12 ore o più e l’impiego di studenti. Secondo la legge cinese, gli studenti possono svolgere solo compiti inerenti al loro percorso di studio. Nelle fabbriche Pegatron vengono assemblati Iphone, Mac, Ipods, Ipad, mentre la prima azienda di assemblaggio per conto di Apple è Foxconn. Apple, interpellata da FT, ha condannato le pratiche di Pegatron. L’azienda statunitense ha voluto sottolineare che in queste situazioni la responsabilità ricade su Pegatron. Comunque la notizia è stata fonte di imbarazzo per Apple, che ha deciso di fermare gli ordini nei confronti di Pegatron. Apple ha condizionato la sua collaborazione con Pegatron all’eliminazione di queste pratiche di sfruttamento del lavoro.  Rimane comunque un’ombra sul contesto in cui si sono svolti i fatti, in un anno che è uno dei più ricchi della storia di Apple in termini di nuovi lanci di dispositivi. Un ricco programma che, accompagnato dalla crisi Covid-19, ha fatto sì che l’azienda americana fosse piena di appuntamenti per nuovi lanci, ma anche in ritardo. Si ricorda che venerdì sarà presentato il nuovo Iphone 12 con due mesi di ritardo.  I critici affermano che possa essere stata proprio la forte pressione esercitata da Apple sulla sua catena di fornitura per guadagnare il tempo perduto a spingere Pegatron a violare le norme sui lavoratori. In ogni caso la vicenda è emblematica dell’importanza dei controlli da parte delle grandi multinazionali sulla catena dei propri fornitori. "}