{"date": "20210222", "category": "Acciaio verde", "title": "Danieli, Saipem e Leonardo insieme per la conversione verde dell’acciaio", "text": "Danieli, Leonardo e Saipem hanno siglato un accordo quadro per collaborare a progetti sia in Italia – in particolare al Sud – sia all’estero, per la riconversione sostenibile di impianti primari energivori del settore siderurgico guidando e integrando una tecnologia e una produzione italiana catena che costituisce un’eccellenza di livello mondiale. Le tre società si propongono di fornire congiuntamente tecnologie e servizi volti alla riduzione delle emissioni di anidride carbonica nel processo di produzione dell’acciaio per creare un modello innovativo e sostenibile coerente con le normative ambientali vigenti e con gli attuali obiettivi nazionali e comunitari di riduzione delle emissioni di CO2 anche in linea con la CO2 obiettivi di riduzione stabiliti dalla COP nell’accordo di Parigi. La nuova soluzione tecnologica prevede la sostituzione dei tradizionali processi di produzione dell’acciaio basati su altiforni con un nuovo processo che utilizzerà forni ibridi elettrici integrati con impianti di riduzione diretta del minerale di ferro che applicano una miscela di metano e idrogeno per ottenere un acciaio verde con limitate emissioni di gas serra. Nell’ambito dell’accordo, Danieli sarà appaltatore per la fornitura delle apparecchiature tecnologiche di riduzione diretta e dei forni elettrici, Saipem si occuperà della realizzazione in loco degli impianti, integrando le tecnologie e le competenze necessarie alle catene di cattura del gas naturale, dell’idrogeno e della CO2 mentre Leonardo, attraverso la propria Divisione Cyber Security, assumerà il ruolo di partner tecnologico digitale e di sicurezza per soluzioni integrate di Industria 4.0 volte all’ottimizzazione in sicurezza dei processi produttivi, nonché per la protezione delle componenti fisiche e digitali (IT / OT / IoT / SCADA).  Inoltre, nella nuova soluzione sarà integrata anche la tecnologia proprietaria Energiron sviluppata congiuntamente da Danieli e Tenova basata sulla riduzione diretta del minerale di ferro utilizzando gas naturale o gas naturale arricchito con idrogeno."}