{"date": "20210510", "category": "L'opinione di Zsolt Kohalmi, Global Head of Real Estate and Co-Chief Executive Officer di Pictet Alternative Advisors", "title": "Data center intelligenti: una rivoluzione verde nel settore immobiliare", "text": "Lo sviluppo dell’economia digitale sta alimentando la domanda di data center, ma allo stesso tempo solleva preoccupazioni sul loro consumo energetico. La soluzione a questo problema si presenta sotto forma di un interessante investimento immobiliare “green”. Ogni minuto di ogni giorno, 4,6 miliardi di utenti internet in tutto il mondo spendono 1 milione di dollari online, inviano 41,7 milioni di messaggi WhatsApp, fanno 1,4 milioni di telefonate e caricano 500 ore di video. Con l’ampliamento della tecnologia 5G, il volume di dati giornaliero aumenterà ulteriormente. Ciò, a sua volta, determinerà un aumento della richiesta di un tipo di immobile specializzato: il data center. Solo in Europa si prevede una crescita del mercato dei data center di 71 miliardi di dollari nel periodo 2020-2024, con un tasso di crescita annuo composito (CARG) del 15%. Si tratta di un’opportunità di investimento unica per gli investitori immobiliari alla ricerca di una classe di attivi con fondamentali solidi. I data center offrono rendimenti relativamente interessanti, che vanno dal 5 al 7% per le ubicazioni principali e migliori in Europa e, in genere, tendono ad avere contratti di locazione indicizzati all’inflazione di più lunga durata, offrendo una certa protezione dall’inflazione. Ma l’opportunità ha un costo. L’elaborazione e la memorizzazione di un’enorme quantità di dati richiedono molta energia. Secondo il ricercatore svedese Anders Andrae, entro il 2025 i data center potrebbero rappresentare il 20% del consumo energetico mondiale e il 5,5% dell’impronta di carbonio. Fortunatamente, tra le società che possiedono o gestiscono data center, azionisti, consumatori e autorità di regolamentazione, c’è la diffusa consapevolezza che il settore abbia bisogno di ridurre il proprio impatto ambientale attualmente sovradimensionato. Per raggiungere questo obiettivo è necessario un duplice approccio. Il primo passo consiste nell’ottimizzazione dell’infrastruttura dei dati. La tecnologia ospitata nei data center può essere resa più efficiente, ad esempio installando micro server o utilizzando l’intelligenza artificiale per ottimizzare l’utilizzo di server e di energia. Il secondo passo consiste nel rendere gli edifici più ecologici. È qui che gli investitori immobiliari attivi possono essere coinvolti e, per estensione, capitalizzare a partire da un’opportunità di investimento sostenibile. Come per tutti gli immobili, la posizione è fondamentale. Per i data center non si tratta tanto di collegamenti di trasporto o di affluenza di pubblico, quanto di condizioni climatiche: i climi freddi contribuiscono a ridurre il consumo di energia, gran parte del quale viene solitamente speso per raffreddare le macchine. Non è un caso che l’investimento nei data center nei Paesi nordici sia quasi raddoppiato tra il 2018 e il 2025 (si veda il grafico). Di fondamentale importanza è anche il fatto che la regione sia dotata di reti in fibra ottica ultraveloci, le autostrade del mondo digitale, che utilizzano cavi costituiti da fili di fibra di vetro sui quali i dati vengono trasferiti sotto forma di luce ottica. In secondo luogo, gli edifici. È fondamentale poterli alimentare con energia rinnovabile, ancora meglio se prodotta in loco. Anche l’isolamento termico degli edifici è importante, così come lo stretto monitoraggio del consumo delle utenze per garantire un utilizzo ottimale dell’energia. I data center di nuova costruzione possiedono alcune fra le migliori credenziali ecologiche. Ma l’atto stesso di costruire partendo da zero è tutt’altro che verde: la sola produzione di cemento rappresenta circa l’8% delle emissioni globali di carbonio.In linea di principio, la ristrutturazione e l’ammodernamento rimarranno quasi sempre le opzioni migliori per l’ambiente. Il percorso di ristrutturazione offre inoltre il miglior potenziale di rendimento immobiliare grazie alla creazione di valore aggiunto. La recente acquisizione di Pictet ad Akalla, alla periferia di Stoccolma, ne è un esempio. Parte dell’edificio è già occupata da un data center e, nel tempo, intendiamo convertire la maggior parte dell’area rimanente, attualmente una tipografia, in uno spazio di data center. Alcune soluzioni di ristrutturazione sono a bassa tecnologia – come l’aggiunta di nuove solette per il pavimento, per ottimizzare lo spazio e migliorare quindi l’efficienza. Altre sono davvero innovative. I data center generano molto calore, che viene normalmente disperso nell’ambiente. Stiamo studiando il modo migliore per recuperare e incanalare il calore in un impianto di teleriscaldamento che fornisca calore alle unità abitative all’interno del comune. Stiamo inoltre valutando la possibilità di generare energia “in loco” attraverso l’uso di pannelli solari, pale eoliche o con altre fonti rinnovabili. L’energia prodotta localmente è innegabilmente più efficiente da consumare rispetto a quella trasportata per grandi distanze attraverso la rete elettrica, che subisce notevoli perdite di trasmissione. Investire in data center ecologici è un modo per sfruttare la solida crescita della tecnologia e rispettare, al contempo, gli obiettivi ambientali. Mentre le nostre vite diventano sempre più digitali, accelerate dalla pandemia e dall’arrivo della tecnologia 5G, la domanda di data center continuerà a crescere esponenzialmente. Riteniamo che questo segmento del settore immobiliare commerciale si trasformerà molto rapidamente in un investimento di tipo obbligazionario, fornendo un flusso stabile di rendimenti per i portafogli immobiliari core e core plus. Tuttavia, per il momento, a causa della rapidità della crescita e della mancanza di locali adeguati, gli investitori immobiliari hanno l’opportunità di generare un ulteriore rendimento riqualificando gli edifici esistenti. La sfida è trovare locali con una metratura sufficientemente ampia (come i grandi centri logistici) in una posizione strategica dove coesistano fibra ottica spenta ed elettricità, e adottare un approccio creativo e innovativo per rendere l’edificio il più ecologico ed efficiente possibile."}