{"date": "20210512", "category": "Materie prime", "title": "De Negri (Cirdan): le infrastrutture per le rinnovabili sono alla base del boom della domanda di rame", "text": "Le aspettative di una robusta ripresa economica post-Covid hanno sospinto il rally delle materie prime, con il contratto forward del rame che ha fatto registrare nuovi record storici. Il rame è il terzo metallo più utilizzato al mondo, dopo il ferro e l’alluminio ed è principalmente impiegato in settori fondamentalmente ciclici, come quelli delle costruzioni industriali e dei macchinari per la produzione industriale.  Un’importante subcategoria dei ciclici (ovvero dei settori che beneficiano per primi dalla ripresa economica) è proprio la costruzione industriale, per la quale stimiamo un’ottima performance nel 2021 e 2022 e quindi un significativo utilizzo del rame. Inoltre, in un mondo in continua evoluzione, molti investitori hanno spostato il focus su investimenti ESG, ovvero investimenti nella finanza sostenibile, dunque anche in energie rinnovabili. “Il rame, essendo uno dei migliori metalli conduttori di elettricità e calore, è un materiale essenziale per la produzione e per la ristrutturazione delle reti energetiche sostenibili” ha dichiarato Antonio De Negri, Founder e CEO di Cirdan Capital.  “A questo proposito, prosegue De Negri, il nostro team ha stimato che il 60% della domanda di rame derivi dall’impiego di esso per le reti di energia elettriche rinnovabili. Quindi, prevediamo che l’attuale domanda di rame spingerà ad un aumento di produzione globale del 4,5% nel 2021-2022. Questi fattori stanno riducendo vertiginosamente l’offerta di rame e aumentando la domanda. Stimiamo quindi che l’attuale “successo del rame” non sia il riflesso di una mera strategia di diversificazione del portafoglio da parte degli investitori, ma che appunto sia principalmente basata sui fondamentali di squilibrio tra domanda ed offerta”.  Uno dei principali driver del prezzo dell’asset class commodity è proprio la scarsità del metallo. Tra tutte le commodity, quelle che stanno registrando le migliori performance, sono proprio quelle maggiormente in deficit. Ciò “giustifica” il prezzo del rolling forward sul rame con scadenza a 3 mesi, che ha registrato una performance del +99,60% anno su anno, ai valori correnti, passando dal valore di maggio 2020, $5,257 al valore di maggio 2021, $10,417. “In questo scenario, per il rame prevediamo una robusta e costante crescita per i prossimi quattro anni. Infatti, in un mercato fortemente rialzista, stimiamo che il rame possa raggiungere i 12,000 dollari entro il 2022, 14,000 dollari entro il 2024 e 15,000 dollari entro il 2025, con il prezzo target nei prossimi 12 mesi di 11,000 dollari per tonnellata” ha concluso il CEO di Cirdan Capital."}