{"date": "20210324", "category": "Economia circolare", "title": "Decathlon Italia, lancia nuovi servizi per la sostenibilità ambientale", "text": "Per accrescere il proprio impatto positivo e contribuire alla diffusione di buone pratiche all’interno della sua comunità di sportivi, Decathlon si impegna a porre la sostenibilità ambientale al centro della sua strategia, a partire dalla eco-ideazione dei propri prodotti, fino alla manutenzione e all’offerta di servizi di noleggio. In linea con il modello delle 4R, Decathlon Italia persegue i propri obiettivi di Riduzione, Riutilizzo, Riciclo e Riparazione, grazie a una pluralità di servizi e di buone pratiche che testimoniano l’attenzione dell’azienda verso la sostenibilità ambientale. Attraverso il miglioramento dei propri processi produttivi e la scelta dei fornitori, Decathlon si impegna nella riduzione dell’impatto ambientale dei prodotti in vendita nei propri store. Ciò è possibile grazie alla eco-ideazione di un numero sempre crescente di prodotti, grazie alla quale è possibile ridurre il consumo di acqua, tintura, materie prime ed energia necessari per la produzione. Grazie all’impegno di Decathlon il 100% dei nuovi prodotti entro il 2026 sarà eco-ideato. Inoltre Decathlon ha lanciato in questi mesi di lockdown, una partnership con Too Good To Go per ridurre al minimo lo spreco di più di 400 prodotti alimentari in vendita negli store tra proteine, integratori, supplementi alimentari e pasti per sportivi. L’integrazione e il potenziamento di servizi quali il noleggio di prodotti sportivi attraverso Decathlon Rent, la vendita di prodotti usati o ricondizionati Decathlon 2Hand e i servizi di manutenzione e assistenza tecnica dei Laboratori Decathlon consentono a Decathlon di creare un vero e proprio ecosistema di servizi orientati alla sostenibilità. Infatti, è grazie ai Laboratori se nel 2020 oltre 28.500 prodotti sono stati riparati e rigenerati, evitando che venissero sostituiti o eliminati. Decathlon, inoltre, sta sviluppando progetti che possano favorire modelli di micro-mobilità urbana e trasformare gli store dell’azienda in punti di riferimento per la green mobility. Con questo obiettivo è nato il  Service Point di Decathlon nello store di Milano Cairoli. Uno spazio adiacente lo store dedicato al noleggio, alla manutenzione, riparazione e personalizzazione di biciclette, monopattini e numerosi altri prodotti, a sostegno della diffusione di forme di micro-mobilità sostenibile. Grazie a queste e a molte altre azioni Decathlon si impegna a raggiungere gli ambiziosi obiettivi fissati dal Transition Plan 20202-2026 per la riduzione del proprio impatto ambientale in modo olistico e integrato, implementando soluzioni che consentano di ridurre il consumo energetico dei suoi store, ottimizzare i processi produttivi e garantire una vita duratura ai propri prodotti."}