{"date": "20210519", "category": "Near Zero Energy Building", "title": "Deloitte annuncia la nuova sede Net Zero di Milano", "text": "Deloitte Italia annuncia il trasferimento della nuova sede del network in Corso Italia 23, nel cuore di Milano, complesso immobiliare di proprietà del Gruppo Allianz. Il nuovo headquarter ospiterà circa 5.000 persone a partire da dicembre 2023 e si estenderà su una superficie di 49.000 mq. Sarà uno dei primi edifici in Italia a emissioni zero, con più di 1.100 mq di nuove aree verdi. “La scelta del nuovo edificio nasce per supportare la crescita del network e si inserisce con coerenza nel nostro programma Impact for Italy” – commenta Fabio Pompei, CEO di Deloitte Italia – “In questo momento storico, in cui il lavoro e i suoi spazi vanno ripensati, vogliamo guardare positivamente al futuro e immaginare le nostre persone al centro di uno spazio lavorativo sostenibile e flessibile, che favorisca l’innovazione, l’inclusione, la creatività, il benessere e la più efficace collaborazione tra le nostre persone”. Giacomo Campora, Ad di Allianz sottolinea:” Abbiamo accolto con soddisfazione la scelta di Deloitte Italia di credere nel progetto Corso Italia 23 e di farne il loro nuovo headquarter milanese, che sono certo diventerà un campus a forte trazione tanto innovativa quanto all’insegna della sostenibilità”. I nuovi uffici di Corso Italia 23, zona in continua evoluzione che nel prossimo futuro vedrà l’apertura della linea 4 della Metropolitana milanese, hanno ospitato fino al 2018 l’headquarter del gruppo Allianz nel capoluogo lombardo. La struttura si fonda sul concetto di campus, ovvero un unico complesso con tre building, costituito da aree interconnesse con percorsi orizzontali e verticali che permettono di sfruttare al meglio tutto lo spazio disponibile. Il complesso, che resta di proprietà di Allianz, occupa inoltre una posizione centrale in una zona iconica della città di Milano ed è caratterizzato da elevati standard di design, tecnologia e sostenibilità, che contribuiscono alla rigenerazione urbanistica e alla riforestazione della città. Elena Vistarini, Real Estate Industry Leader di Deloitte Italia, aggiunge: “Il trasferimento in questo smart building permetterà a Deloitte Italia un’ottimizzazione del risparmio energetico attraverso l’utilizzo di energie rinnovabili. L’edificio sarà NZEB (Near Zero Energy Building), certificato LEED Platinum e WELL Gold e sarà dotato di funzionalità “Smart Ready” personalizzabili, con un monitoraggio in tempo reale delle condizioni ambientali”. Donato Saponara, Country Head-Italia, Head of Transactions West Europe di Allianz Real Estate, dichiara: “Questo progetto di riqualificazione immobiliare rappresenta un’eccellenza di Allianz Real Estate. Con il supporto della Soprintendenza dei Beni Culturali e del Comune di Milano, stiamo rigenerando un asset che rappresenta un punto di riferimento per qualità e dimensione nel centro di Milano. Il progetto dello studio internazionale di architettura SOM ha performance ESG uniche, in linea con il nostro impegno per la sostenibilità e il benessere delle persone. Il concetto di campus, la fluidità dell’edificio, la flessibilità dei suoi spazi e la volontà di innovazione sono i principi fondanti del progetto”. Gli accordi siglati tra Deloitte e Allianz Real Estate prevedono la firma di un contratto di locazione di 12 anni. Il complesso architettonico è stato progettato nel 1958 da Gio Ponti, Fornaroli e Portaluppi mentre il progetto di riqualificazione è stato realizzato dallo studio americano Skidmore Owings & Merrill (SOM), che ha rispettato lo spirito innovativo che ha ispirato il progetto iniziale e che ora collabora con Allianz Real Estate e Deloitte Italia alla prossima fase di sviluppo di Corso Italia 23."}