{"date": "20201127", "category": "L'opinione di Mark Fitzgerald di Vanguard", "title": "Demistificare i rating e le metodologie ESG", "text": "Gli investimenti ESG hanno conosciuto un boom di popolarità negli ultimi anni. I fondi attenti agli aspetti sociali, ambientali e di governance possono soddisfare una serie di esigenze degli investitori, sia che si tratti di soddisfare una preferenza di valore sia che si tratti di apportare cambiamenti significativi alla società, ad esempio, limitando gli investimenti in aziende con elevate emissioni di Co2 o migliorando i ritorni aggiustati per il rischio. Ma l’investimento ESG può, per sua natura, dare luogo a valutazioni soggettive. È quindi importante, indipendentemente dalle motivazioni che spingono a investire in ESG, comprendere i rating e le metodologie che stanno dietro alle specifiche soluzioni di investimento. La crescita della popolarità degli investimenti sostenibili si riflette nell’ampia scelta di prodotti ESG a disposizione degli investitori, che variano per una serie di caratteristiche, tra cui la metodologia di selezione adottata. Questo può causare una certa confusione, perché anche tra i cosiddetti prodotti che applicano filtri ESG, che rappresentano la maggior parte dei fondi di questo tipo, vi sono in realtà molti approcci diversi alla costruzione del portafoglio. A quale richiesta ESG risponde l’indice? Qui è utile sapere a quale tipo di domanda un indice ESG è destinato principalmente a rispondere. Si tratta di “cosa fanno le società?”, o piuttosto di “in che modo le società fanno quello che fanno?” Trovare una risposta alla prima domanda è abbastanza semplice, in quanto si basa in gran parte su informazioni oggettive e quantificabili, come l’attribuzione dei ricavi. Ad esempio, un indice ESG potrebbe eliminare settori specifici, tra cui i combustibili fossili, il tabacco o le armi controverse, sulla base di dati che mostrano quanto fatturato una società deriva da tali ambiti. Questi indici utilizzano generalmente una metodologia di screening di esclusione e sono tipicamente ponderati in base alla capitalizzazione di mercato. La seconda domanda, invece, è più complicata. Si tratta più del modo in cui una società conduce la propria attività piuttosto che del fatto di operare in un determinato settore. Gli indici che intendono affrontare questa seconda domanda tendono a utilizzare una combinazione di screening di esclusione e inclusione (dove l’esposizione è “orientata” sulla base dei rating ESG delle società), e sovrappesano i titoli che sono considerati “best in class” secondo le proprie metodologie. Questi indici di solito combinano la capitalizzazione di mercato con le ponderazioni dei punteggi ESG. Gli indici che nella propria metodologia adottano uno screening basato sull’inclusione, utilizzano tipicamente i punteggi ESG di società di ricerca terze per determinare quali azioni includere, e anche questo può comportare un alto grado di soggettività. Gli indici potrebbero utilizzare i punteggi del Global Compact delle Nazioni Unite in settori come quello dei diritti umani e del lavoro e quello della lotta alla corruzione, nonché indicatori chiave di performance sui singoli fattori ambientali, sociali o di governance. Indipendentemente dal tipo di indice ESG scelto, gli investitori devono essere consapevoli che i titoli sottostanti ai vari prodotti disponibili possono variare notevolmente, anche in termini di diversificazione. Ad esempio, il numero di azioni negli indici ESG che rappresentano l’universo azionario globale può variare da quasi 5 mila a meno di 400, a seconda dell’index provider e dei criteri utilizzati[1]. Gli indici differiscono inoltre anche per i pesi su diversi paesi e settori. E anche il peso di alcuni dei principali componenti singoli per i mercati azionari globali può differire significativamente da un indice all’altro, a seconda della metodologia ESG utilizzata. I provider di rating ESG non sempre sono concordi Non sono solo le differenze nelle metodologie di screening degli indici che possono causare confusione. La dispersione nei rating ESG delle singole società aggiunge un’ulteriore dimensione di soggettività agli investimenti ESG. Una ricerca della MIT Sloan School of Management[2] ha esaminato le correlazioni e la dispersione nei rating ESG attribuiti alle società dalle principali agenzie specializzate e ha concluso che le correlazioni dei punteggi ESG attribuiti alle società dai diversi provider sono da deboli a moderate, da 0,38 a 0,71, con una correlazione media di circa 0,54. Correlazioni aggregate di rating ESG attribuite alle società dai diversi provider Fonte: Vanguard, su basi Truvalue Labs, MIT Sloan School of Management. “Aggregate Confusion: The divergence of ESG Ratings” di Florian Berg, Julian F. Koelbel e Roberto Rigobon. Agosto 2019. Per alcune società si è riscontrato un basso grado di dispersione tra i rating o i punteggi. In altre parole, per queste società, i provider ESG concordano ampiamente sul punteggio attribuito. In altri casi, invece, vi è maggiore disaccordo. Alcune società, infatti, hanno ottenuto un punteggio negativo da un provider e un punteggio positivo da un altro. A livello di indice, questo può tradursi nell’esclusione della stessa società da un benchmark, che però può essere presente nelle prime dieci posizioni di un altro indice ESG che utilizza un diverso fornitore di rating e una diversa metodologia. Non sorprende che vi sia talvolta un disaccordo tra i vari provider di rating ESG. Dopo tutto, il processo di valutazione è complicato e può coinvolgere oltre 60 categorie di valutazione. Ad esempio, alcune delle categorie utilizzate dal Sustainability Accounting Standards Board includono la sicurezza dei dati, la salute e la sicurezza dei dipendenti, le emissioni di gas serra e la gestione dei rifiuti e dei materiali pericolosi [3]. Se scendiamo più nel dettaglio, vi sono anche centinaia di sottocategorie che le agenzie prendono in considerazione nelle proprie valutazioni. E, in sintesi, i fornitori di rating e gli studiosi hanno tuttora visioni contrastanti su cosa dovrebbe essere misurato, in che modo dovrebbero essere ottenuti i dati e quale peso relativo andrebbe assegnato a ciascun indicatore. All’interno di una società, inoltre, i dati ESG non sono né standardizzati né obbligatori e si basano in gran parte sull’autovalutazione. Per le società che non presentazione autonomamente una rendicontazione ESG, le opzioni per le società di valutazione includono l’assegnazione di un rating zero, l’utilizzo di una media di un gruppo di pari o la determinazione di un punteggio utilizzando un modello statistico. Alcuni fornitori di rating non spiegano nemmeno in modo completo come è stato determinato un punteggio. I rating sono ulteriormente complicati dal fatto che i valutatori ESG prendono decisioni soggettive sui relativi meriti e quindi sulle ponderazioni dei fattori E, S e G stessi e anche in relazione a questioni come le controversie. E tutto questo cosa comporta quindi per gli investitori? L’importanza di comprendere il proprio indice ESG Data la soggettività intrinseca intorno ai rating e alle metodologie ESG, la formazione di una visione aggregata di una società richiede una significativa capacità di giudizio. La variazione delle metodologie di screening degli indici ESG dimostra quanto sia importante per gli investitori comprendere le regole di un indice ESG. È quindi necessaria un’attenta due diligence. Quali sono gli attributi scelti e perché? Come si misura ciascun attributo e perché? Come sono ponderati gli attributi quando si determina un rating aggregato e perché? Gli investitori dovrebbero fare affidamento su indici ESG con regole di costruzione trasparenti e assicurarsi che siano chiari in termini di volatilità e ritorni che si aspettano di ricevere per ogni unità di rischio. I prodotti ESG che Vanguard offre agli investitori in Europa utilizzano solo una metodologia di screening di esclusione, poiché riteniamo che questo sia attualmente l’approccio più trasparente e obiettivo per gli investimenti ESG. Anche se abbiamo scelto di concentrarci su prodotti che possono contare su dati più standardizzati, non neghiamo che la qualità dei dati ESG divulgati dalle società o disponibili presso terzi sta migliorando. Continuiamo quindi a valutare gli sviluppi del settore e ci aspettiamo che la nostra gamma si evolva per soddisfare le esigenze degli investitori, come è avvenuto negli ultimi 20 anni. La cosa più importante da ricordare è che anche l’investimento ESG non dovrebbe discostarsi da solidi principi di investimento. L’ESG non è un buon motivo per pagare commissioni molto più elevate, né per essere indirizzati su strategie ad alto rischio che offrono l’aspettativa di una sovraperformance ESG. Concentrarsi sul mantenimento dei costi al minimo, adottare un approccio a lungo termine, essere diversificati e considerare i rischi relativi ad altri obiettivi sono regole che si applicano all’ESG tanto quanto a qualsiasi altro tipo di investimento.  [1]. Fonte: FTSE, MSCI. Al 30 settembre 2020, l’indice FTSE Dev All Cap ex Controversies/Non-Renewable Energy/Vice Products/ Weapon Index comprendeva 4.825 titoli, mentre l’MSCI World SRI 5% Issuer Capped Index era composto da 386 articoli. [2] Fonte: Truvalue Labs, MIT Sloan School of Management. “Aggregate Confusion: The Divergence of ESG Ratings”, Florian Berg, Julian F. Koelbel and Roberto Rigobon. Agosto 2019. [3] Fonte: Sustainability Accounting Standards Board (SASB), al 30 settembre 2020."}