{"date": "20210329", "category": "Energie rinnovabili", "title": "Dentons: il prossimo decennio richiede 651 GW di energie rinnovabili in Europa", "text": "Le energie rinnovabili sono diventate un trend emergente in un mercato globale che sta affrontando cambiamenti senza precedenti e le previsioni identificano una piena espansione per lo sviluppo dei progetti utility-scale, soprattutto nell’eolico e nel solare fotovoltaico, nonché importanti investimenti nelle infrastrutture per la produzione e importazione dell’idrogeno. Questo scenario emerge dalla Guida 2021 Investing in renewable energy projects in Europe, un report elaborato dallo studio legale Dentos. Tra Brexit e la pandemia COVID-19, con la maggior parte dei Paesi UE che ha già adottato un Piano Nazionale per l’Energia e il Clima in linea con gli attuali obiettivi europei di riduzione delle emissioni di gas serra per il 2030. Secondo le stime della Comissione europea, l’energia, prodotta da fonti rinnovabili, dovrebbe attestarsi intorno al 32% del fabbisogno totale di energia, a livello UE, al 2030. Gli investimenti in energie rinnovabili, nel periodo 2016-2020, sono arrivati a 328,9 miliardi di dollari. Nel Top 3 europeo, a livello di continento, ci sono l’UK, la Germania e la Francia. Comunque senza un cambiamento radicale nella diffusione di tecnologie sostenibili e nell’eliminazione graduale delle risorse di combustibili fossili, l’UE mancherà il suo nuovo obiettivo climatico di riduzione delle emissioni del 55% entro il 2030.  Secondo BloombergNEF, l’Europa deva installare tra 566 GW e 651 GW di energie rinnovabili nel prossimo decennio per raggiungere i suoi obiettivi climatici, a seconda del ruolo assunto dall’elettrificazione. Questo è circa tre volte di più di quanto è stato installato nell’ultimo decennio. Realizzare la trasformazione sistemica richiesta dall’ambizione climatica dell’Europa può offrire opportunità senza precedenti e accelerare la ripresa dalla crisi del COVID-19. “Abbiamo accolto con notevole interesse l’iniziativa del Governo Draghi di istituire il Ministero della Transizione Ecologica. Esprimiamo soddisfazione anche per le recenti dichiarazioni rese dal Ministro Cingolani, non solo in riferimento alla proposta di rafforzamento dei target indicati nel PNIEC, ma, soprattutto, alla volontà di razionalizzare e sveltire le procedure autorizzative”, commenta Carsten Steinhauer, partner di Dentons, responsabile della practice Energy dello Studio e tra i coordinatori della service unit ESG and Sustainability. In Italia, il Piano 2021 – 2030 che delinea la strategia energetica e di decarbonizzazione prevede di raggiungere circa 40 GW di capacità di generazione da fonti rinnovabili, principalmente dall’eolico e dal solare, portando al 30% la quota delle rinnovabili nel consumo totale lordo di energia. Obiettivi ambiziosi ma realistici, se non ci fosse l’ostacolo della eccessiva durata e dell’incertezza degli esiti delle procedure autorizzative, problema evidenziato chiaramente dalla scarsa partecipazione agli ultimi bandi di aste per gli impianti di taglia maggiore. In merito all’idrogeno, invece, lo scorso novembre il Governo italiano ha pubblicato una prima bozza di strategia nazionale con obiettivi ambiziosi per il 2030 e il 2050. Le attuali previsioni sono di soddisfare circa il 2% della domanda nazionale di energia entro il 2030 e circa il 20% entro il 2050, con 5 GW di capacità di produzione di idrogeno verde. L’obbiettivo per l’Italia è quello di investire circa 10 miliardi di euro, facendo buon uso dei fondi messi a disposizione dal Recovery Plan italiano (Piano Nazionale di Ripresa e Resilienza)."}