{"date": "20210318", "category": "Green Bond", "title": "Deutsche Bank colloca il suo secondo green bond", "text": "Deutsche Bank ha collocato con successo il suo secondo green bond, raccogliendo 670 milioni di euro (800 milioni di dollari). L’obbligazione Senior Preferred ha una durata di 5 anni e una cedola dell’1,686%. L’emissione ha attirato una domanda totale da parte degli investitori di 2,4 miliardi, con una domanda finale di 1,75 miliardi dopo che la banca ha inasprito i prezzi di oltre 20 punti base. Questo rappresenta il primo green bond privilegiato dalla banca per il mercato statunitense e risponde alla crescente domanda di asset ESG da parte degli investitori statunitensi di Deutsche Bank. I proventi saranno utilizzati per promuovere la strategia di sostenibilità di Deutsche Bank finanziando progetti come lo sviluppo di immobili commerciali ad alta efficienza energetica. L’emissione soddisfa molteplici obiettivi di sviluppo sostenibile delle Nazioni Unite e dimostra la capacità di Deutsche Bank di costruire una pipeline affidabile di risorse spendibili. “Siamo molto soddisfatti del successo del nostro secondo green bond”, ha affermato Dixit Joshi, Tesoriere del Gruppo DB, “questa emissione sottolinea il nostro impegno per un finanziamento sostenibile e ci consente di continuare a raggiungere i nostri obiettivi. Il finanziamento verde è ora parte integrante della strategia di finanziamento di Deutsche Bank”. Con questa, che rappresenta la quarta emissione del 2021, Deutsche bank ha già completato una parte significativa del suo piano di emissione 2021 ed è stata recentemente nominata “Emittente finanziario dell’anno 2020” da International Financing Review. L’obbligazione è stata emessa nell’ambito del Green Financing Framework di Deutsche Bank. Ciò è in linea con i principi sui Green Bond dell’International Capital Market Association (ICMA) e con il quadro complessivo di finanza sostenibile di Deutsche Bank, che identifica le attività che contribuiscono all’obiettivo di finanza sostenibile della banca. Il Green Financing Framework della banca tiene conto delle raccomandazioni per i criteri di screening tecnico del gruppo di esperti tecnici per la tassonomia dell’UE.Gli asset “verdi” comprendono prestiti e investimenti in aziende, asset o progetti nei settori delle energie rinnovabili, dell’efficienza energetica e degli edifici costruiti secondo standard ecologici e sostenibili. Dalla sua precedente obbligazione verde, Deutsche Bank ha aggiornato il suo quadro per ampliare la portata degli strumenti di finanziamento disponibili e rafforzare i suoi requisiti minimi di certificazione per gli edifici verdi. Come esempio del suo Sustainable Finance Framework, Deutsche Bank e Continuum Energy Levanter Pte Ltd, una consociata di Continuum Green Energy, hanno dichiarato martedì di aver eseguito la prima “green hedging transaction” al mondo, con una second party opinion basata su un framework appositamente progettato. Arvind Bansal, amministratore delegato di Continuum Green Energy, ha affermato che i ricavi dei progetti verdi sottostanti della società sono generati in rupia indiana mentre il capitale e gli interessi devono essere rimborsati in dollari, dando origine a rischi valutari. Il “green hedging”, ha spiegato, gestisce l’esposizione valutaria, assicurando che i progetti verdi sottostanti siano finanziariamente sostenibili, assicurando nel contempo che gli investitori ricevano i loro rendimenti sui green bond."}