{"date": "20201030", "category": "FX derivarives ESG", "title": "Deutsche bank lancia i primi derivati su cambi legati a parametri ESG", "text": "Nuovo passo in avanti nell’innovazione finanziaria per prodotti ESG. Deutsche bank ha siglato ieri con il gruppo Primetals Technologies, gruppo leader nella produzione di macchinari per la lavorazione di metalli, il primo accordo quadro di derivati su cambi ESG. L’intesa ha una durata di quattro anni e permetterà al gruppo che fa capo alla giapponese Mitsubishi Heavy Industries di coprire i propri rischi su cambio attraverso opzioni forex. L’accordo quadro prevede la selezione di alcuni criteri di sostenibilità, che saranno fissati e monitorati da un consulente indipendente, il gruppo Environmental Resources Management (ERM). In caso Primetals Technologies non riuscisse a rispettare gli obiettivi concordati, dovrà pagare una somma prefissata a una organizzazione non governativa definita dal contratto. Inoltre, ogni operazione di copertura su cambi che verrà effettuata da Deutsche bank rispetterà i Principi di Finanza Sostenibile pubblicati dall’istituto a fine luglio. Un set di regole interno per la definizione di finanziamenti ESG che è stato definito con il massimo sforzo per allinearsi a quanto previsto dai principi della Tassonomia EU. “La nostra banca vuole giocare un ruolo attivo nel raggiungimento dei target dell’Accordo di Parigi. Ecco perché intendiamo sviluppare sempre più prodotti finanziari legati a target di sostenibilità. Facendo così aiutiamo anche i nostri clienti a portare avanti le proprie strategie di sostenibilità e siamo in grado di monitorare i loro successi nel lungo periodo” spiega Gerald Podobnik, Chief Financial Officer della divisione Corporate bank di Deutsche Bank and membro del Sustainable Finance Advisory Council del Governo tedesco. ”Questa struttura rappresenta una novità assoluta sul panorama globale e permette a Primetals di unire le esigenze di copertura sui cambi agli sforzi verso la sostenibilità. E’ qualcosa che richiamerà l’interesse di molti nostri clienti internazionali”, osserva Marc Müller, Head of Corporate Coverage in Germania, Austria e Svizzera. Il nuovo prodotto lega la copertura sulla valuta e diversi obiettivi ESG e di sostenibilità. Per esempio, calcola la quota del fatturato totale dei progetti venduti ai clienti che permette la riduzione di emissioni nei processi produttivi dei clienti. Primetals è infatti leader nella costruzione di impianti ecologici per la produzione di acciaio. Un altro parametro misura il fatturato che porta a migliore efficienza delle risorse, rispetto alle spese per ricerca e sviluppo. Altro fattore preso in considerazione è che l’ambiente di lavoro sia salubre e sicuro per tutti i dipendenti."}