{"date": "20201118", "category": "Data provider ESG", "title": "Deutsche Börse acquista l’80% di ISS", "text": "Deutsche Börse e Genstar Capital hanno annunciato l’acquisto del’80% delle quote di ISS, un data provider ESG, da parte di Deutsche Börse. Il controvalore di questa operazione è pari a 1,9 miliardi di euro. Il 20% di ISS rimarrà a Genstar e al Management di ISS. Questa operazione entra nella logica dello sviluppo della Pre-trade Strategy di Deutsche Börse. Le attività di Deutsche Börse e ISS sono altamente complementari e offrono un elevato potenziale di crescita.  Theodor Weimer, Ceo di Deutsche Börse, ha commentato: “ISS è un’azienda di grande successo. Negli anni si è costruita una fama internazionale per la qualità dei suoi servizi. Si tratta di un’azienda leader nel settore dei data provider ESG. L’expertise di ISS coincide perfettamente con il modello di Business di Deutsche Börse. Insieme possiamo diventare un leader globale dei servizi finanziari ESG. La cultura aziendale e la leadership del Management team di ISS mi ha profondamente toccato e insieme vogliamo guardare al futuro per supportare la crescita di ISS, attraverso lo sviluppo della nostra strategia”. Gery Retelny, Presidente e Ceo di ISS, ha dichiarato: “I servizie e le strategie di Deutsche Börse, coincidono perfettamente con il nostro modello di business e la nostra governance, con un focus particolare in ESG, index e market intelligence businesses. Siamo convinti la combinazione fra ISS ESG Indices e STOXX Indices offrirà alla nostra clientela un data set unico, seguito da una serie di servizi e soluzioni molto innovative. Insieme a Deutsche Börse e Genstar, vogliamo a continuare a crescere per poter offrire ai nostri clienti, i migliori servizi”. Tony Salewski, Managing Director di Genstar, ha detto: “Negli ultimi tre anni, insieme a ISS abbiamo costruito un’azienda leader nel panorama globale. Il nostro impegno con ISS va avanti e siamo convinti che l’apporto di Deutsche Börse sarà fondamentale per supportare una crescita continua e sostenibile dell’azienda”."}