{"date": "20210513", "category": "Formazione", "title": "DIGITAL360 lancia “Al lavoro 4.0” per inserire i giovani nel mondo del lavoro", "text": "DIGITAL360 ha lanciato l’iniziativa “Al lavoro 4.0”, un percorso di formazione gratuita per giovani dai 18 ai 25 anni che non lavorano né studiano (i cosiddetti NEET – Not in Education, Employment or Training). Il corso, tra lezioni teoriche e laboratori pratici, sarà fortemente radicato sulle nuove esigenze professionali correlate all’evoluzione verso l’industria 4.0 delle imprese manifatturiere più avanzate. Al lavoro 4.0 è un’iniziativa che nasce dalla volontà di dare ad alcuni giovani che non hanno avuto la fortunaad oggi di trovare una vera e dignitosa occupazione professionale l’opportunità di accesso all’innovazionemanifatturiera e alle nuove professioni che il digitale crea. L’iniziativa nasce in partnership con CaritasAmbrosiana e con la Fondazione San Carlo, che hanno svolto un ruolo importante nell’identificare i giovaniinteressati attraverso la loro rete capillare di centri di assistenza e di ascolto, e coinvolge alcune importantie avanzate realtà manifatturiere del territorio lombardo che, condividendo appieno lo spirito del progetto,hanno messo a disposizione tirocini e, soprattutto, concrete opportunità di impiego. L’obiettivo finale è il loro inserimento nelle aziende dell’industria manifatturiera con diversi profili comeaddetto al montaggio e procedure di qualità, addetto alle lavorazioni meccaniche, operatore controlloqualità e misure, addetto logistica interna. I corsi – che prevedono un’indennità di frequenza per le giornate di formazione e per il tirocinio – sonotenuti da docenti universitari, professionisti specializzati e manager di impresa, la maggior parte dipendentio collaboratori di DIGITAL360 o delle aziende partner. “Il percorso si inserisce in un progetto più ampio c e DIGITAL360 sta portando avanti volto ad aiutaregiovani in stato di vulnerabilità o con fragilità di diversa natura (culturale, sociale, etnica, ecc.) per entrarenel mondo del lavoro passando dalle nuove professioni che la trasformazione digitale dell’economia in attosta creando”, afferma Andrea Rangone Presidente di DIGITAL360, società che ha recentemente proposto aisoci il passaggio a Società Benefit. “Con questa iniziativa mettiamo a disposizione le competenze avanzatedelle nostre persone e il nostro know-how nel mondo dell’innovazione digitale per contribuire ad unmercato del lavoro più inclusivo” ha dichiarato Giovanni Miragliotta, Responsabile area Industria 4.0 di DIGITAL360."}