{"date": "20210510", "category": "Impatto sociale", "title": "DigiTouch promuove il proprio impatto sociale sostenendo ONG Differenza Donna", "text": "Nell’ambito della propria strategia di responsabilità sociale di impresa, il Gruppo DigiTouch ha scelto di sostenere Differenza Donna, ONG attiva nel contrastare la violenza di genere e impegnata in diverse iniziative per modificare la percezione culturale nei confronti delle donne e nella ricerca di forme di intervento efficaci, mettendo a disposizione le competenze digital e creative della propria agenzia omnichannel Conversion E3.  Domenica 9 maggio l’agenzia ha lanciato il primo progetto per la ONG: una campagna di direct e-mail marketing basata sul concept comunicativo “Quanto costa essere una donna?”. Finalizzata alla raccolta di donazioni e quindi al fund raising, la campagna si propone anche di fare awareness sull’attività svolta dalla ONG, oltre a sensibilizzare il pubblico sulle tematiche delle disuguaglianze sociali e sull’importanza di un cambiamento culturale che abbatta stereotipi e pregiudizi di genere. Il video, prodotto dalla casa di produzione Picture di Conversion E3, sviluppa il racconto attraverso la presentazione di oggetti simbolici per ciascuno dei quali viene espresso il prezzo reale e il costo ulteriore che per esso è stato pagato da una donna. “Questo progetto si inserisce nel quadro della strategia di responsabilità sociale di impresa nel quale il nostro Gruppo è impegnato con l’obiettivo di contribuire a generare un impatto positivo sulla società. Tre i filoni che percorriamo sul fronte delle politiche di sostenibilità: il supporto dell’imprenditoria in difficoltà, l’inclusione delle diversità e la difesa del patrimonio culturale italiano. Siamo fermamente convinti che la responsabilità di un’azienda si traduca anche nella sensibilità mostrata nei confronti di contesti e situazioni extra aziendali di difficoltà e nella conseguente attivazione di iniziative in supporto. Dal board a tutto il nostro team siamo lieti di poter offrire il nostro sostegno mettendo a disposizione le nostre competenze ed expertise e realizzando progetti digital dedicati”, ha commentato Benedetta Parziale, Responsabile Organizzazione e Risorse Umane, Gruppo DigiTouch."}