{"date": "20210420", "category": "L'opinione di Julie Dickson, Investment Director di Capital Group", "title": "Digitale e biotech guideranno gli investimenti in Asia", "text": "È trascorso più di un anno dall’inizio della pandemia mondiale di COVID-19. I lockdown imposti durante la prima ondata del virus hanno reso particolarmente difficile l’adattamento di molte aziende e persone. Ciononostante, il commercio globale rimane sul tracciato della crescita e dello sviluppo. Nel novembre 2020, 15 paesi della regione che definiamo Asia Pacifico hanno firmato la Regional Comprehensive Economic Partnership (RCEP). Si tratta dei 10 membri dell’ASEAN insieme a Cina, Giappone, Corea del Sud, Australia e Nuova Zelanda. Anche se è ancora troppo presto per vedere i benefici di lungo periodo dell’accordo commerciale, la RCEP di per sé ha creato il blocco di libero scambio più grande al mondo. I paesi membri della RCEP rappresentano insieme quasi un terzo della popolazione mondiale e del prodotto interno lordo. In qualità di attore chiave della catena di approvvigionamento mondiale, la Cina, con la crescita della sua economia, avrà un impatto sulla direzione futura del blocco commerciale e dell’economia globale. Abbiamo prestato particolare attenzione alle tendenze secolari di lungo periodo che stanno emergendo in Asia, guadagnando al contempo una maggiore comprensione dei profili demografici unici della regione. Tra le aree in cui abbiamo individuato alcune delle opportunità di crescita di lungo periodo più interessanti, quella dei servizi quotidiani legati alla tecnologia mobile.  Tra le tendenze di lungo periodo che probabilmente continueranno a prosperare vi è infatti la crescita delle piattaforme digitali destinate a una vasta e crescente base di consumatori, in particolare via mobile. Un potenziale beneficiario dell’adozione del digitale in India è Reliance Industries. Il conglomerato indiano ha costruito in pochi anni una delle più grandi reti di telecomunicazioni del mondo, con una base di abbonati di oltre 410 milioni. Nel settore finanziario, le principali banche private hanno registrato una crescita dei profitti, hanno guadagnato quote di mercato – in parte grazie all’acquisizione di nuovi clienti nelle aree rurali tramite le app mobili – e sono ben posizionate per rilevare alcuni dei finanziatori più deboli del paese. Un altro fenomeno legato alla rapida adozione di internet tramite mobile è il numero crescente di social media sviluppati nei diversi paesi. La Cina, in particolare, dispone di alcuni dei più grandi social media al mondo, nonostante molti di essi operino solo a livello nazionale. Da considerare è anche la crescente popolarità dell’e-commerce. Nel 2020 la regione Asia-Pacifico dovrebbe rappresentare oltre il 60% delle vendite e-commerce globali, oltre il triplo di rispetto agli Stati Uniti. L’e-commerce in alcuni paesi asiatici è maggiormente sviluppato rispetto agli Stati Uniti e all’Europa e, inoltre, il mercato globale di riferimento è molto più ampio, grazie alla dimensione e alla crescita della popolazione asiatica. In combinazione con la crescita dell’e-commerce, il crescente utilizzo dei pagamenti digitali o mobili sta portando verso una società senza contanti. In paesi come la Cina, la Corea del Sud e altri paesi asiatici, le app di pagamento tap-and-go sono già da anni ampiamente utilizzate. L’India, in particolare, ha registrato un forte aumento nell’adozione dei pagamenti digitali. Sea Ltd, società con sede a Singapore, si sta sviluppando nei mercati sia dell’e-commerce che dei pagamenti digitali nel sud-est asiatico, dove questi servizi sono molto richiesti dalla popolazione giovane e tecnologicamente avanzata.  Vediamo in crescita anche le biotecnologie, con i leader cinesi che stanno cercando di sviluppare il settore a livello domestico. Ad esempio, la start-up cinese Wuxi Biologics ha potenziato le proprie capacità di ricerca e sviluppo per accelerare i processi di scoperta e produzione di biofarmaci. Le autorità regolamentari hanno inoltre accelerato i tempi di approvazione per terapie all’avanguardia, prolungato la protezione dei brevetti, represso la corruzione e aumentato la spesa pubblica. Altrettanto degno di nota il fatto che ora il governo consenta ai produttori esteri di accedere al vasto mercato cinese. Indipendentemente dalla spinta a sostenere le imprese nazionali, i leader cinesi vogliono che i cittadini beneficino dei farmaci più efficaci. Anche la Corea del Sud si sta impegnando per promuovere il proprio settore biotecnologico. Rokit Healthcare è una delle società in maggior crescita. Ha creato il primo rigeneratore di organi 4D4 sterile e all-in-one, denominato Dr. INVIVO, e ha testato con successo la sua piattaforma di rigenerazione delle ulcere del piede diabetico su pazienti in India. Un capitolo importante è anche rappresentato dal settore dei viaggi. Prima della pandemia di COVID-19, ogni anno in Asia circa 150 milioni di persone viaggiavano per la prima volta. Nei prossimi 20 anni, si prevede che la regione rappresenterà circa il 50% del traffico aereo incrementale, alimentato dalla rapida crescita della popolazione della classe media. La ripresa della domanda di viaggi in Asia e in altre parti del mondo potrebbe generare una forte reazione a catena, aumentando il fabbisogno di specifici beni e servizi e promuovendo la creazione di nuovi posti di lavoro in un’ampia gamma di settori. Tra questi rientrano i costruttori di aeromobili e i produttori di motori aeronautici, ma anche hotel e ristoranti. In assenza di operatori locali importanti per rispondere a questa domanda, società multinazionali come Airbus e Boeing potrebbero trarre beneficio dal fatto che il duopolio di velivoli commerciali ha i numeri per occupare questo spazio quando i viaggi aerei globali riprenderanno. Gli investitori dovrebbero quindi aspettarsi una maggiore volatilità nei prossimi anni? Molte società nei settori che sono stati duramente colpiti durante la crisi del COVID hanno registrato una ripresa delle quotazioni dopo che i mercati hanno scontato una ripresa globale sulla scia dell’arrivo dei vaccini.Tuttavia, il ritorno della volatilità di mercato potrebbe portare a una maggiore dispersione delle valutazioni delle società. In tal caso, una selezione prudente dei titoli aiuterà gli investitori a identificare i potenziali investimenti vincenti."}