{"date": "20210122", "category": "ESG reporting", "title": "Diginex lancia una soluzione software sul reporting ESG", "text": "Mentre gli investimenti ESG e la finanza sostenibile guadagnano rapidamente terreno, il reporting aziendale sulle iniziative, i progressi e i rischi di sostenibilità rimane un anello debole, con molti investitori che citano l’incoerenza e l’inaffidabilità dei dati o le informazioni incomplete come ostacoli cruciali all’integrazione ESG. Per aiutare le aziende a trovare su queste tematiche Diginex, azienda americana quotata al Nasdaq che fornisce dati e sistemi digitali ESG, ha lanciato Diginex ESG, una soluzione informatica che raccoglie e analizza i dati necessari per redigere la Relazione non finanziaria. Si tratta di una piattaforma SaaS (Software as a Service) che utilizza anche la tecnologia blockchain. La rendicontazione sulla sostenibilità è diventata un’area di interesse sia per le autorità di regolamentazione e sia per le aziende che devono affrontare sfide crescenti, compresa la raccolta e l’elaborazione dei dati utili per soddisfare la crescita degli obblighi di informativa. Secondo Diginex, l’offerta rivolta al mercato è una soluzione innovativa e semplice che ottimizza un set essenziale di dati ESG tale da garantire un processo di reporting, attraverso il quale le aziende possono rispondere in modo efficiente agli investitori, ai dirigenti, alle autorità di regolamentazione e al mercato in generale con informazioni relative all’esposizione al rischio e alla sostenibilità a lungo termine. L’offerta di Diginex prevede la possibilità per le aziende di condividere un audit trail abilitato alla blockchain e grazie alla tecnologia anche le aziende con un’esperienza limitata di reporting ESG possono godere e attingere a queste innovative soluzioni. Mark Blick, CEO di Diginex Solutions, ha dichiarato: “DiginexESG sta democratizzando la sostenibilità introducendo una tecnologia che permette di avere una soluzione di reportistica ESG altamente scalabile e conveniente. Aiutiamo le aziende sopraffatte dai requisiti di fornitura di dati sulla sostenibilità che si trovano a navigare in un panorama complesso di reportistica. La nostra soluzione vuole rendere semplice, economica e digitale il processo di compliance che le aziende devono portare avanti con i quadri internazionali di rendicontazione. Sono veramente soddisfatto della significativa trazione che la nostra piattaforma sta generando, raccogliendo già i primi clienti e partner a livello globale”."}