{"date": "20210421", "category": "Bilancio di Sostenibilità 2020", "title": "Digital Magics ha pubblicato il primo Bilancio di Sostenibilità", "text": "Digital Magics, business incubator quotato sul mercato AIM Italia, ha pubblicato il suo primo Bilancio di Sostenibilità. Il documento, approvato dal Cda e redatto sulla base degli standard internazionali GRI (Global Reporting Initiative), contiene le linee guida della strategia di Digital Magics, le politiche di gestione e la performance relativa alle 3 dimensioni della sostenibilità: economica, ambientale e sociale. Particolare rilevanza hanno assunto le partnership finalizzate a supportare le start up nel processo di analisi, valutazione e investimento. L’ecosistema guidato da Digital Magics, composto da operatori attivi nello sviluppo delle società startup e da investitori in startup, ha consentito di raccogliere nel 2020 fondi investiti nelle PMI per 27,5 milioni a beneficio di 71 startup di cui 15 new entry. Dall’idea che la digitalizzazione rappresenti una necessità strategica a livello globale, Digital Magics si propone di supportare la crescita dell’ecosistema delle startup innovative; nel 2020 la Società ha contribuito a questo processo investendo in programmi di accelerazione per 674.000 Euro e in programmi di incubazione per 353.000 Euro. Di rilievo è l’impatto sociale di Digital Magics sul territorio: nel 2020 sono state sostenute 69 società corrispondenti a un numero di addetti stimato di quasi 700 persone (FTE) per un volume d’affari complessivo generato di circa 62 Milioni di Euro. Alberto Fioravanti, Presidente di Digital Magics, ha dichiarato: “Crediamo in una cultura d’impresa che connette in una visione unica attraverso una gestione aziendale sostenibile ambiti differenti, settori eterogenei, competenze complementari per la creazione di valore condiviso nel lungo periodo. Il nostro primo bilancio di sostenibilità ci ha consentito di valutare concretamente e rappresentare questo impegno, condividendolo con tutti gli stakeholder, e in particolare con gli investitori e la comunità finanziaria”. La sostenibilità è da sempre parte integrante del modello di business e della gestione d’impresa di DigitalMagics che, perseguendo i propri obiettivi di business, agisce nella direzione di favorire un modello di sviluppo fondato su processi solidali e legami sociali, mettendo in rete risorse e competenze e sperimentando soluzioni innovative in grado non soltanto di rinnovare il tessuto industriale, ma anche di generare impatti sociali ed ambientali positivi. È questa la vera leva competitiva strategica di Digital Magics: un sistema di relazioni fondato su fiducia e trasparenza con stakeholder e con il mondo delle Startup. La redazione del primo Report di sostenibilità di Digital Magics rappresenta una significativa opportunità per la rappresentazione non soltanto dei risultati economici e degli impatti sociali ed ambientali, ma anche, esoprattutto, delle linee strategiche di medio-lungo periodo in piena coerenza con uno sviluppo sostenibile.I risultati raggiunti Digital Magics nel 2020 sono frutto del lavoro di squadra, della passione e dellacollaborazione di tutti gli Stakeholder che realizzano con la Società progetti di accelerazione per creare valore per le imprese."}