{"date": "20210112", "category": "Investimenti sostenibili", "title": "Dorval AM (Natixis): certificazione ISR per tutti i fondi aperti", "text": "Dorval Asset Management, affiliata di Natixis Investment Managers, ha ottenuto per tutti i suoi fondi aperti la certificazione ISR (Investimento socialmente responsabile), un riconoscimento sostenuto dal Ministero delle Finanze francese, a seguito di verifiche condotte da auditor indipendenti e accreditati, per aumentare la visibilità dei veicoli di investimento sostenibile e responsabile. Un impegno del gruppo verso la sostenibilità che nasce dalla consapevolezza di dovere offrire ai propri investitori alternative nuove in linea con l’evoluzione del mercato e con i nuovi paradigmi di investimento.  “Il settore finanziario e in particolare la gestione del risparmio contribuiscono alla definizione dei confini del mondo di domani. Nel suo piccolo e perfettamente in linea con gli impegni di Natixis Investment Managers, Dorval Asset Management svolge questo compito con profonda dedizione” commenta Jean-Francois Baralon, CEO di Dorval Asset Management . Stéphane Furet, Vice Direttore Generale e co-fondatore di Dorval Asset Management ha commentato: “Il nostro status di investitore responsabile ci impegna sia nei confronti dei nostri clienti e partner sia presso le aziende in cui investiamo. Dal 2004, Dorval Asset Management ha instaurato un dialogo con le società partecipate basato su un approccio pragmatico e orientato alla collaborazione (anche tramite la politica di voto) e su incontri periodici con i vertici aziendali. Questo approccio alla governance trae ispirazione dalla filosofia della gamma Manageurs e del fondo che l’ha battezzata, Dorval Manageurs. Tuttavia l’analisi extra finanziaria dei titoli dell’universo di investimento si basa sui principi ESG (ambientali, sociali e di governance), gli stessi che integrano il processo di valutazione dei management aziendali”. Louis Bert, Vice Direttore Generale e co-fondatore di Dorval Asset Management ha, infine, sottolineato che “la certificazione ISR dei fondi di Dorval Asset Management è segno dell’evoluzione della nostra strategia, testimonia le nostre competenze e consolida la relazione con i clienti”. Aggiungendo: “Dorval Asset Management resta fedele al suo know how nell’ambito dell’asset allocation e della gestione attiva, una gestione attiva che abbiamo arricchito con il nostro modello proprietario di classificazione extra finanziaria. Il nostro punto di forza consiste nell’applicare l’approccio ISR a tutti i nostri processi di gestione”. “Il percorso verso la RSI è lungo e continuo, e benché vi sia ancora molta strada da fare per poter aspirare all’eccellenza, alcune iniziative di Dorval Asset Management denotano le sue peculiarità e hanno ottenuto un grande successo. Mi riferisco in particolare al programma di sponsorizzazione sportiva avviato nel 2013 e ai riconoscimenti “Great Place to Work” e “Best Workplaces For Women” ricevuti nel 2020”, commenta Gaëlle Guilloux, Direttrice Marketing strategico e digitale, comunicazione ed eventi"}