{"date": "20210426", "category": "Sostenibilità", "title": "doValue, integrazione della sostenibilità nella strategia aziendale", "text": "Nel 2020 doValue, principale operatore del sud Europa nel settore della gestione crediti e asset real estate per conto di banche e investitori, ha proseguito il percorso di integrazione della sostenibilità nella propria strategia aziendale, attraverso un continuo impegno testimoniato anche dall’evoluzione della Rendicontazione Non Finanziaria sempre più focalizzata su temi di Environment, Social & Governance (ESG). Il Gruppo ha rafforzato i canali di dialogo con dipendenti, clienti, investitori, azionisti e istituzioni pubbliche per orientare la propria strategia e realizzare, in tutti i Paesi in cui è presente, iniziative a beneficio del territorio, dell’ambiente e delle comunità, supportando lo sviluppo sostenibile del sistema creditizio grazie alla propria attività tipica. La cultura della sostenibilità, da sempre radicata nel modo in cui doValue conduce le proprie attività e crea valore per i propri stakeholder, si basa sui valori di integrità, responsabilità e rispetto delle persone, puntando alla creazione di valore condiviso nel lungo periodo e focalizzandosi su tre pilastri principali: valore per i dipendenti, valore sociale e valore ambientale. Nel corso del 2020 il gruppo doValue ha erogato oltre 42.000 ore di formazione per i 3.230 dipendenti (di cui quasi il 60% di genere femminile) dislocati in 5 Paesi e ha portato a termine la prima People Engagement Survey, che ha rappresentato per tutti i dipendenti l’opportunità di esprimere la propria opinione sull’ambiente di lavoro. A supporto di una maggiore diffusione e consapevolezza presso i dipendenti dei propri obiettivi in termini di sostenibilità, doValue ha inoltre introdotto nel nuovo modello di remunerazione variabile in base allo sviluppo e al miglioramento delle strategie del Gruppo su capitale umano e Environmental, Social & Governance nel breve e medio termine. Sul fronte ambientale, doValue ha aderito al progetto LifeGate PlasticLess® contribuendo alla cattura di 260 kg di rifiuti dai mari e grazie all’adesione al Progetto Zero Impact® Web di Lifegate alla compensazione di 4.320 kg di CO2. Sul fronte sociale il Gruppo ha sostenuto 580 beneficiari dello Spazio Mamme di Save The Children in Italia e donato 1.600 aiuti alimentari alle famiglie in difficoltà in Grecia."}