{"date": "20210419", "category": "DNF", "title": "Doxee presenta il primo Bilancio di Sostenibilità", "text": "Doxee, azienda quotata nel segmento Aim della Borsa italiana e che si occupa di elaborazione dati per le aziende, ha presentato il primo Bilancio di Sostenibilità. Il bilancio, redatto su base volontaria, segue gli standard internazionali GRI e riassume gli impegni della società sui temi riguardanti la sostenibilità ambientale, sociale ed economica dell’azienda, fornendo anche un’analisi delle attività svolte e dei relativi KPI.  I pilastri dello sviluppo sostenibile di Doxee si fondano sull’accompagnare e supportare la Digital Transformation delle imprese e della Pubblica Amministrazione, ridurre il Digital Divide dei cittadini migliorandone il benessere sociale, ottimizzare i processi di gestione e distribuzione documentale, dematerializzare i processi di fatturazione e conservazione. “Abbiamo deciso di realizzare il primo Bilancio di Sostenibilità con l’obiettivo di condividere con investitori, clienti e stakeholder la rilevanza che i temi ESG rivestono per Doxee. Siamo consapevoli” ha affermato Sergio Muratori Casali, Amministratore Delegato di Doxee “di quanto la nostra crescita debba essere anche sostenibile e non possa prescindere dall’adottare soluzioni che siano in grado di portare benessere alla società in cui viviamo, non dimenticando mai la responsabilità che abbiamo verso le persone che lavorano nella nostra organizzazione e verso le comunità e il territorio in cui operiamo”. Nello specifico assumono grande rilievo le politiche di gestione dei processi aziendali di Doxee, che sono costituiti da una High Level System Management Policy, che coordina e raccorda tutte le policy dell’azienda: dal Modello 231, alle certificazioni ISO 9001 e 27001, al Safety Plan, al Data Protection Management System (GDPR), al manuale della conservazione (AgID), al Business Continuity Management System fino alla Environmental Management System (EMS) con la certificazione ISO 14001. L’ attenzione alle tematiche di carattere ambientale interne ed al contestuale obiettivo di miglioramento del benessere per la comunità è inoltre reso concreto dalla recente adozione del sistema ISO 14001, che garantisce la gestione e il controllo degli aspetti ambientali relativi ai prodotti e servizi Doxee, con particolare attenzione ai consumi energetici."}