{"date": "20210119", "category": "Capitale umano", "title": "DWS si impegna a rispettare gli standard ISO di reporting del capitale umano", "text": "DWS si è impegnata a rispettare gli standard di reporting del capitale umano ISO30414 – Gestione delle risorse umane: Linee guida per la rendicontazione interna ed esterna del capitale umano – stabilite dall’Organizzazione internazionale per la standardizzazione (ISO) alla fine del 2018. Questi standard forniscono linee guida sulle metriche del capitale umano che le aziende devono riportare internamente e quelle che devono divulgare pubblicamente – incluse le principali aree HR come la cultura organizzativa, il reclutamento e il turnover, la produttività, la salute e la sicurezza e la leadership. Lo scopo principale è quello di rendere i contributi dei dipendenti all’azienda più trasparenti per gli investitori e di evidenziare i dettagli sulla misurazione e la valutazione delle metriche del capitale umano. Kristina Fluegel, Responsabile delle Risorse Umane di DWS: “Siamo assolutamente lieti di essere una delle prime organizzazioni ad essere certificate in conformità a questi standard e aspiriamo ad essere leader in questo ambito in via di sviluppo. Ciò è particolarmente importante dato che una maggiore trasparenza sul capitale umano migliorerà la sostenibilità, l’analisi degli investimenti, l’impegno e la stewardship degli investimenti, la comprensione dei clienti e la gestione delle organizzazioni a livello globale“. Per DWS, uno dei principali gestori patrimoniali al mondo con 759 miliardi di euro di AUM (al 30 settembre 2020), una gestione efficace e lo sviluppo del capitale umano è un fattore chiave del successo organizzativo e della gestione sostenibile delle persone. È anche una parte fondamentale dell’impegno dell’azienda nei confronti dei pilastri e della strategia ESG sociale e di governance per sostenere la comunità globale nel raggiungimento degli Obiettivi di Sviluppo Sostenibile dell’ONU."}