{"date": "20201112", "category": "ESG Advisory Board", "title": "DWS istituisce il suo nuovo ESG Advisory Board", "text": "DWS, una delle più grandi società di asset management a livello globale con un valore di masse gestite pari a 759 miliardi di euro, ha istituito il suo ESG Advisory Board. Il board sarà composto da sei professionisti della sostenibilità, di fama internazionale. Il loro compito sarà di supportare l’attività del Ceo e del Cda per accelerare l’implementazione della strategia ESG del gruppo. Asoka Wöhrmann, Ceo di DWS, ha dichiarato: “Vogliamo assumere un ruolo primario nel settore di asset management sull’approccio ESG, avendo già posto l’ESG al centro della nostra attività aziendale. Sono entusiasta dall’idea di collaborare con team di esperti di fama internazionale, il quale ci aiuterà a crescere e accelerare ulteriormente la nostra strategia ESG. Sono impaziente si cogliere questa nuova sfida e sono fiducioso di riuscire a ricevere un prezioso contributo dal nostro nuovo ESG Advisory Board.” I membri del ESG Advisory Board sono: Peter Damgaard Jensen, Presidente dell’IIGCC, Institutional Investor Group on Climate Change, il più grande organismo di investitori focalizzati sul cambiamento climatico. Jensen si occupa della sostenibilità in diversi fondi pensione. Marie Haga presta il suo sevizio presso l’IFAD, International Fund for Agricultural Development. Nella sua precedente esperienza come Executive Director del Global Crop Diversity Trust, si è guadagnata una fama internazionale nelle tematiche della biodiversità e della food security. Inoltre, Haga è stata un membro del parlamento norvegese e per tre volte le è stato affidato il portafoglio di un ministero. Ioannis Ioannou è un Docente di Strategia aziendale presso la London Business School. Si tratta di un accademico molto rinomato e considerato nelle materie di Corporate Sustainability, ESG integration e Responsible Business. Ioannou presta il suo servizio presso l’Advisory Board of Ethical Corporatio-Reuters Event ed è un membro del World Economic Forum Experts Network. Lisa P. Jackson è la Vice Presidente di Environmental, Policy and Social Initiatives di Apple. La sua esperienza dirigenziale in questo settore le ha permesso di costruirsi un considerevole track record di engagement su tutte le aree dell’ESG. In precedenza è stata nominata dall’ex Presidente Obama a capo dell’US Environmental Protection Agency. Georg Kell, co-Presidente del Board. Lui è uno dei fondatori di UN Global Compact. Inoltre, è presidente di Arabesque, la quale è la società madre di due società, Arabesque Al e Arabesque S-Ray, che sono partner di DWS. Roelfien Kuijpers è la Global ESG Client Officer di DWS. Sarà co- Presidente del nuovo ESG Advisory Board insieme a Kell. Inoltre, lei è membro di Institutional Investitor Group on Climate Change. Il co-Presidente Kell ha detto: “Da tanto tempo sono convinto dell’energia che si può generare dallo sviluppo congiunto di investimenti sostenibili e di una gestione aziendale sostenibile. L’attività di questo team, ricco di competenze, e la collaborazione con il Cda del DWS saranno caratterizzati da contributi concreti e di lungo termine. La nostra intenzione è quella di irrobustire il processo di transizione verso la sostenibilità di DWS, che è un leader del suo settore, e dei suoi clienti.” "}