{"date": "20210216", "category": "Fondi sostenibili", "title": "E’ di AcomeA il primo fondo ESG Pir-compliant", "text": "AcomeA SGR amplia la propria gamma lanciando il nuovo fondo AcomeA PMItalia ESG, il primo fondo Pir compliant in Italia che integra criteri ESG nella propria strategia d’investimento. Per la società milanese sostenibilità ambientale e impatto sociale sono le priorità del fondo, che si focalizza sulla selezione delle società che possono avere il più alto margine di miglioramento nell’integrazione di criteri di sostenibilità, tra Small e Mid cap italiane il cui peso all’interno del portafoglio si attesta al 70/80%. La società adotta una politica fortemente indirizzata all’engagement ed un approccio di tipo value-contrarian ossia volto all’individuazione di società sottovalutate in base a parametri quali-quantitativi. Attualmente sono circa 70 i titoli nel portafoglio del fondo. Alberto Foà, Presidente di AcomeA SGR, ha commentato: “Gli imprenditori italiani non sono secondi a nessuno al mondo, lo sappiamo bene. Siamo impegnati sin da oggi assieme a loro per avviare una collaborazione di lungo periodo per migliorare l’impatto e la sostenibilità delle aziende in cui investiamo. Oggi con il nuovo fondo PMItalia ESG facciamo la nostra parte come azionisti attivi per supportare le PMI a individuare eventuali punti critici in questo ambito, analizzarli e risolverli.” Antonio Amendola, gestore del fondo AcomeA PMItalia ESG ha ribadito che: “Molte piccole medie imprese italiane non hanno ancora un rating ESG. Il nostro lavoro come investitori di lungo termine deve essere quello di contribuire a mettere le società più virtuose sotto ai riflettori in modo da diventare oggetto di analisi e di rating. Questo permetterà loro di aumentare esponenzialmente la sostenibilità del proprio modello di business e di ottenere un sostegno concreto anche da parte degli investitori istituzionali.”"}