{"date": "20201217", "category": "I tre vigilanti ritengono siano necessari dati chiari e affidabili", "title": "Eba, Eiopa e Esma sostengono IFRS nello sviluppo uno standard globale di rendicontazione non finanziaria", "text": "Le tre istituzioni europee di vigilanza, Eba, Eiopa e Esma vedono di buon occhio un ruolo attivo da parte dell’IFSR nel definire uno standard globale per la reportistica delle variabili non finanziarie. Le tre autorità UE, sotto l’egida di ESA, hanno risposto alla chiamata di consultazione da parte di IFRS sulla standardizzazione della reportistica non finanziaria e sul ruolo che l’ente può svolgere in questo settore..  Alla luce della grande importanza attribuita alla transizione verso la neutralità climatica dei settori finanziari e non finanziari europei e alla realizzazione del “Green Deal” avviato dalla Commissione Europea, le tre autorità europee di vigilanza sostengono la candidatura dell’IFRS di avere un ruolo nel coordinare le iniziative giurisdizionali e internazionali esistenti per costruire un insieme di alta qualità di standard di rendicontazione non finanziaria.  Da una prospettiva europea, Eba, Eiopa e Esma pongono l’accento sul concetto di “doppia materialità” per aumentare la rilevanza dell’informativa e quindi per richiedere la rendicontazione sull’impatto dei rischi di sostenibilità sui modelli di business, nonché sull’impatto delle imprese sui fattori di sostenibilità.  A loro avviso, è anche importante garantire che un futuro comitato per gli standard di sostenibilità non si concentri solo sul clima, sebbene sia chiara l’urgenza di iniziare con un progetto in quell’area, ma anche sugli altri aspetti ambientali, sociali e di governance rilevanti. Inoltre, gli standard di informativa non finanziaria e le metodologie sottostanti dovranno essere sufficientemente chiari per essere verificabili e applicabili. I tre vigilanti del settore bancario, assicurativo e dei mercati finanziari osservano che esiste una forte domanda da parte degli investitori di rendicontazione non finanziaria, che sia in grado di fornire significativi approfondimenti sui rischi e le opportunità della sostenibilità, ad esempio per quanto riguarda l’impatto dei cambiamenti climatici sui modelli di business, nonché per quanto riguarda gli effetti delle attività economiche sull’ambiente e sulla società considerando il sociale aspetti e diritti umani.  Si prevede che il reporting di sostenibilità diventi un potente strumento per migliorare l’efficienza dei mercati dei capitali e un’allocazione dei finanziamenti basata sul rischio. Per questo, la rendicontazione non finanziaria deve diventare un’aggiunta affidabile, standardizzata e trasparente al bilancio. Per consentire la fiducia nella rendicontazione di sostenibilità, è necessario che la base di tale rendicontazione sia chiaramente definita e le cifre riportate siano confrontabili tra paesi e settori. Un elemento chiave per promuovere la crescita sostenibile e incanalare i finanziamenti in attività economiche che abilitano e contribuiscono agli obiettivi ambientali, sociali e di governance, è migliorare la disponibilità dei dati e quindi la divulgazione al pubblico delle metriche pertinenti da parte delle entità segnalanti. Sebbene le autorità di vigilanza europee siano pienamente impegnate a sostenere la Commissione europea nell’ulteriore sviluppo del regolamento sulla tassonomia e della direttiva sulle relazioni non finanziarie per l’Unione europea, ritengono sia anche essenziale lo sviluppo di standard di rendicontazione non finanziaria accettati a livello globale. Pertanto, ESA sostiene l’iniziativa della IFRS riguardo la definizione di standard sulla rendicontazione non finanziaria accettati a livello globale e la promozione di una rendicontazione della sostenibilità coerente e comparabile a livello internazionale. Si nota inoltre che le società e le istituzioni finanziarie impegnate in investimenti sostenibili operano su scala globale, il che richiede una serie comune di requisiti. Per avere successo, sarà importante che eventuali standard futuri soddisfino le giurisdizioni, che si trovano a diversi stadi di sviluppo nel settore della finanza sostenibile, assicurandosi comunque che le migliori e più avanzate pratiche disponibili siano utilizzate come base per lo sviluppo di questi standard. ESA esprime la sua disponibilità a supportare la IFRS, con l’esperienza accumulata nella comunità normativa e di vigilanza europea, nel suo ambizioso e importante tentativo di migliorare il reporting di sostenibilità a livello globale."}