{"date": "20201221", "category": "Associazione europea asset management", "title": "EFAMA sostiene AFM e AMF per la regolamentazione del mercato dati ESG", "text": "EFAMA, l’Associazione europea della società di asset management, si è unita all’appello delle autorità di vigilanza francesi e olandesi, AFM e AMF, per una regolamentazione europea dei dati, della ricerca e dei rating ESG. I gestori patrimoniali europei stanno osservando una crescita a doppia cifra della domanda di investimenti ESG e i clienti sono sempre più sofisticati nelle loro preferenze . In questo senso, Giorgio Botta, EFAMA Regulatory Policy Advisor, ha commentato: “I gestori patrimoniali desiderano incoraggiare questo trend di investimento ESG ampliando la loro offerta di prodotti sostenibili e fornendo agli investitori informazioni affidabili e comparabili, anche in risposta alla normativa UE introdotta per combattere il greenwashing e migliorare la trasparenza. Per raggiungere questi obiettivi, gli investitori necessitano di dati solidi e affidabili. Data la mancanza di informazioni pubblicamente disponibili, i gestori patrimoniali dipendono fortemente dalle informazioni di fornitori terzi di dati, ricerche e valutazioni ESG, che comportano costi elevati e molte domande “. I membri dell’EFAMA osservano una crescente concentrazione nel mercato delle informazioni ESG, in parte dovuta all’attività di fusione e all’aumento dei costi dei dati ESG. Questo aumento del costo dei dati ESG è particolarmente dannoso per le aziende più piccole che hanno meno risorse e potere contrattuale e per gli investitori finali che alla fine pagano il conto. Questo fenomeno rende il mercato dei dati ESG fortemente concentrato e di conseguenza anche molto costoso. Da questo fatto si possono generare potenziali conflitti di interesse. In quanto l’offerta di un’ampia gamma di prodotti e servizi da parte di fornitori terzi, combinata con un’elevata concentrazione di mercato, solleva preoccupazioni in materia di conflitti di interesse. Per preservare l’integrità del mercato, sono necessarie regole volte a identificare e gestire potenziali conflitti di interesse. I dati e le ricerche ESG di terze parti sono spesso incoerenti e le valutazioni possono variare notevolmente tra i fornitori. Ciò limita l’affidabilità, la comparabilità e l’utilità delle informazioni fornite ed espone gli investitori al rischio di greenwashing. Anche le metodologie utilizzate dai fornitori di terze parti per raccogliere ed elaborare i dati mancano di trasparenza. Una maggiore trasparenza consentirebbe ai gestori di attività di accertarsi che le informazioni fornite possano essere invocate in modo sicuro nel contesto delle loro strategie di investimento e di sviluppo del prodotto. Potenziali conflitti di interesse: l’offerta di un’ampia gamma di prodotti e servizi da parte di fornitori terzi, combinata con un’elevata concentrazione di mercato, solleva preoccupazioni in materia di conflitti di interesse. Per preservare l’integrità del mercato, sono necessarie regole volte a identificare e gestire potenziali conflitti di interesse. Per migliorare la qualità della ricerca e delle valutazioni ed evitare analisi di fatto errate e conclusioni fuorvianti o errate, i fornitori di terze parti dovrebbero intensificare il dialogo con le società valutate. Ciò li aiuterebbe a produrre ricerche e valutazioni che catturino meglio il contesto in cui operano le aziende. Come indicato nella risposta dell’EFAMA alla consultazione della Commissione europea sulla rinnovata strategia di finanza sostenibile, è importante migliorare il funzionamento del mercato dei dati, della ricerca e dei rating ESG. La rinnovata strategia offre un’eccellente opportunità per affrontare le preoccupazioni del settore relative alla trasparenza sulle metodologie e alla gestione dei conflitti di interesse. L’EFAMA raccomanda pertanto alla Commissione europea di sviluppare un quadro normativo europeo per i fornitori di dati, ricerche e rating ESG, in linea con il recente invito congiunto di AFM e AMF."}