{"date": "20210329", "category": "L'opinione di Andrea Carzana Gestore azionario europeo di Columbia Threadneedle Investments", "title": "Emissioni nette pari a zero segnano l’inizio di una spinta mondiale", "text": "Il 2020 è stato un anno storico in termini di afflussi di capitali nei fondi incentrati sull’investimento responsabile (IR). Sebbene l’interesse per i fondi che adottano i principi IR sia stato alimentato dalla pandemia di Covid-19, la crescita non accenna a diminuire e dovrebbe durare molto più a lungo dell’impatto del virus. Secondo Calastone, nel solo mese di dicembre 2020 gli investitori hanno riversato GBP 1,1 miliardi in fondi azionari di diritto britannico a gestione attiva con focus IR. Si tratta all’incirca dell’ammontare confluito in queste strategie tra il 2015 e il 2018. Altrettanto ragguardevole è il fatto che questi 1,1 miliardi di sterline hanno costituito all’incirca i due terzi dei capitali investiti in tutte le strategie attive. Il totale di dicembre 2020 (GBP 1,7 miliardi) ha fatto segnare gli afflussi mensili più elevati dal luglio 2015. I trend dell’investimento responsabile e della sostenibilità stanno acquistando uno slancio straordinario. Tuttavia, le cifre complessive celano dinamiche di fondo importanti. Quella dell’IR è un’etichetta ampia che abbraccia molte strategie legate alla sostenibilità. Gran parte dei capitali investiti nel 2020 è confluita in fondi commercializzati come veicoli ESG (fattori ambientali, sociali e di governance), che si concentrano sulle performance degli emittenti rispetto a questi indicatori. L’ESG è un tema d’investimento consolidato e ormai ampiamente riconosciuto e compreso. Ma i flussi via via maggiori che si indirizzano nell’IR comprendono un altro sottoinsieme di strategie, meno conosciute, più recenti e dunque molto meno mature: i fondi che si prefiggono risultati sostenibili. Molti di questi fondi investono specificamente in aziende che contribuiscono alla transizione verso la neutralità climatica – ovvero l’azzeramento delle emissioni nette – entro il 2050, concentrandosi sul trasporto e sulla generazione di energia. Pertanto, le cifre relative agli afflussi totali nel 2020 celano un trend chiave che si trova ancora alle prime battute: l’ondata di investimenti in società e tecnologie che permetteranno all’economia mondiale di azzerare le emissioni nette già durante l’attuale generazione. In molti casi si tratta di imprese con temi legati alla sostenibilità strettamente correlati agli Obiettivi di sviluppo sostenibile delle Nazioni Unite. Riteniamo che queste aziende siano in grado di conseguire tassi di crescita e rendimento superiori, potendo beneficiare di vantaggi competitivi più ampi nel lungo termine rispetto alle società che non si sono allineate a questi temi. L’enfasi nel 2020 sulla transizione verso la neutralità carbonicaAccade non di rado che gli investitori facciano confusione tra i fondi ESG e le strategie con risultati sostenibili, concludendo di essersi persi il “treno” dell’investimento in risultati sostenibili. Ma non è così. L’ESG è in crescita già da molti anni, ma solo nel 2020 gli investitori hanno cominciato per la prima volta a concentrarsi realmente sulle opportunità della transizione verso la neutralità carbonica. Uno dei motivi principali dietro il crescente interesse per i fondi che si prefiggono risultati sostenibili nel corso del 2020 è stata la lunga serie di misure e pacchetti di stimolo annunciati dai governi di tutto il mondo tesi a garantire l’azzeramento delle emissioni nette nel 2050 (2060 nel caso della Cina). La Cina, il Giappone, la Corea del Sud, gli Stati membri dell’Unione europea e il Regno Unito si sono tutti impegnati a raggiungere l’obiettivo delle emissioni nette pari a zero. I finanziamenti per i progetti green e le misure di sostegno destinate ai settori ad alta intensità di carbonio approvati al 1° novembre 2020 hanno superato i 1.000 miliardi di dollari, e l’UE sta valutando lo stanziamento di altri 644 miliardi di dollari (Figura 1). Con l’insediamento del presidente Biden, anche gli Stati Uniti dovrebbero essere in procinto di varare un imponente pacchetto di stimoli ecologici. La decisione immediata del neopresidente di riportare il paese dentro l’Accordo di Parigi sul clima denota chiaramente la linea futura degli Stati Uniti. Gli impegni ambiziosi presi nel 2020 sono cruciali, ma il 2021 sarà l’anno finora più decisivo per la transizione verso la neutralità carbonica. Si apre un trend d’investimento pluridecennaleIl 2021 è l’anno in cui i finanziamenti stanziati per realizzare l’azzeramento delle emissioni nette verranno messi a frutto. È lampante che saranno necessari capitali di gran lunga superiori a quelli annunciati dai governi per trasformare il modo in cui il mondo genera energia – l’attività responsabile dei tre quarti delle emissioni globali. Ad esempio, per raggiungere la neutralità carbonica nel 2050, la quota di auto elettriche sulle vendite totali dovrà salire dal 3% a più del 50% entro la fine di questo decennio, la produzione di idrogeno verde dovrà aumentare da 450mila tonnellate l’anno a 40 milioni e gli investimenti nell’elettricità pulita dovranno passare da USD 380 miliardi l’anno a USD 1.600 miliardi. Le implicazioni per gli investitori sono chiare. Nei prossimi decenni dovranno essere indirizzati nella transizione energetica mondiale livelli record di capitali. La straordinaria entità degli investimenti richiesti si tradurrà in un trend d’investimento pluridecennale, generando opportunità senza precedenti storici in quanto a dimensioni. Molte delle tecnologie che renderanno possibile la transizione non sono ancora state commercializzate. Le aziende che le svilupperanno avranno bisogno di supporto costante sotto forma di piani di finanziamento pubblici per molti anni a venire.L’opportunità offerta dai risultati sostenibili si trova ancora in una fase embrionale. È del tutto comprensibile che gli investitori non riconoscano ancora appieno le dimensioni e la probabile durata di questo trend d’investimento. Accelerare il passoNei prossimi mesi, tuttavia, ci aspettiamo che due eventi chiave premano l’acceleratore sull’iniziativa delle emissioni nette pari a zero segnalando l’inizio di una spinta mondiale più coordinata in vista della scadenza del 2050. In primo luogo, a maggio l’Agenzia internazionale per l’energia pubblicherà il suo primo piano programmatico delineando il cammino che il settore globale dell’energia dovrà percorrere per raggiungere la neutralità carbonica entro il 2050. Le aziende di tutto il mondo vedranno in questo documento un modello di riferimento rispetto al quale misurare le proprie iniziative di transizione. Ciò è fondamentale perché gli obiettivi di neutralità carbonica delle singole imprese variano enormemente in termini di qualità e ambizione – alcune si sono impegnate a raggiungere la neutralità entro il 2030, altre solo nel 2060. Il coordinamento globale consentirà agli investitori di giudicare le società rispetto al gruppo dei pari in maniera più efficace, e ciò contribuirà a indirizzare i flussi di capitali. Il secondo evento chiave del 2021 avrà luogo a novembre, quando il Regno Unito ospiterà a Glasgow la Conferenza COP26 sul cambiamento climatico. In questa sede si punterà a coordinare i piani dei vari governi in tema di cambiamento climatico. La Conferenza eserciterà inoltre maggiori pressioni sui governi affinché tengano fede agli impegni già presi e li potenzino in vista del raggiungimento del traguardo 2050. La spinta ad azzerare le emissioni nette avrà implicazioni su tutte le società e gli investitori nei prossimi decenni. Alcuni settori, tra cui le major petrolifere con ingenti attività preesistenti, andranno incontro a grandi difficoltà. Altre società investono già da anni in tecnologie più verdi e sono ben posizionate in vista della transizione energetica. In ultima istanza, le aziende che si muoveranno in maniera coordinata per conseguire la neutralità climatica riceveranno investimenti sia pubblici che privati. Diventeranno più sostenibili, più resilienti e, pertanto, più promettenti nel lungo termine. Di conseguenza, potranno beneficiare di un minor costo del capitale rispetto alle concorrenti. La transizione globale verso l’azzeramento delle emissioni nette è appena cominciata, ma plasmerà l’agenda d’investimento per molti decenni a venire. "}