{"date": "20210113", "category": "Rinnovo della governance", "title": "Enasarco, il Presidente di Anasf Conte prende posizione sul contestato rinnovo degli organi di governo della Fondazione", "text": "Non si placano le contestazioni in seguito al rinnovo degli organi di governo della Fondazione Enasarco. A questo proposito Luigi Conte, Presidente dell’Anasf, ha pubblicato sul sito dell’Associazione Nazionale Consulenti Finanziari, un comunicato in cui ha espresso le sue contestazioni in merito al processo di elezione della nuova governance della Cassa di previdenza degli agenti e dei rappresentanti di commercio. Il numero uno di Anasf apre la sua lettera, spiegando i motivi di questa presa di posizione “Dopo lunghi mesi di impegno di ANASF, prima nella campagna elettorale Enasarco, poi per il rinnovo degli organi di governo della Fondazione, mi preme informarti circa gli sviluppi della situazione di cui la stampa ha reso conto in queste settimane. La procedura elettorale di Enasarco prevede due turnazioni elettorali. Alla prima universale, a cui hanno partecipato tutti i consulenti finanziari e gli agenti e tutte le imprese preponenti, compete l’elezione dei Delegati, in numero di 40 in rappresentanza degli agenti e di 20 in rappresentanza delle imprese, i quali Delegati a loro volta sono legittimati a partecipare alla Assemblea per il rinnovo del Consiglio di amministrazione”. “Ebbene, all’esito della turnazione universale – prosegue Luigi Conte- la lista Fare Presto, sostenuta da ANASF, ha ottenuto un ottimo risultato elettorale in quanto è risultata la più votata, tanto che in assemblea siedono, tra gli altri, i dirigenti ANASF Antonio Fricano, Fabrizio Forastieri, Fabio Antonini, Fabrizio Quaglio, Luigi Antonio Criscione e Gian Franco Giannini Guazzugli”. Conte sottolinea: “Quanto all’elezione del Consiglio di amministrazione, mentre per i 10 consiglieri espressione dei consulenti e degli agenti non ci sono state sorprese rispetto ai risultati della prima turnazione, viceversa per l’elezione dei consiglieri, cinque, in rappresentanza delle imprese, la situazione è degenerata. Nonostante alla nostra coalizione spettassero tre consiglieri di amministrazione, lato rappresentanti delle Imprese, e due alle forze di minoranza, a causa di una determinata combinazione di eventi, l’esito delle elezioni ha visto la proclamazione di un CdA composto da consiglieri espressione della minoranza”. Il numero di Anasf aggiunge: “Il CdA uscente dalla votazione del 23 dicembre, per come proclamato il successivo 28 dicembre, non rappresenta cioè l’effettiva volontà espressa dagli elettori nella prima fase delle elezioni, che ha visto attribuire alla nostra coalizione “Fare Presto” la maggioranza dei voti espressi, né tantomeno l’elezione del Presidente e dei Vicepresidenti, effettuata a sua volta da quel CdA, anzi solo da una parte dei Consiglieri, può essere considerata espressione del voto degli iscritti”. Dopo queste spiegazioni, Luigi Conte dichiara: “Il risultato è stato dunque la sovversione degli esiti elettorali”. Il Presidente di Anasf prosegue “Questa situazione confligge con gli interessi di ANASF, la quale ha appoggiato il progetto “Fare Presto” perché propugnava un deciso cambiamento della governance di Enasarco rispetto al passato, e in virtù degli elementi incresciosi che la hanno determinata, a titolo di esempio consegna tardiva di una lista elettorale, non conteggio del voto espresso da un delegato, gestione improvvida della riunione dell’assemblea e del successivo Cda…., pone ANASF, insieme alla coalizione, nella necessità di agire, in ogni sede, contro una elezione non legittima, al fine di ripristinare la legittimità e la democrazia che riteniamo lesa e che la nostra Cassa Previdenziale esige, con l’obiettivo di salvaguardare il futuro della categoria tutta dei consulenti finanziari”. "}