{"date": "20201218", "category": "Sustainability Day di Enav, “La Sostenibilità di Enav tra Covid e Climate Change nel futuro del trasporto aereo”", "title": "Enav sarà un’azienda carbon-neutral entro il 2022", "text": "Enav, la società che gestisce il traffico aereo italiano quotata a piazza Affari, sarà un’azienda ad impatto climatico zero entro il 2022, superando e anticipando di quasi 10 anni i target dell’Unione Europea. Nel 2021 saranno ridotte del 23% le emissioni dirette di CO2, fino ad arrivare all’80% nel 2022. Il restante 20% sarà compensato attraverso il finanziamento di progetti di tutela ambientale a beneficio del sistema Paese ed internazionale. Questo impegno è stato comunicato durante la terza edizione del Sustainability Day di Enav dal titolo “La Sostenibilità di Enav tra Covid e Climate Change nel futuro del trasporto aereo”. All’evento, per la prima volta svolto in forma digitale, hanno preso parte, tra gli altri, rappresentanti delle istituzioni nazionali ed internazionali: la Ministra delle Infrastrutture e dei Trasporti, Paola De Micheli e il Vicepresidente della Commissione Trasporti del Parlamento Europeo, Christoph Oetjen. Enav rappresenta l’asset strategico per l’Italia nel controllo dello spazio aereo, infrastruttura intangibile, gestita quale risorsa sostenibile, facendo leva su due pilastri: l’innovazione tecnologica e la professionalità delle persone. Sono questi gli elementi su cui punta Enav, in quanto service provider all’avanguardia nel panorama europeo, per sviluppare progetti in grado di ridurre le emissioni, a terra e in volo, sia direttamente che indirettamente. Il Free Route, ad esempio, consente alle compagnie aeree di attraversare lo spazio aereo italiano con rotte dirette, superando le vecchie aerovie, solo nel 2019, i vettori hanno ridotto le emissioni di circa 167 milioni di chili di CO2. “Enav non punta solo ad essere leader nel core business ma a diventare un modello nello sviluppo sostenibile” – ha dichiarato l’Amministratore Delegato di Enav Paolo Simioni – “Siamo una grande realtà “di frontiera” impegnata sull’innovazione tecnologica, la digitalizzazione dei sistemi e la professionalizzazione delle risorse, ed ora anche in prima linea nella gestione dei velivoli a pilotaggio remoto, i droni, che rappresentano un settore in forte evoluzione, per il miglioramento dei servizi essenziali e strategici per le persone e l’Italia. Ci siamo allineati agli SDGs, definiti dall’ONU per promuovere il benessere umano e proteggere l’ambiente. Lo stiamo facendo con impegno e dedizione grazie ad un Piano Investimenti totalmente ‘’sostenibile’’ che genererà impatti positivi per tutto il settore e per l’indotto”. La Presidente di Enav Francesca Isgrò ha aggiunto: “Tutti gli elementi che contribuiscono a fare di un’azienda un’organizzazione sostenibile devono essere tenuti insieme da una volontà di fondo, un filo rosso che li unisce: la responsabilità delle scelte. La buona governance è alla base del successo delle politiche anche di sostenibilità. Le aziende sono responsabili di fronte ai mercati, di fronte alla legge, e sempre più rispetto alle persone e all’opinione pubblica. Hanno quindi bisogno di un corpus di regole capace di dar vita a comportamenti virtuosi e di garantire il mantenimento del “sentire comune” e del “fare sistema” avendo quei principi sociali e di sostenibilità, imprescindibili per l’ecosistema del Paese e di cui Enav è e vuole rimanere protagonista”."}