{"date": "20210326", "category": "Idrogeno verde", "title": "ENEA lancia Prometeo, il progetto europeo per ridurre i costi dell’idrogeno verde", "text": "Ridurre i costi di produzione dell’idrogeno verde, a meno di 2 euro al chilogrammo in prospettiva, grazie ad una tecnologia altamente efficiente che combina l’elettricità da fotovoltaico (o eolico), con il calore da solare a concentrazione. È l’obiettivo del progetto europeo Prometeo, coordinato da ENEA, che prevede un investimento di 2,7 milioni di euro, di cui circa 2,5 milioni finanziati dall’Unione europea attraverso il programma pubblico-privato FCH JU, (Fuel Cells and Hydrogen Joint Undertaking).  Nell’iniziativa della durata di 42 mesi è coinvolto un pool di imprese e istituzioni di ricerca italiane ed europee: la Fondazione Bruno Kessler (FBK), la spagnola IMDEA Energy e l’Istituto di ricerca svizzero EPFL si occuperanno insieme all’ENEA dell’integrazione del prototipo con le fonti rinnovabili; l’italo-svizzera SOLIDpower fornirà elettrolizzatori e il sistema di termo-regolazione, mentre il Gruppo italiano Maire Tecnimont sarà a capo dell’ingegnerizzazione del prototipo e della messa in marcia dell’impianto attraverso due sue controllate, l’italiana NextChem e l’olandese Stamicarbon. Un ruolo fondamentale nello sviluppo di applicazioni finali lo avranno anche i potenziali utilizzatori della tecnologia: la Snam per l’iniezione di idrogeno verde nella rete gas, la spagnola Capital Energy per lo stoccaggio chimico di elettricità rinnovabile e l’olandese Stamicarbon per i possibili impieghi nell’industria chimica. Il progetto prevede la realizzazione in Italia di un prototipo di elettrolizzatore ad ossidi solidi da 25 kWe in grado di produrre 15 kg di idrogeno al giorno, che in seguito verrà validato in Spagna presso un impianto fotovoltaico. “È auspicabile che a fine progetto il prototipo venga installato anche nella nostra Hydrogen Valley del Centro ricerche Casaccia, per favorirne il trasferimento tecnologico al settore Power-to-Gas. Questo progetto rappresenta per noi una grande sfida verso la produzione e l’utilizzo di idrogeno verde in ambito industriale”, afferma Giorgio Graditi, Direttore del Dipartimento ENEA di Tecnologie Energetiche e Fonti Rinnovabili. “Il cuore della sfida di Prometeo sta nel garantire continuità alla produzione di idrogeno da elettrolisi anche quando l’energia rinnovabile da fonte solare non è disponibile a causa dell’intermittenza o nei periodi in cui è più conveniente utilizzarla, come ad esempio nei surplus di produzione; ciò consentirà di essere altamente competitivi in termini di costi”, spiega Alberto Giaconia, il ricercatore ENEA che coordina il progetto. “La prima grande sfida – sottolinea Dina Lanzi, responsabile Sviluppo tecnologico della business unit idrogeno di Snam – è quella di produrre idrogeno a zero emissioni su larga scala e a bassi costi per decarbonizzare l’industria energivora e la mobilità pesante. Il progetto Prometeo contribuirà a sviluppare e scalare tecnologie efficienti di produzione grazie alle alte temperature, abbattendo i costi di produzione dell’idrogeno verde e aumentandone la competitività. Il secondo obiettivo consiste nell’integrare questa tecnologia nell’infrastruttura energetica, accoppiando la rete gas e la rete elettrica, per vincere le attuali e future sfide del sistema energetico italiano ed europeo”. “Prometeo sarà un tassello importante per costruire il mosaico della decarbonizzazione in Europa, soprattutto nei settori industriali maggiormente coinvolti nella transizione energetica come quello energetico, chimico e in particolare dei fertilizzanti azotati”, dichiara Luigi Crema, Direttore del Centro Sustainable Energy di FBK. “Prometeo è finalizzato allo sviluppo di un nuovo processo basato sulla tecnologia dell’elettrolisi ad ossidi solidi ad alta temperatura. Prometeo rappresenta una fase molto importante verso la decarbonizzazione poiché si propone di implementare l’integrazione del processo di elettrolisi dell’acqua con le energie rinnovabili (solare, fotovoltaico, eolico). NextChem, all’interno del Consorzio, è il partner deputato alla realizzazione del prototipo per la dimostrazione della tecnologia, contribuendo inoltre alla definizione delle strategie di scale-up su base industriale”, commenta Barbara Morico, Project Manager di NextChem."}