{"date": "20210211", "category": "Decarbonizzazione", "title": "Enel X e Legambiente, insieme per contribuire alla decarbonizzazione del settore marittimo", "text": "Lo studio condotto da Enel X e Legambiente traccia per la prima volta la rotta da seguire per accelerare la decarbonizzazione del settore marittimo, un’importante opportunità di innovazione, rafforzamento della filiera industriale del Paese e riduzione dell’inquinamento nelle città portuali italiane Sei le azioni chiave a cui dare priorità: innovazione tecnologica puntando sul cold ironing, digitalizzazione, efficientamento energetico degli scali, integrazione tra porti e rete ferroviaria, progressiva elettrificazione dei consumi con fonti rinnovabili e supporto all’adeguamento degli scali e della flotta navale. Nella lotta alla crisi climatica un importante contributo può arrivare dalla decarbonizzazione del trasporto marittimo, reso possibile grazie ai progressi tecnologici che consentono oggi l’elettrificazione dei consumi navali in porto oltre che della logistica e della attività portuali di terra. Le emissioni associate a questo settore sono stimate in 940 milioni di tonnellate di CO2 all’anno, pari a circa il 2,5% delle emissioni globali di gas serra. Se non saranno messe in atto rapidamente delle misure di mitigazione, tali emissioni rischiano di aumentare in modo significativo. Infatti, secondo lo studio dell’International Maritime Organization (IMO), mantenendo invariata la situazione attuale, le emissioni del trasporto marittimo potrebbero aumentare tra il 50% e il 250% entro il 2050 e compromettere gli obiettivi dell’accordo di Parigi. Focus principale dello studio è il cold ironing, su cui sta crescendo l’attenzione e l’interesse da parte delle amministrazioni portuali che stanno sviluppando progetti di elettrificazione. Il cold ironing è un processo che permette lo spegnimento dei motori navali durante l’ormeggio in porto, basandosi sull’allacciamento dell’imbarcazione alla rete elettrica. In questo modo viene ridotto l’inquinamento durante la fase finale del viaggio. Per quanto riguarda il trasporto marittimo a zero emissioni, nel report si analizza quello legato all’idrogeno rinnovabile, l’ammoniaca rinnovabile o le batterie da elettricità verde. La scelta della tecnologia dipenderà anche dalla distanza che le singole navi devono percorrere. L’uso di batterie per alimentare i motori elettrici delle imbarcazioni. Ad esempio, l’uso di batterie per alimentare i motori elettrici delle imbarcazioni potrebbe diventare una soluzione diffusa per i trasporti a corto raggio nel breve futuro. Già oggi piccole navi alimentate a batteria eseguono servizi di linea in Cina e Norvegia. Per costruire una filiera del trasporto merci sostenibile occorre inoltre integrare le infrastrutture portuali con quelle ferroviarie, in modo da rendere competitiva la filiera logistica. Per questo Legambiente ed Enel X sottolineano l’importanza di attivare dei corridoi green. Gran parte dei porti italiani sono dotati di connessione alla rete ferroviaria nazionale e molti di questi collegamenti risultano essere elettrificati, ma per garantire filiere efficienti occorre fare in modo che queste connessioni siano garantite in tutti i porti principali e con efficienti raccordi alla rete, per ridurre i tempi, così come di infrastrutture logistiche di smistamento nei porti o nell’entroterra."}