{"date": "20210226", "category": "Mobilità elettrica", "title": "Enel X entra nel mercato della mobilità elettrica in India", "text": "Enel X, la business line di Enel dedicata alle soluzioni energetiche avanzate, e Sterling and Wilson Pvt (SWPL), azienda del gruppo Shapoorji Pallonji leader indiano dell’Engineering, Procurement e Construction (EPC), hanno costituito una joint venture allo scopo di accelerare la diffusione dei veicoli elettrici nel subcontinente indiano.  A partire da aprile 2021, la JV combinerà il know-how tecnologico e l’esperienza maturata nella mobilità elettrica di Enel X con l’esperienza a livello di progettazione, operazioni e implementazione di SWPL per promuovere l’adozione dell’infrastruttura di ricarica di EV nel subcontinente indiano. Francesco Venturini, CEO di Enel X, ha dichiarato: “Questa partnership rappresenta un importante passo avanti nella nostra strategia di transizione energetica. Stiamo guidando la diffusione della mobilità elettrica in diversi mercati globali, incluso in Europa e Nord America, e siamo entusiasti di lavorare con Sterling and Wilson, ufficializzando il nostro ingresso nel mercato indiano. L’unione delle forze consentirà ai nostri team di sfruttare la nostra vasta conoscenza dei mercati e grande esperienza tecnica per raggiungere risultati efficaci e compiere importanti passi avanti verso un futuro pulito e sostenibile. Supporteremo la JV introducendo nel mercato soluzioni di mobilità elettrica idonee ai fabbisogni locali, accessibili e convenienti per tutti i driver, contribuendo significativamente alla decarbonizzazione del settore dei trasporti in India e, di conseguenza, nel sud est asiatico”. Sanjay Jadhav, CEO di Sterling Generators Pvt ha dichiarato: “Come parte del nostro impegno per la sostenibilità, siamo felici di annunciare il nostro ingresso nel segmento della mobilità elettrica attraverso una joint venture con Enel X, fornendo servizi end-to-end per le stazioni di ricarica dei veicoli elettrici in tutta l’India. L’infrastruttura di ricarica rapida sarà un game-changer per il settore EV nel paese ed è in linea con la visione nazionale per combattere l’inquinamento da combustibili fossili e il cambiamento climatico associato attraverso l’elettrificazione accelerata del trasporto privato e pubblico come leva principale. La JV contribuirà a creare occupazione diretta e indiretta attraverso la produzione locale e i servizi di gestione e manutenzione dell’infrastruttura di ricarica.”. La JV si concentrerà sull’infrastruttura di ricarica EV privata e pubblica e beneficerà del supporto dei suoi azionisti. La nuova azienda commercializzerà e distribuirà soluzioni di ricarica già riconosciute a livello internazionale, incluse JuiceBox e JuicePump, che sono state concesse in licenza da Enel X e adattate alle esigenze dell’India. Inoltre, la JV contribuirà a diffondere tecnologie e infrastrutture di ricarica connesse e affidabili, con la piattaforma back-end delle infrastrutture di ricarica di Enel X, sfruttando il potenziale di crescita del mercato indiano e il modello di business software as a service (SaaS). L’India si è unita al trend di elettrificazione globale e, sulla base delle previsioni di BNEF per il 2020, si stima che entro il 2040 passerà all’elettrico il 33% del mercato interno dei veicoli a quattro ruote. Per raggiungere questo obiettivo impegnativo, dal 2019 il governo indiano sta progettando politiche di supporto come la strategia “Faster Adoption and Manufacturing of Electric Vehicles” (FAME II fase) e recentemente sta aggiornando le linee guida per l’infrastruttura di ricarica per veicoli elettrici. La formalizzazione della joint venture tra Enel X e Sterling and Wilson è prevista per il 1° aprile 2021 e inizierà ad operare a partire dal secondo trimestre del 2021."}