{"date": "20210128", "category": "Rinnovabili", "title": "Enel Green Power si aggiudica 62,6 MW di rinnovabili nella quarta asta Italia del GSE", "text": "Enel Green Power si è aggiudicata nella quarta asta FER indetta dal GSE (Gestore Servizi Energetici) 34,5 MW di nuova capacità rinnovabile per 2 progetti eolici e 27,2 MW di potenza derivante dal rifacimento di impianti idroelettrici già in servizio. In aggiunta, nel quarto registro FER Enel Green Power ed Enel Produzione si sono aggiudicate 0,83 MW di nuova capacità rinnovabile per 5 progetti solari su tetti di edifici Enel. Per quel che riguarda la nuova capacità eolica, i 2 impianti sono in Sicilia ed in Campania e i lavori di costruzione verranno avviati rispettivamente nel 2021 e nel 2022, con entrata in esercizio nel 2022. Con riferimento alla nuova capacità solare, i 5 impianti fotovoltaici sono in Sicilia, Lombardia ed Emilia-Romagna e i lavori di costruzione verranno avviati e conclusi nel 2021. Per quel che riguarda, invece, il potenziamento e l’estensione della vita utile di 2 impianti idroelettrici già operativi, i cantieri di rifacimento verranno realizzati tra il 2021 e il 2022 in Veneto, nei comuni di Vigo di Cadore (BL) e Auronzo di Cadore (BL). “Con questa aggiudicazione avanziamo nella realizzazione del nostro Piano Strategico per la crescita delle rinnovabili in Italia, Paese centrale per le nostre attività”.– commenta Salvatore Bernabei, CEO di Enel Green Power e Direttore della Divisione Global Power Generation. “Il piano di investimenti in nuova capacità rinnovabile contribuirà agli obiettivi di decarbonizzazione del Gruppo e del Paese, con la progressiva sostituzione delle fonti tradizionali con quelle a zero emissioni. Si conferma purtroppo il trend delle aste precedenti, con offerta di progetti notevolmente inferiore ai volumi di gara e partecipazione di pochi operatori. Ciò soprattutto a causa della lentezza dei procedimenti autorizzativi, che è un evidente freno alla transizione energetica del Paese”. La realizzazione di nuova capacità e il potenziamento di impianti esistenti in Italia, rientrano nel più ampio impegno del Gruppo Enel per la crescita delle rinnovabili e la decarbonizzazione che nel nostro Paese prevede, nel periodo 2021-2023, lo sviluppo di nuova capacità rinnovabile per 1,5 GW e per il quale EGP ha sviluppato una pipeline di circa 3,2 GW di progetti sia “greenfield” sia di “repowering” che possono entrare in esercizio nello stesso periodo. Il Piano strategico 2021-2023 di Enel prevede un incremento globale della capacità addizionale da fonti rinnovabili di 19,5 GW per raggiungere un totale di 68 GW di capacità."}