{"date": "20200924", "category": "Fornitori", "title": "Enel e Intesa Sanpaolo, accordo per favorire il credito alle aziende della filiera a supporto di crescita e investimenti ESG", "text": "Enel e Intesa Sanpaolo hanno sottoscritto, nell’ambito del Programma Sviluppo Filiere di Intesa Sanpaolo e del Supplier Development Program di Enel, un accordo di collaborazione per l’accesso al credito delle aziende fornitrici del gruppo dell’energia.L’accordo si pone l’obiettivo di supportare le piccole e medie imprese della filiera Enel e di facilitarne l’accesso al credito in modo da permettere loro di avviare percorsi di crescita e di sviluppo sostenibile. Le aziende di filiera potranno così attivare processi di evoluzione in ottica ESG (Environmental Social and Corporate Governance), con particolare attenzione alle tematiche ambientali e alla transizione verso modelli di Circular Economy.  La fase di lancio dell’accordo è riservata a 130 aziende selezionate da Enel tra le più performanti e operanti in ambiti di interesse strategico per il gruppo consentendo loro di beneficiare indirettamente del merito di credito del colosso energetico per favorire l’accesso a finanziamenti a condizioni più vantaggiose.“La sfida della transizione energetica passa necessariamente anche attraverso la crescita e lo sviluppo dei nostri fornitori senza i quali il raggiungimento degli obiettivi di decarbonizzazione, sviluppo delle energie rinnovabili e digitalizzazione delle reti non sarebbe possibile” osserva Alberto De Paoli, Chief Financial Officer del Gruppo Enel.L’accordo prevede, inoltre, la possibilità per i fornitori di poter usufruire di un’ampia gamma di finanziamenti, in particolare quelli legati a investimenti in Circular Economy e in evoluzione in ottica ESG, oltre a strumenti finanziari evoluti di filiera per facilitare l’accesso alla liquidità, la crescita e il superamento della fase di difficoltà e accompagnarli così nella ripartenza. L’intesa costituisce un ulteriore passo nell’implementazione del Supplier Development Program, un programma varato a luglio dal gruppo energetico guidato da Francesco Starace, per favorire la crescita dei fornitori e la loro capacità di sviluppare programmi di innovazione e di investimenti in tecnologie sostenibili e legate all’economia circolare. Il valore degli acquisti annui di Enel verso i propri fornitori è di 6 miliardi. L’accordo attuale riguarda una parte di essi che forniscono beni e servizi per circa 800 milioni.“L’importante accordo di Filiera che abbiamo creato con Enel, grazie al fondamentale apporto dei colleghi della Divisione IMI Corporate & Investment Banking, rafforza ulteriormente il Programma Filiere di Intesa Sanpaolo che annovera già 700 grandi imprese in Italia e i loro 16.000 fornitori. Nell’ambito di questo nuovo accordo” rileva Stefano Barrese, responsabile della Divisione Banca dei Territori di Intesa Sanpaolo, “ci rivolgiamo, in questa prima fase, anche alle 130 aziende fornitrici di Enel, modulando la nostra offerta a supporto dell’intera filiera fino a garantire il più piccolo fornitore e facendo leva sul nostro modello di rating qualitativo: una forma condivisa con BCE, che consente alle aziende che investono in innovazione, sostenibilità e qualità del prodotto di migliorare il costo del credito”."}