{"date": "20201113", "category": "Polizze ESG", "title": "ENEL colloca un programma assicurativo collegato agli SDG", "text": "Enel e Enel Insurance, la società captive di riassicurazione del gruppo Enel, nell’ambito dei rinnovi assicurativi del 2020-2021, hanno infatti collocato un Programma Assicurativo Property All Risk SDG Linked. L’indicatore preso in considerazione è l’SDG 7 “Affordable and Clean Energy”, che la multinazionale Italiana dell’energia ha declinato come obiettivo di raggiungere entro la fine del 2021 il 55% della capacità totale installata con fonti rinnovabili. La certificazione del raggiungimento del risultato sarà effettuata da un advisor indipendente. Il costo del premio assicurativo sarà legato alla capacità del Gruppo Enel di raggiungere entro la fine del 2021 il 55% della capacità totale installata con fonti rinnovabili. E’ questa la principale innovazione del primo programma al mondo nel panorama assicurativo che integra criteri di sostenibilità quali gli Obiettivi di Sviluppo Sostenibile (SDG) delle Nazioni Unite. Alberto De Paoli, il Cfo di Enel, ha dichiarato: “La collocazione del primo programma assicurativo al mondo collegato ad obiettivi di sostenibilità è un’ulteriore prova dell’impegno di Enel verso una piena integrazione della sostenibilità in ogni strategia e attività del nostro business, oltre che del crescente interesse da parte del mondo finanziario e adesso anche assicurativo di prodotti finanziari sostenibili. La sostenibilità non è più quindi solo declinata in progetti collaterali al proprio business, ma può diventare il fulcro elle decisioni aziendali. Esiste un chiaro legame tra sostenibilità e creazione di valore, dal momento che investendo in progetti sostenibili dal punto di vista ambientale e sociale, le aziende possono massimizzare i profitti e minimizzare i rischi, contribuendo al contempo al raggiungimento degli SDG.” Questo non è il primo progetto di Enel sulla finanza sostenibile. Nel 2019, la società ha segnato l’inizio del mercato dei Sustainability-Linked Bond, emettendo sui mercati dell’euro e del dollaro USA i primi General Purpose Bond al mondo legati al raggiungimento degli SDG. Nel 2020 ha poi ampliato la gamma dei suoi strumenti di finanziamento legati alla sostenibilità con prestiti e linee di credito rotative legati al raggiungimento degli SDG. "}