{"date": "20210331", "category": "Economia circolare", "title": "Enel lancia la seconda edizione digitale di PlayEnergy", "text": "Enel lancia l’edizione digitale 2021 di PlayEnergy, l’iniziativa dell’azienda dedicata agli studenti che ha lo scopo di avvicinare i ragazzi all’economia circolare e di stimolare la loro creatività attraverso i valori della sostenibilità, dell’innovazione e dell’uso consapevole dell’energia. Con un focus speciale sulle città circolari, i partecipanti di questa edizione, studenti tra i 14 e i 20 anni, intraprenderanno una serie di attività digitali per scoprire i benefici dell’economia circolare e generare un futuro sostenibile, innovativo e accessibile. L’edizione 2021 prenderà il via il 1° aprile e durerà fino alla fine di ottobre del 2021. L’evento sarà aperto alla partecipazione degli studenti di sette paesi: Argentina, Brasile, Cile, Colombia, Grecia, Italia e Perù. I partecipanti possono partecipare autonomamente o con gli amici seguendo un itinerario online e dovranno affrontare una serie di sette attività, una per ogni mese: 1.    Dare priorità alle risorse rigenerative (THINK RENEWABLE); 2.    Progettare per il futuro (DESIGN THE FUTURE); 3.    Utilizzare i rifiuti come risorsa (WASTE SMART); 4.    Conservare ed estendere la durata di ciò che è già presente (PRESERVE & UPGRADE); 5.    Incorporare la tecnologia digitale (MAKE SCHOOL DIGITAL); 6.    Ripensare il modello di business (USE vs. BUY); 7.    Collaborare per creare valore comune (SHARE TO CARE). I finalisti avranno accesso a un hackathon online durante il Campus Party Digital Event, che si terrà a gennaio 2022. Quest’anno, PlayEnergy è sostenuto anche attraverso una collaborazione con la MacArthur Foundation, volta a rafforzare la sinergia di contenuti coinvolgenti per le giovani generazioni. PlayEnergy ha lo scopo di avvicinare l’economia circolare ai giovani e di stimolare la loro creatività attraverso i valori della sostenibilità, dell’innovazione e dell’uso consapevole dell’energia. L’intero processo creativo è progettato per permettere alla curiosità degli studenti di scoprire sia l’utilità dell’energia, sia nuovi modi di usarla: a casa, per strada, in città, negli impianti elettrici e nel mondo intero."}