{"date": "20201116", "category": "Dow Jones Sustainability Indices ", "title": "Enel, DJSI premia l’impegno del gruppo verso la sostenibilità", "text": "Enel nella sostenibilità si è posizionata al primo posto nel Dow Jones Sustainability Index di quest’anno, un traguardo mai raggiunto nei 17 anni di presenza dell’azienda nell’indice. Ancora una volta, nel processo di selezione del DJSI World, Enel si è distinta nella maggior parte dei 27 criteri valutati da SAM, la divisione globale di S&P che si occupa di ricerche sugli aspetti ESG. Nello specifico, la società ha ottenuto un punteggio superiore a 90/100 in oltre il 70% dei criteri, tra i quali alcuni dei più significativi sono la strategia climatica e le opportunità di mercato, due criteri finalizzati a valutare la performance delle utility elettriche nel guidare la transizione verso un modello energetico a basse emissioni di CO2. Inoltre, ad Enel è stata assegnata la prima posizione del DJSI Europe, nel settore Electric Utilities, e la seconda a livello mondiale in tutta la famiglia dei Dow Jones Sustainability Indices per lo stesso settore. Francesco Starace, AD e DG di Enel, ha dichiarato: “Il riconoscimento della nostra leadershipmondiale in sostenibilità da parte di DJSI World rappresenta per noi un incentivo a continuare a migliorare le performanceambientali, sociali e di governance. La leadershipdi Enel nelle energie rinnovabili, nella digitalizzazione della rete e nelle soluzioni energetiche avanzate finalizzate alla decarbonizzazione di altri settori, come quello dei trasporti, rappresentano alcune delle principali best practiceche hanno contribuito a questo riconoscimento. Con l’integrazione dell’innovazione e della sostenibilità all’interno delle prassi aziendali del Gruppo Enel stiamo attivamente guidando la transizione verso un modello a zero emissioni, proteggendo l’ambiente mondiale e creando al contempo valore di lungo periodo per i nostri stakeholder. Vorrei ringraziare tutte le persone che lavorano nel Gruppo Enel, è per merito loro che abbiamo raggiunto questo traguardo storico.” Anche Endesa, la controllata spagnola del Gruppo, è stata inclusa quest’anno nell’indice DJSI World, in cui è presente ininterrottamente da vent’anni. Enel ed Endesa sono due delle otto società ammesse all’indice a livello globale nel settore delle utility elettriche. Inoltre, Enel Américas, controllata sudamericana del Gruppo, è stata confermata nel Dow Jones Sustainability Emerging Markets Index e nel Dow Jones Sustainability Pacific Alliance Index per il terzo anno consecutivo, e nel Dow Jones Sustainability Chile Index per il quarto anno consecutivo, mentre la controllata cilena Enel Chile è stata confermata per la terza volta in questi tre indici. Il Gruppo sta attirando sempre maggiore attenzione da parte degli investitori socialmente responsabili, la cui quota nella società è in costante crescita, e rappresenta circa il 10,8% del capitale di Enel nel 2019, valore quasi doppio rispetto al 2014. Questo incremento, coerente con il crescente riconoscimento dell’importanza degli elementi non finanziari nella creazione di valore sostenibile di lungo periodo, testimonia la crescente leadership di Enel nella sostenibilità. Il modello Open Innovability di Enel ha continuato ad essere un riferimento per il DJSI, in quanto l’azienda si è distinta nel criterio della gestione dell’innovazione per il quinto anno consecutivo. Combinando Innovazione e Sostenibilità, Enel mira a sviluppare soluzioni che affrontino le sfide della società, dell’ambiente e dell’energia. In particolare, le soluzioni innovative di Enel nel campo delle rinnovabili stanno rivoluzionando il modo di operare di questi impianti, favorendo l’espansione del settore. "}