{"date": "20201014", "category": "Sustainability bond", "title": "Enel, lancia con successo un “sustainability linked bond” da 500 milioni di sterline", "text": "Enel Finance International N.V. ha collocato il primo “Sustainability-Linked bond” del mercato in sterline, legato al conseguimento dell’obiettivo di sostenibilità di Enel relativo alla percentuale di capacità installata consolidata da fonti rinnovabili rispetto alla capacità installata consolidata totale, in linea con l’impegno a raggiungere gli obiettivi di sviluppo sostenibile (SDG) delle Nazioni Unite. Gli ordini, per circa 3 miliardi di sterline, hanno superato l’emissione di quasi 6 volte.  Enel Finance International, società finanziaria di diritto olandese controllata da Enel, ha lanciato oggi sul mercato in sterline un “Sustainability-Linked bond” single-tranche rivolto agli investitori istituzionali per un totale di 500 milioni di sterline, pari a circa 550 milioni di euro. L’emissione, garantita da Enel, ha ricevuto richieste in esubero per quasi 6 volte, totalizzando ordini per un importo pari a circa 3 miliardi di sterline ed una partecipazione significativa di Investitori Socialmente Responsabili (SRI), permettendo al Gruppo Enel di continuare a diversificare la propria base di investitori. “Il successo dell’emissione sui mercati” sottolinea Enel in una nota, “è un chiaro segnale di riconoscimento della strategia sostenibile del Gruppo e della sua capacità di generare valore contribuendo al conseguimento degli obiettivi di sviluppo sostenibili (“SDG”) fissati dalle Nazioni Unite. Il valore della sostenibilità si è riflesso ancora una volta sulla domanda e sulle meccaniche di pricing dell’emissione, consentendo ad Enel di ottenere un vantaggio economico di circa 15 bps rispetto ad una emissione obbligazionaria priva di caratteristiche sostenibili”. L’emissione la prima nel suo genere sul mercato in sterline, è volta a soddisfare l’ordinario fabbisogno finanziario del gruppo e segue l’adozione da parte di Enel di un “Sustainability-Linked Financing Framework”, il primo documento a livello mondiale che presenta l’intera strategia finanziaria “Sustainability-Linked” tramite molteplici soluzioni di finanziamento (commercial papers, prestiti ed emissioni obbligazionarie), integrando pienamente la sostenibilità nel piano di finanziamento globale del gruppo. Il Framework è in linea con i “Sustainability-Linked Bond Principles” dell’International Capital Market Association (ICMA) e con i “Sustainability-Linked Loan Principles” della Loan Market Association (LMA), come certificato dal “Second-Party Provider” Vigeo Eiris. In linea con il Framework, l’emissione obbligazionaria è collegata al Key Performance Indicator (KPI) relativo alla “Percentuale di capacità installata rinnovabile” (ovvero la percentuale di capacità installata consolidata da fonti rinnovabili rispetto alla capacità installata consolidata totale) e al conseguimento di un Sustainability Performance Target (SPT) pari o superiore al 60% entro il 31 dicembre 2022 (al 30 giugno 2020, era pari al 51,9%). Per assicurare la trasparenza dei risultati, il conseguimento dell’obiettivo verrà certificato mediante uno specifico assurance report emesso da un revisore contabile a tal fine incaricato. L’emissione è strutturata in una singola tranche di 500 milioni di sterline a tasso 1,000%, con scadenza 20 ottobre 2027. Il prezzo di emissione è stato fissato in 99,747% e il rendimento effettivo a scadenza è pari a 1,038%. La data di regolamento per l’emissione è il 20 ottobre 2020. Il tasso di interesse applicato rimarrà invariato sino alla scadenza del prestito obbligazionario a fronte del raggiungimento del Sustainability Performance Target sopra riportato, alla data del 31 dicembre 2022. In caso di mancato raggiungimento di tale obiettivo, verrà applicato un meccanismo di step up con un incremento di 25 bps del tasso di interesse, a decorrere dal primo periodo di interesse successivo alla data di pubblicazione dell’assurance report del revisore contabile. Il prestito obbligazionario riflette l’impegno di Enel, primo operatore privato a livello mondiale per capacità installata rinnovabile, a contribuire al raggiungimento dell’obiettivo SDG 7.2, ovvero “aumentare considerevolmente entro il 2030 la quota di energie rinnovabili nel mix energetico globale”. Contestualmente all’emissione, Enel ha stipulato un nuovo e innovativo “Sustainability-Linked Cross Currency Swap” con un istituto bancario, per assicurarsi la copertura dal rischio di cambio sterlina-euro e di tasso. Tale strumento finanziario derivato ha la caratteristica unica di impegnare entrambe le controparti a conseguire specifici ed ambiziosi Sustainability Performance Target, con uno sconto sul costo dell’operazione basato sulla capacità di ciascuna controparte di raggiungere i rispettivi obiettivi. L’elevata domanda per il “Sustainability-Linked bond” emesso da EFI conferma ancora una volta l’apprezzamento dei mercati finanziari per la solidità della strategia sostenibile del Gruppo e dei conseguenti risultati economico-finanziari, nell’ambito di una strategia finanziaria sempre più caratterizzata dalla finanza sostenibile e in linea con l’obiettivo di aumentare l’incidenza delle fonti di finanziamento sostenibili sull’indebitamento complessivo lordo del Gruppo pari al 43% nel 2022 e al 77% nel 2030. L’emissione segue le due precedenti emissioni obbligazionarie “SDG-Linked” di EFI collocate sui mercati europei e statunitensi, confermando Enel quale emittente leader di titoli “Sustainability-Linked” in euro, dollari e sterline britanniche. Si prevede che l’emissione sia quotata sul mercato regolamentato della Borsa d’Irlanda e sul sistema multilaterale di negoziazione “ExtraMOT PRO” organizzato e gestito da Borsa Italiana. Per la realizzazione dell’operazione, Enel si è avvalsa di un sindacato di banche nell’ambito del quale hanno agito, in qualità di joint-bookrunners: Barclays, BNP Paribas, Bank of America Merrill Lynch, Citi, Crédit Agricole CIB, Deutsche Bank, Goldman Sachs International, HSBC, J.P. Morgan, Morgan Stanley, Natixis, Société Générale Corporate & Investment Banking."}