{"date": "20210129", "category": "Rinnovabili", "title": "Enel Green Power conclude il 2020 con un nuovo record nelle rinnovabili con una crescita del 2,5% delle sua produzione", "text": "Enel annuncia che la sua controllata Enel Green Power (EGP) ha stabilito un nuovo record nel 2020, costruendo 3.106 MW di nuova capacità rinnovabile in tutto il mondo, 77 MW in più (+2,5%) rispetto alla capacità rinnovabile costruita nel 2019. “Ancora una volta, Enel Green Power ha superato con successo un suo precedente record, nonostante le difficili circostanze determinate dalla pandemia di COVID-19, che è senza dubbio una delle maggiori sfide dei nostri tempi. Abbiamo ottenuto questo risultato mettendo al centro delle nostre attività la sicurezza di tutti i nostri colleghi, nonché quella delle comunità e delle persone che sono parte essenziale della nostra catena del valore”, ha commentato Salvatore Bernabei, CEO di Enel Green Power. “Questo traguardo consolida la nostra posizione di “Super Major” nel settore delle rinnovabili, gestendo infatti la più grande flotta privata al mondo per la generazione di energia rinnovabile. Nel prossimo futuro continueremo non solo a muoverci in questa direzione, ma accelereremo anche la nostra crescita sostenibile, in linea con la Vision 2030 del Gruppo Enel, che contempla un obiettivo di capacità rinnovabile complessiva di circa 145 GW”. La nuova capacità rinnovabile sviluppata da EGP nel 2020 comprende circa 46 impianti, principalmente eolici, con 2.284 MW, e solari con 803 MW. Inoltre, nel corso dell’anno EGP ha realizzato il rifacimento e ripotenziamento di impianti in operazione per circa 1,2 GW, di cui 250 MW eolici, 847 MW idroelettrici e 73 MW geotermici. In termini di aree geografiche, la nuova capacità è composta da 508 MW in Europa, principalmente in Spagna, da 879 MW in America Latina, principalmente in Brasile, da 1.386 MW in Nord America, principalmente negli Stati Uniti e da 333 MW in Africa, Asia e Oceania. Con i 3.106 MW costruiti nel 2020, EGP gestisce oggi circa 49 GW di capacità rinnovabile complessiva, confermandosi “Super Major” delle rinnovabili, ossia il più grande operatore privato al mondo nel settore. Una volta pienamente operativa, la nuova capacità dovrebbe generare circa 11,3 TWh l’anno ed evitare l’immissione nell’atmosfera di 6,86 milioni di tonnellate di CO2 ogni anno. Tale risultato contribuisce all’obiettivo del Gruppo Enel di limitare le emissioni dirette di gas serra a 148 gCO2eq/kWh nel 2023, ben posizionando il Gruppo verso l’obiettivo di decarbonizzazione science-based per il 2030, pari a una riduzione dell’80% delle emissioni dirette di GHG rispetto ai livelli del 2017, in linea con lo scenario 1,5°C. EGP è riuscita a battere tale record in un anno segnato dalla pandemia di COVID-19. Durante il processo di costruzione della nuova capacità rinnovabile, il Gruppo si è sempre posto come principale priorità la tutela della salute dei propri lavoratori, dei dipendenti e della comunità in cui opera. Il risultato conferma l’impegno di Enel a continuare ad aumentare la propria capacità rinnovabile, con un’impronta geografica globale, come evidenziato anche nella sua Vision 2030, che prevede una capacità rinnovabile complessiva di circa 145 GW entro il 2030. La crescita della capacità rinnovabile di EGP è in linea con l’obiettivo di Enel di decarbonizzazione completa al 2050."}