{"date": "20201118", "category": "Inquinamento e salute", "title": "Enel e Novartis, insieme per identificare l’impatto dell’inquinamento sulla salute", "text": "Enel X e Novartis hanno presentato, nell’ambito della 37a Assemblea ANCI, Associazione Nazionale Comuni Italiani, di cui le due aziende sono partner, uno studio sull’inquinamento atmosferico e gli impatti sulla salute dei cittadini, anche in relazione alla diffusione del Covid-19,  Durante l’Assemblea ANCI dello scorso anno, le due aziende avevano sottoscritto un protocollo d’intesa per collaborare attivamente al miglioramento della qualità dell’aria nelle città, promuovendo attività di sensibilizzazione e informazione sugli effetti negativi dell’inquinamento atmosferico sulla salute.  L’appuntamento di quest’anno, che ha visto la partecipazione di Pasquale Frega, Country President e AD di Novartis Farma e Carlo Tamburi, Direttore Enel Italia, è stato l’occasione per confermare la partnership strategica avviata sul tema della sostenibilità e presentare i risultati di un gruppo di lavoro congiunto che ha approfondito il nesso tra salute e ambiente nelle città. Novartis ha contribuito, raccogliendo ed elaborando i dati provenienti dalla comunità scientifica che evidenziano gli effetti dell’inquinamento atmosferico sulla salute dei cittadini, legati prevalentemente all’insorgenza di patologie croniche respiratorie e cardiovascolari. Una parte consistente di questo lavoro ha anche analizzato i dati relativi alla diffusione del Covid-19 nelle aree geografiche in cui è più alta la concentrazione di polveri sottili. Enel X ha contribuito alla realizzazione dello studio predisponendo una nuova versione dell’algoritmo e-Mobility Emission Saving tool, lanciato lo scorso anno e rivisitato in questa occasione, attraverso il quale è possibile calcolare le emissioni di CO2 di PMx e NOx risparmiate grazie all’utilizzo di veicoli elettrici. Con questi dati Enel X è in grado di calcolare le emissioni di CO2 risparmiate all’ambiente da una vettura media del parco circolante italiano.  Secondo l’Organizzazione Mondiale della Sanità, l’inquinamento atmosferico è responsabile di patologie croniche cardiovascolari e a carico dell’apparato respiratorio che provocano ogni anno 2,4 e 1,8 milioni di decessi nel mondo, oltre 60 mila nella sola Italia. Questi dati confermano che l’inquinamento ha un impatto determinante sulla salute pubblica e che il miglioramento della ‘qualità dell’aria’, soprattutto nei centri urbani, è un fattore decisivo per la sua tutela."}