{"date": "20201210", "category": "Il progetto, operativo dal 2023, fornirà idrogeno verde a una bioraffineria", "title": "Enel e Maire Tecnimont, insieme per la produzione di idrogeno verde tramite elettrolisi negli USA", "text": "Enel Green Power, attraverso la controllata nordamericana Enel Green Power North America, e Maire Tecnimont, attraverso la controllata NextChem dedicata alle tecnologie per la transizione energetica, hanno firmato oggi un protocollo d’intesa per favorire la produzione di idrogeno verde tramite elettrolisi negli Stati Uniti. Enel, che ha una solida esperienza nella commercializzazione di progetti, un’ampia pipeline di sviluppo e un’importante presenza operativa nel campo delle rinnovabili negli Stati Uniti, utilizzerà la tecnologia per l’idrogeno di NextChem e la sua competenza in campo ingegneristico per far crescere il proprio business nell’idrogeno verde negli Stati Uniti. Il progetto, che dovrebbe essere operativo nel 2023, utilizzerà l’energia rinnovabile generata da uno degli impianti solari di EGPNA negli Stati Uniti per produrre l’idrogeno verde che verrà fornito a una bioraffineria. Salvatore Bernabei, CEO di Enel Green Power, ha dichiarato: “Questa nuova partnership rappresenta l’ultimo traguardo dell’impegno del Gruppo Enel nel promuovere lo sviluppo dell’idrogeno verde. Siamo attivamente alla ricerca di opportunità in questo segmento in diverse parti del mondo, sia in Europa sia nelle Americhe, e siamo entusiasti di unire le forze con partner come Maire Tecnimont per sfruttare al massimo le significative potenzialità rappresentate dall’idrogeno verde per la decarbonizzazione di settori le cui emissioni sono più difficili da abbattere.” Pierroberto Folgiero, AD di Maire Tecnimont e di NextChem, commenta: “Siamo veramente orgogliosi di essere stati scelti da Enel come partner di questa iniziativa industriale, che valorizza le competenze del nostro Gruppo nella chimica dell’idrogeno applicata alla produzione di idrogeno verde da energie rinnovabili solari e rappresenta un passo importante nello sviluppo delle nostre iniziative legate all’idrogeno verde, uno dei pilastri fondanti della nostra strategia per l’idrogeno. Uno dei punti chiave della nostra strategia di business è fungere da abilitatore e facilitatore di schemi tecnologici integrati. Il mercato americano si dimostra ancora una volta interessante per noi e lo osserviamo con grande attenzione.” L’accordo prevede che NextChem svolga la funzione di partner tecnologico e di ingegneria, oltre che full turnkey EPC, Engineering, Procurement and Construction, contractor, fornendo a Enel Green Power l’assistenza tecnica necessaria per lo sviluppo e la realizzazione del progetto. Enel Green Power sta valutando le opportunità di posizionare nella sua pipeline di sviluppo negli Stati Uniti degli elettrolizzatori, che utilizzano l’elettricità per separare l’acqua in idrogeno e ossigeno. Combinando due o più tecnologie, ad esempio l’energia solare e un elettrolizzatore, Enel Green Power riesce a creare impianti integrati in grado di sfruttare un ventaglio più ampio di fonti di ricavi e/o generare ulteriori opzioni di mitigazione dei rischi. Negli Stati Uniti, la società si è concentrata sugli stati dove è già presente operativamente, come ad esempio il Texas, lo Utah e il Nord Dakota. Questo accordo rappresenta la prima applicazione di un Accordo quadro di collaborazione tra Enel e NextChem per valutare la realizzazione di progetti congiunti, compresa la sperimentazione di tecnologie avanzate per aumentare l’efficienza nella produzione di idrogeno verde da fonti rinnovabili"}