{"date": "20210112", "category": "Mobilità elettrica", "title": "Enel e MOTUS-E, proposte per reindirizzare 18,7 mld del PNRR verso la mobilità elettrica", "text": "MOTUS-E e i suoi associati, tra cui Enel X e FCA, lanciano delle proposte per il reindirizzamento delle risorse stanziate dal PNRR, Piano Nazionale di Ripresa e Resilienza, con l’obiettivo di supportare lo sviluppo di una mobilità di merci e persone sempre più sostenibile. Gli obiettivi principali della proposta sono il raggiungimento dei target ambientali e di decarbonizzazione dell’UE e guidare l’impatto occupazionale che la mobilità elettrica ha e avrà sempre più sull’ecosistema industriale del nostro Paese. MOTUS-E propone una visione strategica, moderna e sostenibile della mobilità, da raggiungere attraverso 15 misure per un totale di 18,7 miliardi da rimodulare all’interno dello schema del PNRR. “Le misure green dell’attuale piano, infatti, risultano poco ambiziose ed efficaci dal punto di vista dei principi ispiratori del Next Generation EU – dichiara il Segretario Generale di MOTUS-E Dino Marcozzi – con le nostre proposte vogliamo cogliere l’opportunità offerta dalla mobilità elettrica e dare la giusta spinta al nostro Paese”. La crescita della mobilità elettrica, ormai ineluttabile in tutti i principali mercati mondiali, è, infatti un’opportunità che l’Italia non può permettersi di ignorare nel contesto del PNRR pena la perdita di quote di mercato per le nostre industrie dell’automotive, inclusa la componentistica, del settore elettrico ed elettronico e dei servizi. Di pari passo, la crescita della produzione di energia da fonti rinnovabili, già prevista nel Piano Nazionale Energia e Clima , PNIEC, è indissolubilmente legata alla costante diffusione dei veicoli elettrici, che ne ottimizzano il consumo e possono garantire la flessibilità necessaria al sistema elettrico. Infine le misure previste nel documento sono volte al sostegno dell’economia reale e locale, auspicando una rimodulazione della spesa che finanzi interventi diffusi sul territorio e che accresca le competenze di vari comparti industriali e dei loro lavoratori. Un’imperdibile opportunità per tutti gli stakeholder coinvolti, che indirizzi il nostro Paese verso una mobilità sostenibile a tre dimensioni, ambientale, sociale ed economica. MOTUS-E e il suo Consiglio Direttivo sollecitano un incontro con i Ministri competenti per illustrare le proposte. MOTUS-E è un’associazione costituita da operatori industriali, mondo accademico e associazionismo con l’obiettivo di accelerare lo sviluppo della mobilità elettrica in Italia. È stata fondata a maggio 2018 e oggi conta oltre 60 associati e partner tra costruttori di auto, utilities, fornitori di infrastrutture elettriche e di ricarica, filiera delle batterie, studi di consulenza, società di noleggio, università, associazioni ambientaliste e associazioni di consumatori."}