{"date": "20201214", "category": "Una collaborazione incentrata sui temi della sicurezza, dell'efficienza energetica e Emobility", "title": "Enel e Leonardo, insieme per lo sviluppo di soluzioni sostenibili innovative a beneficio della clientela", "text": "Enel e Leonardo hanno siglato una lettera di intenti per una collaborazione strategica incentrata sui temi della sicurezza, dell’efficienza energetica, delle comunicazioni satellitari e della mobilità elettrica. La partnership prevede, oltre ad una serie di attività che le due aziende forniranno nei rispettivi business di riferimento, lo sviluppo e l’implementazione di nuove funzionalità e tecnologie per offerte specifiche dedicate ai propri clienti. La collaborazione porterà allo sviluppo di soluzioni innovative sia nel settore dell’energia e della mobilità elettrica per quanto riguarda gli stabilimenti di Leonardo, sia nell’ambito della sicurezza, della digitalizzazione e delle comunicazioni satellitari a beneficio degli asset strategici di Enel. Francesco Starace, AD e DG di Enel, ha dichiarato: “La collaborazione tra due eccellenze italiane permetterà di valorizzare ulteriormente le rispettive competenze per lo sviluppo di servizi innovativi da applicare a livello internazionale. Grazie a questa partnership strategica potremo disporre delle tecnologie e del know how di Leonardo per la sicurezza e il controllo dei nostri asset, mettendo a nostra volta a disposizione le nostre soluzioni innovative in campo energetico. La collaborazione ci permetterà inoltre di estendere le offerte per i nostri clienti per l’efficientamento energetico e la videosorveglianza”. Alessandro Profumo, AD di Leonardo, ha confermato: “In una logica di sistema con Enel, la collaborazione e la condivisione di competenze e know-how tecnologico di alto profilo porterà benefici anche ai clienti e alle comunità dei Paesi in cui operano i due partner. Facciamo scelte sempre più improntate a una visione sostenibile di lungo periodo, in linea con il piano strategico Be Tomorrow – Leonardo 2030, grazie a soluzioni integrate con molteplici potenzialità applicative e al consolidato expertise di Leonardo, fattori in grado di produrre significative ricadute positive per lo sviluppo e il progresso”. Enel, oltre alla fornitura di energia elettrica e gas, offrirà a Leonardo, attraverso Enel X, impianti di autoproduzione energetica efficienti e green, servizi di efficientamento energetico, di monitoraggio dei consumi e di Demand response per le sedi e stabilimenti in Italia, Regno Unito e Stati Uniti. A questi si aggiungono interventi sulle reti elettriche a servizio degli stabilimenti, per il miglioramento della qualità e della stabilità di alimentazione, e soluzioni per la diffusione della mobilità elettrica, attraverso l’installazione di infrastrutture di ricarica di Enel X nelle sedi di Leonardo. Nell’ambito della collaborazione, Leonardo offrirà ad Enel soluzioni e servizi per la sicurezza degli asset strategici. Tra questi, control room per il monitoraggio delle infrastrutture che integrano sensori di campo e servizi di geoinformazione basati su dati di satelliti e droni, informazioni sulle condizioni delle infrastrutture e del suolo attraverso tecniche interferometriche nonché soluzioni per la manutenzione predittiva e le comunicazioni sicure terrestri e satellitari.  Le due aziende, inoltre, avvieranno una collaborazione strategica per lo sviluppo di servizi innovativi destinati ai propri clienti nel campo dell’efficienza energetica e della sicurezza. La collaborazione tra Enel e Leonardo sarà improntata alla sostenibilità delle soluzioni e dei servizi e si estenderà a progetti comuni nell’ambito della circolarità e a favore delle comunità locali nei Paesi in cui operano le due aziende."}