{"date": "20201112", "category": "E-Mobility", "title": "Enel e ACI Vallelunga, insieme per costruire un Hub dell’e-mobility", "text": "Enel X ancora insieme ad ACI Vallelunga per creare il primo Hub dell’e-mobility e Smart Racing Circuit d’Italia. La business line globale del Gruppo Enel dedicata ai prodotti innovativi e soluzioni digitali, ha rinnovato la partnership con l’autodromo per sviluppare e testare le tecnologie di ricarica delle auto elettriche e per il motorsport. Il circuito di Vallelunga, grazie alla lunghezza della pista, consente di poter ricaricare e scaricare in sicurezza e in modo efficace i veicoli elettrici rivelandosi per Enel X il luogo ideale per effettuare i test di compatibilità delle auto con tutte le infrastrutture di ricarica esistenti e in via di sviluppo. A Vallelunga infatti saranno provati più di 20 modelli di auto elettriche ogni anno e l’Enel X Lab gestirà anche i test di impatto elettrico sulla rete, preservandone la stabilità. Alberto Piglia, responsabile e-mobility di Enel X, dichiara:“La conferma della partnership con Vallelunga rafforza un binomio che in questi anni ha consentito a Enel X di diventare un punto di riferimento nel settore del motorsport e di promuovere la diffusione della mobilità elettrica nel Paese. Il circuito di Vallelunga rappresenta, per la lunga storia e il know-how del team di professionisti che ci lavorano, un polo strategico per lo sviluppo delle tecnologie di ricarica. Per questo motivo siamo convinti che nei prossimi anni potrà dare ulteriore impulso alla crescita e alla diffusione della mobilità elettrica nelle competizioni sportive e nell’utilizzo quotidiano dei veicoli elettrici”. Enel X installerà all’interno dei Box dell’autodromo di Vallelunga caricatori ad alta potenza, fino a 120 kW, che permetteranno di ricaricare 7 veicoli contemporaneamente. Si tratta di high charger all’avanguardia che contribuiranno a rendere Vallelunga il primo Smart Racing Circuit d’Italia. Inoltre nelle aree dell’Autodromo, Centro Guida Sicura e Centro Congressi di Vallelunga, e quelle di pista e Centro Guida Sicura di Lainate, vicino Milano, sempre gestiti da ACI Vallelunga, sono già disponibili oltre 25 infrastrutture di ricarica di diverse tipologie per i dipendenti e visitatori del circuito che hanno un veicolo elettrico e tre di queste, poste all’ingresso degli autodromi, sono aperte al pubblico. Inoltre all’interno del Centro di guida sicura di Vallelunga verrà realizzato l’X-Room, uno spazio dedicato alla mobilità elettrica di Enel X."}