{"date": "20201030", "category": "Decarbonizzazione", "title": "Enel, l’obiettivo di riduzioni delle emissioni di gas a effetto serra sale all’80% per il 2030", "text": "Enel si è impegnata a ridurre dell’80% le proprie emissioni dirette di gas a effetto serra per kWh entro il 2030, prendendo come anno di riferimento il 2017. L’azienda è divenuta così la prima grande utililty globale integrata che ha stabilito un obiettivo di taglio delle emissioni coerente con gli impegni delle Nazioni Unite a limitare il riscaldamento globale a 1,5°C rispetto ai livelli preindustriali e a raggiungere la neutralità in termini di emissioni entro il 2050, come certificato dalla Science Based Targets initiative (SBTi). “Con l’impegno per una riduzione così drastica delle nostre emissioni, stiamo guidando la lotta contro il riscaldamento globale” dichiara Francesco Starace, AD e DG di Enel. “Procediamo lungo questo percorso, lavorando incessantemente per mantenere la nostra leadership nella transizione energetica con un’attenzione sempre crescente alle attività carbon free. Stiamo aumentando la quota di rinnovabili nel nostro mix di generazione. Stiamo lavorando con i nostri clienti per l’efficienza energetica e l’elettrificazione, abilitando il cambiamento attraverso reti affidabili, digitalizzate e resilienti. Un’azienda veramente innovativa e sostenibile non si rifiuta di abbracciare il cambiamento, ma si impegna per guidarlo.” Il nuovo obiettivo di Enel approvato da SBTi prevede un taglio delle emissioni dirette del Gruppo entro il 2030 a 82 gCO2eq/kWh rispetto ai 125 gCO2eq/kWh corrispondenti al precedente obiettivo del 70%, che era stato annunciato lo scorso anno.  Enel sta contribuendo alla transizione energetica promuovendo un modello di business sostenibile lungo la propria intera catena del valore. È stata una delle prime società al mondo a aderire alla SBTi nel 2015. Il Gruppo sta realizzando importanti progressi nel raggiungimento dell’obiettivo SBTi considerando che nel 2019 le sue emissioni dirette per kWh sono state ridotte di oltre il 36% rispetto al 2007, e continuerà su questo percorso con importanti investimenti per lo sviluppo di capacità da fonti rinnovabili e con il decommisioning del termoelettrico.  Grazie a Enel Green Power, che oggi è il principale operatore privato al mondo nel settore delle rinnovabili, Enel può vantare attualmente oltre 47 GW di capacità rinnovabile installata, un valore superiore rispetto a quello del termoelettrico. Inoltre, il Gruppo Enel sta lavorando per dismettere le proprie centrali a carbone entro il 2030. Si prevede che tutte queste attività conducano a una piena decarbonizzazione del Gruppo entro il 2050. Attualmente, Enel gestisce la più grande rete di distribuzione privata di elettricità al mondo con una infrastruttura di oltre 2,2 milioni di km per oltre 74 milioni di utenti finali, di cui oltre il 60% già pienamente digitalizzati. Inoltre, Enel X, la business line dedicata alle soluzioni energetiche avanzate di Enel, sta contribuendo attivamente alla decarbonizzazione di altri settori come quello dei trasporti, con oltre 140.000 punti di ricarica pubblici e privati per veicoli elettrici disponibili in tutto il mondo."}