{"date": "20201221", "category": "I due impianti generano un totale di 865 MW di nuova capacità rinnovabile ", "title": "Enel Green Power connette alla rete due nuovi parchi eolici negli Stati Uniti", "text": "Enel, attraverso la sua società controllata statunitense dedicata alle energie rinnovabili Enel Green Power North America, ha messo in funzione l’ampliamento da 199 MW del parco eolico di Cimarron Bend nella contea di Clark in Kansas, facendo diventare l’impianto, con una capacità totale di 599 MW, il più grande sito a energia rinnovabile attualmente operativo tra quelli posseduti da Enel in tutto il mondo. Anche il parco eolico White Cloud da 236,5 MW ha iniziato a operare nella contea di Nodaway in Missouri. I due siti eolici portano la capacità totale di Enel aggiunta nel 2020 negli Stati Uniti e in Canada a 865 MW. L’investimento nella costruzione di White Cloud ammonta a circa 380 milioni di dollari USA, mentre quello relativo all’ampliamento di Cimarron Bend è superiore a 281 milioni di dollari USA. L’avvio delle operazioni per l’ampliamento del sito di Cimarron Bend, la cui costruzione è iniziata nel secondo trimestre del 2020, consolida ulteriormente lo status di Enel Green Power quale maggiore operatore eolico in Kansas per capacità gestita. Si prevede che l’impianto, che ha una capacità complessiva di 599 MW, produca oltre 2,7 TWh l’anno, che permettono di evitare circa 1,7 milioni di tonnellate di emissioni di CO2. Enel venderà l’energia prodotta dal sito attraverso un accordo di fornitura, Power Purchase Agreement, da 150 MW con Evergy, una utility di proprietà di investitori con sede a Kansas City, Missouri, e un PPA da 30 MW con la Missouri Joint Municipal Electric Utility Commission, MJMEUC, un’agenzia di azione congiunta della Missouri Public Utility Alliance, MPUA. Il sito di White Cloud, la cui costruzione è iniziata nell’estate 2019, dovrebbe generare circa 950 GWh l’anno, evitando l’emissione di oltre 621.000 tonnellate di CO2 l’anno. Enel Green Power North America ha firmato un PPA con Associated Electric Cooperative Inc. (AECI) in virtù del quale la cooperativa per l’elettricità con sede a Springfield (Missouri) acquisterà l’intera energia prodotta dall’impianto. In Missouri, Enel gestisce anche il parco eolico da 300 MW di Rock Creek nella contea di Atchison che venda la totalità dell’energia prodotta a Evergy. Il processo di costruzione degli impianti di Cimarron Bend e White Cloud segue il modello di Enel Green Power “Sustainable Construction Site”, una raccolta di buone pratiche volte a minimizzare l’impatto della costruzione dell’impianto sull’ambiente. Il team responsabile per la costruzione di Cimarron Bend ha adottato un programma di riciclaggio e intende donare forniture per ufficio e attrezzature alle scuole locali che ne hanno bisogno, al fine di estendere la durata di vita utile dei prodotti oltre a evitare che finiscano in discarica. L’edificio per il funzionamento e la manutenzione , O&M, di White Cloud consiste in uno spazio ristrutturato e riutilizzato, un approccio adottato per ridurre i costi e l’impatto ambientale della costruzione di nuovi edifici O&M. “Stiamo procedendo a tutta velocità verso un futuro a energia sostenibile”, ha dichiarato Salvatore Bernabei, CEO di Enel Green Power. “In un anno difficile in tutti i settori, i nostri team hanno dimostrato una eccezionale dedizione per il raggiungimento dei nostri obiettivi aziendali, continuando al contempo a mettere al primo posto la salute e la sicurezza. Questi passi importanti dimostrano ancora una volta la nostra lunga esperienza nello sviluppo, costruzione e gestione di infrastrutture di generazione di alta qualità, consentendo a noi e ai nostri acquirenti di elettricità da fonti rinnovabili di raggiungere gli obiettivi di sostenibilità che ci siamo prefissati”. Nelle fasi finali della costruzione, Enel ha monitorato da vicino la diffusione della nascente pandemia di COVID-19 adottando misure per proteggere la salute dei propri lavoratori e della comunità. Nel rispetto delle indicazioni delle autorità pubbliche, l’azienda ha attuato rigorose linee guida in materia di spostamenti e potenziato le misure igienico-sanitarie, mentre i team hanno adottato abitudini di lavoro sicure e implementato direttive per il distanziamento fisico. Inoltre, Enel North America ha annunciato oltre 1,3 milioni di dollari USA di contributi destinati a interventi di sostegno negli Stati Uniti e in Canada. Enel Green Power ha in costruzione tre progetti negli Stati Uniti: il parco eolico Aurora da 299 MW in North Dakota e due progetti solare + storage in Texas: Lily da 181 MW e Azure Sky da 284 MW. Nell’ambito del piano strategico triennale del Gruppo Enel annunciato a novembre, la società prevede di connettere in rete ulteriori 3 GW di capacità rinnovabile in Nord America entro il 2023."}