{"date": "20201117", "category": "Fotovoltaico", "title": "Enel, inizia la costruzione del parco fotovoltaico Sol de Lila in Cile", "text": "Enel Green Power Chile ha avviato la costruzione del nuovo parco fotovoltaico Sol de Lila, nel deserto di Atacama, nella regione di Antofagasta. Questo nuovo impianto solare avrà una capacità installata di 163 MW e il suo avvio è previsto per luglio 2021. Il nuovo parco fotovoltaico prevede un investimento di circa 130 milioni di dollari e ha una capacità installata di 163 MW. Situato nel deserto di Atacama, il progetto, in costruzione, utilizza una tecnologia, all’avanguardia, fotovoltaica bifacciale, che consente una maggiore efficienza nella cattura della radiazione solare.  James Lee Stancampiano, CEO di Enel Green Power Chile, ha dichiarato: “Con la costruzione della centrale di Sol de Lila, continuiamo ad avanzare nel nostro piano di crescita verso una matrice energetica basata sulle energie rinnovabili, promuovendo così una transizione energetica giusta per il Cile. In questi tempi difficili, le energie rinnovabili sono un motore importante per riattivare l’intero sistema economico attraverso la creazione di posti di lavoro. Il nostro impegno è sviluppare e realizzare questo impianto, come tutti gli altri già in costruzione, nel massimo rispetto dell’ambiente e delle comunità vicine”. Sol de Lila disporrà di 407.400 pannelli fotovoltaici monocristallini bifacciali, tecnologia all’avanguardia, che consentono una maggiore efficienza nella cattura della radiazione solare. Il nuovo parco, che è previsto di entrare in funzione nel luglio 2021, genererà 499,7 GWh all’anno, evitando l’emissione in atmosfera di oltre 372.000 tonnellate di CO2, contribuendo così alla diminuzione dei gas serra. Per la realizzazione di questo impianto, come in tutti i suoi progetti in fase di costruzione, Enel Green Power Chile ha implementato rigorosi protocolli di sicurezza per mitigare tutti i rischi legati alla pandemia Covid-19, in corso, tutelando così i quasi 450 lavoratori che faranno i lavori. Le misure includono l’uso obbligatorio e permanente di dispositivi di protezione individuale. Il parco fotovoltaico Sol de Lila fa parte di un portafoglio di progetti rinnovabili che mira ad aggiungere 2 GW di capacità installata entro il 2022, più della metà dei quali è già in costruzione. Enel Green Power Chile è una controllata di Enel Chile e leader nel mercato delle energie rinnovabili del paese con un portafoglio diversificato che include energia eolica, con 641 MW, solare, con 492 MW, idroelettrica, con 92 MW, e geotermica, con 41 MW."}