{"date": "20210319", "category": "Risultati 2020", "title": "Enel pubblica i risultati del 2020, cresce la produzione da rinnovabili", "text": "Enel archivia il 2020 con una performance in linea con i suoi obiettivi di crescita sostenibile. Il gruppo guidato da Francesco Starace ha registrato ricavi per 64,98 miliardi, -19,1% rispetto agli risultati del 2019. La variazione è principalmente attribuibile ai Mercati Finali per effetto delle minori quantità di gas ed energia elettrica vendute in Italia e Spagna, sostanzialmente a causa dell’impatto della pandemia da COVID-19. Il risultato netto del Gruppo è arrivato a 2,6 miliardi contro gli 2,17 miliardi del 2019, registrando un +20,1%. Questo risultato è frutto dei maggiori adeguamenti di valore effettuati nel 2019 e per il miglioramento della gestione finanziaria e per le minori interessenze di terzi. Gli investimenti sono cresciuti del 2,5%, rispetto al 2019, arrivando a 10,19 miliardi. Durante il 2020, è andato avanti l’avanzamento del processo di decarbonizzazione, con la nuova capacità rinnovabile costruita nel 2020 che raggiunge i 3,1 GW, a fronte di una diminuzione della capacità da impianti a carbone pari a 2,8 GW, e conseguente riduzione delle emissioni dirette di CO2 che ammontano a 214 g CO2eq/kWh al dicembre 2020. Da un lato si è verificato un incremento della produzione da rinnovabili (+6,0 TWh, di cui: +4,3 TWh eolica e +1,8 TWh solare, che ha compensato la riduzione della produzione idroelettrica pari a -0,1 TWh) e un minore apporto della fonte termoelettrica (-27,5 TWh), principalmente per minore produzione da carbone (-24,4 TWh) in Italia, Spagna e in Russia.  La produzione a zero emissioni ha raggiunto il 63% della generazione totale del Gruppo Enel considerando unicamente la produzione da capacità consolidata, mentre è pari al 65% includendo anche la generazione da capacità gestita. L’obiettivo a lungo termine di Enel resta la “decarbonizzazione del mix” entro il 2050. Enel a presentato il Piano Strategico 2021-2023, fornendo anche una visione dell’evoluzione del business nei prossimi dieci anni. In particolare, il nuovo Piano Strategico prevede un modello di business tradizionale, detto di “Ownership”, in cui le piattaforme digitali sono promotrici del business a sostegno della redditività degli investimenti, e un modello di business di “Stewardship”.  Il gruppo prevede di creare valore condiviso e sostenibile per tutti gli stakeholder, seguendo una riduzione dell’80% delle emissioni dirette di CO2 rispetto al 2017 secondo una strategia volta a risparmiare l’estrazione di circa 200 milioni di barili di petrolio equivalenti.  Inoltre il piano farà risparmiare ai consumatori circa il 25% sul totale delle bollette energetiche, riducendo al contempo le emissioni di CO2. Enel continuerà ad investire in digitalizzazione e nella creazione di piattaforme per offrire un livello di servizio tre volte superiore a quello attuale, con l’indice di durata media delle interruzioni del sistema (SAIDI – System Average Interruption Duration Index) che scenderà a circa 100 minuti nel 2030. Nel periodo 2021-2023, il Gruppo prevede di investire direttamente circa 40 miliardi di euro, di cui 38 miliardi di euro tramite il modello di business di “Ownership”, e circa 2 miliardi di euro tramite il modello di business di “Stewardship”, mobilitando nel contempo 8 miliardi di euro provenienti da terzi. gli investimenti pianificati nel quadro del modello di business di “Ownership” si prevede che oltre la metà sia dedicata alla Global Power Generation, con circa 17 miliardi di euro destinati all’incremento della capacità da energie rinnovabili, che aumenterà sino a 60 GW su base consolidata nel 2023.  Oltre il 90% degli investimenti di Enel su base consolidata saranno in linea con gli obiettivi di sviluppo sostenibile (SDG) delle Nazioni Unite. Inoltre, in linea con le stime iniziali di Enel, tra l’80% e il 90% degli investimenti su base consolidata sarà allineato ai criteri di Tassonomia UE grazie al suo sostanziale contributo alla mitigazione del cambiamento climatico Sul lato del Piano di incentivazione di lungo termine, i risultati sono collegati al rapporto tra la capacità installata netta consolidata da fonti rinnovabili e la capacità installata netta consolidata totale a fine 2023, alle emissioni di GHG Scope 1 per KWh equivalente prodotto da Enel nel 2023. Anche la percentuale di donne nei piani di successione manageriale a fine 2023 è un KPI fondamentale."}