{"date": "20210127", "category": "Mobilità elettrica", "title": "Enel, al via tre progetti innovativi sulle batterie approvati nell’ambito del progetto europeo IPCEI", "text": "Enel, attraverso la sua linea di business dedicata ai servizi energetici innovativi Enel X, ha ottenuto il via libera dalla Commissione Europea per lo sviluppo di tre progetti presentati nell’ambito del secondo IPCEI (Important Project of Common European Interest), creato per sostenere la filiera europea delle batterie, a cui partecipano 42 aziende Europee del settore. I progetti di Enel X riguardano applicazioni per la mobilità elettrica, per i grandi sistemi di accumulo stazionario e per la gestione sostenibile del fine vita delle batterie al litio. “La mobilità elettrica oltre a dare un importante contributo alla decarbonizzazione dei consumi rappresenta l’occasione per lo sviluppo di una filiera italiana per la produzione, lo sviluppo e il riutilizzo delle batterie” dichiara Francesco Venturini, CEO di Enel X “Con i progetti presentati nell’ambito del secondo IPCEI contribuiamo, attraverso le tecnologie sviluppate da Enel X, a migliorare la sostenibilità e l’efficienza dei sistemi di accumulo e la loro integrazione nella rete elettrica, favorendo un modello di economia circolare, in linea con le finalità del Green Deal. Enel X è stata una delle prime aziende a puntare sulle enormi potenzialità offerte dalla diffusione dei sistemi di accumulo, coniugando tecnologia, sostenibilità ambientale ed efficienza”, In particolare, il primo progetto, focalizzato principalmente sulla mobilità elettrica, prevede il finanziamento delle fasi di ricerca industriale e di sviluppo sperimentale di infrastrutture di ricarica ad alta potenza integrate con sistemi di stoccaggio di energia. L’obiettivo è quello di promuovere lo sviluppo di soluzioni per la ricarica ultra-veloce che rispondano proattivamente all’evoluzione del mercato: poter disporre di caricatori a maggior potenza per accorciare i tempi di ricarica, gestendo in modo opportuno le richieste di bilanciamento della rete elettrica a media tensione. L’innovativa infrastruttura di ricarica, modulare ed efficiente, è progettata in corrente continua e, attraverso l’integrazione con le batterie, consentirà d’individuare modalità per fornire servizi alla rete. Nell’ottica di un futuro sempre più elettrificato, le tecnologie di Vehicle to Grid (V2G) e l’integrazione dei veicoli elettrici con la rete abilitano un circolo virtuoso a supporto dell’ulteriore penetrazione delle rinnovabili e della decarbonizzazione dei trasporti. Questa soluzione permetterà di accompagnare la diffusione dei veicoli elettrici alla loro integrazione con la rete elettrica, di minimizzare i tempi d’installazione delle infrastrutture di ricarica e di sfruttare la riduzione del costo dei sistemi di stoccaggio dell’energia migliorando l’efficienza economica dei siti. Inoltre, grazie all’impiego di batterie second life in alcuni dei siti pilota, verrà sviluppata un’architettura non solo innovativa, ma anche pienamente sostenibile e in linea ai principi dell’economia circolare. Enel X ha inoltre presentato un progetto per lo sviluppo di software di ottimizzazione per impianti di accumulo di taglia industriale, che svilupperà anche modelli di Machine Learning per l’impiego di batterie second life. I Software sviluppati permetteranno di ottimizzare il dimensionamento degli impianti e l’esercizio delle batterie, massimizzando l’impiego di energia proveniente da fonti rinnovabili e l’applicazione dei principi di economia circolare. Enel X svilupperà e testerà, infine, soluzioni industriali per la logistica, trasporto, storage, automazione dei processi di smontaggio e riciclo delle batterie a fine vita dei veicoli elettrici, stimabili solo in Italia in circa 60mila tonnellate/anno entro il 2030, e dei grandi sistemi di accumulo per uso stazionario. Il progetto verrà sviluppato in collaborazione con altre aziende e enti di ricerca partecipanti all’IPCEI, fra cui ENEA, istituzione pubblica di ricerca che coordina l’Italian Battery Alliance e partecipa a tutte le iniziative europee di R&D&I sulle batterie e MIDAC, azienda leader nella produzione di batterie, che curerà lo sviluppo delle applicazioni industriali nell’ambito del progetto. Questa iniziativa getta le basi di una nuova filiera nazionale delle batterie, sostenibile e competitiva; un’ulteriore conferma dell’importanza e delle opportunità offerte dall’applicazione della circolarità energetica. Enel X aveva già partecipato lo scorso anno al primo IPCEI sulle batterie – che ha visto il coinvolgimento di 17 aziende del settore – con un progetto approvato dalla Commissione Europea. I programmi IPCEI sulle batterie seguono il lancio nel 2017 da parte della Commissione europea della “European Battery Alliance” e la successiva adozione di un piano d’azione strategico del maggio 2018 per la promozione dello sviluppo di una filiera europea nel settore delle batterie, visto il loro ruolo chiave nella transizione energetica. L’iniziativa promuove lo sviluppo di tecnologie altamente innovative e sostenibili per le batterie agli ioni di litio per estenderne la durata, ridurne i tempi di ricarica, renderle più sicure e più rispettose dell’ambiente."}