{"date": "20210518", "category": "Fornitori", "title": "Enel, con il piano Supplier Performance Management vuole rendere sostenibili i fornitori", "text": "La transizione energetica verso la decarbonizzazione e la sostenibilità ambientale e sociale rappresentano per Enel Green Power e per tutto il Gruppo Enel un impegno irrinunciabile e irreversibile. Una “mission” che deve estendersi sempre più anche a tutti i fornitori per raggiungere tutti insieme obiettivi importanti. Il gruppo ha, per questa ragione, lanciato da più di un anno, il processo di Supplier Performance Management, che serve a misurare le performance dei fornitori e a definire delle attività di gestione coerenti con i risultati ottenuti durante l’esecuzione delle attività contrattuali: azioni per il miglioramento e la riduzione del rischio e azioni per riconoscimento del merito. “Enel Green Power, protagonista della transizione energetica e dello sviluppo delle energie rinnovabili, promuove ora, con approccio ecosistemico, l’integrazione dei valori di sostenibilità all’interno della supply chain, al fine di incrementare l’impatto positivo delle proprie attività”, spiega Luca Noviello, responsabile Procurement EGP. “Per accelerare questo cammino, è indispensabile procedere con la valutazione delle prestazioni dei nostri fornitori utilizzando un sistema basato su regole chiare e trasparenti. In questo percorso sarà fondamentale il ruolo di tutti i colleghi che, esprimendo un giudizio sull’operato dei nostri fornitori, incideranno sulle azioni di miglioramento e di premialità, che saranno messe in atto nei loro confronti”. Come funziona Il SPM è una leva di sviluppo sostenibile per coinvolgere i fornitori in un unico processo virtuoso. Ogni mese i dati registrati dai sistemi utilizzati dalle linee di business per il controllo dei fornitori sul campo, nonché i feedback dei dipendenti Enel che interagiscono con i fornitori concorrono al calcolo di sei indicatori di categoria: Sicurezza, Ambiente, Qualità, Puntualità, Diritti Umani e Correttezza, Innovability e Collaboration che includono le performance di sostenibilità e di un indicatore sintetico, il Supplier Performance Index, derivante dalla media pesata di ogni categoria secondo percentuali che dipendono dalla tipologia di rischio associato al gruppo merceologico in fase di qualificazione. Si tratta dunque di un processo caratterizzato da una forte digitalizzazione: un approccio data driven, basato sui risultati registrati sul campo, che è stato già testato nel corso del 2020 e che ha raccolto molte informazioni. Il piano per il 2021 A partire da maggio i dati acquisiti nel 2020 saranno condivisi con i fornitori, che potranno consultarli accedendo alla piattaforma dedicata. Partendo da alcuni gruppi critici e poi estendendo progressivamente il raggio d’azione, EGP effettuerà verifiche mensili sulle performance dei fornitori, analizzando costantemente l’evoluzione dei risultati. All’inizio dell’estate, sulla base dei dati raccolti nel 2021, inizieranno poi le azioni di consequence management, cioè di gestione dei fornitori, per il riconoscimento di quelli più meritevoli ma anche per la riduzione dei rischi derivanti da livelli prestazionali inferiori agli standard richiesti. Due volte all’anno saranno identificati i fornitori più meritevoli, che verranno premiati, restituendogli una parte del valore prodotto per Enel, ad esempio attraverso la riduzione delle garanzie bancarie e il confirming. Per quelli che invece non rientrano nel livello di prestazione richiesto, si definiranno dei piani di miglioramento, azioni di correzione come l’applicazione di penali e la risoluzione del contratto; nel caso di problemi che coinvolgono più contratti, si potrà procedere poi con interventi più estesi come la riduzione della classe di interpello e la sospensione della qualificazione. Con il processo di Supplier Performance Management si vuole contribuire alla crescita dei fornitori insieme a EGP, per attuare una strategia di sostenibilità basata su relazioni di valore condiviso sul lungo periodo."}