{"date": "20210216", "category": "Idrogeno verde", "title": "Enel Green Power e Saras insieme per lo sviluppo dell’idrogeno verde", "text": "Enel, attraverso la sua controllata Enel Green Power, e Saras hanno siglato un protocollo d’intesa per sviluppare un progetto di idrogeno verde in Sardegna. La soluzione allo studio prevede l’utilizzo di un elettrolizzatore da 20 MW alimentato da energia rinnovabile prodotta sul posto per fornire idrogeno verde da utilizzare come materia prima nella raffineria Saras presso il sito industriale di Sarroch, in provincia di Cagliari. “La firma di questo protocollo di intesa – commenta Salvatore Bernabei, CEO di Enel Green Power – conferma l’impegno del Gruppo Enel nel promuovere lo sviluppo dell’idrogeno verde in Italia e nel mondo, accelerando la transizione energetica. Siamo alla costante ricerca di collaborazioni per individuare le migliori applicazioni di questa tecnologia, in particolare nei settori industriali non elettrificabili e con emissioni più difficili da abbattere, tra cui il settore dell’industria chimica”. “Come Saras ci confrontiamo da tempo e attentamente con le sfide della transizione energetica – commenta Dario Scaffardi, CEO di Saras – e negli ultimi anni abbiamo rafforzato la nostra base di competenze con una serie di progetti finalizzati a ridurre sensibilmente il “carbon footprint” della raffineria. Questa collaborazione con Enel Green Power ci consente di sviluppare con un partner ideale uno di questi, la produzione e utilizzo di idrogeno green, considerata oggi una delle strategie a maggior potenziale per la decarbonizzazione dei processi di raffinazione e la produzione di combustibili di nuova generazione. Il nostro sito di Sarroch si presta, in modo particolare, per dimensioni, posizione e caratteristiche strutturali a sviluppare ed accogliere un progetto di produzione di idrogeno verde con evidenti potenzialità di sviluppo e di crescita”. Nel contesto della transizione energetica, l’idrogeno può offrire un contributo prezioso per la decarbonizzazione delle industrie ad alta intensità energetica come ad esempio il settore chimico, aviazione, trasporto marittimo e ferroviario non elettrificato, purché sia prodotto in maniera sostenibile. Enel Green Power è impegnata nella realizzazione e sviluppo di progetti per la produzione e utilizzazione di idrogeno “verde” o “rinnovabile”, ricavato da elettrolisi dell’acqua alimentata esclusivamente da energia elettrica rinnovabile. Il Gruppo ha quindi avviato lo studio di nuovi modelli di business che includano l’offerta di idrogeno verde per la decarbonizzazione dei settori industriali, con partnership e progetti già in fase di sviluppo in Cile, Spagna, Stati Uniti e Italia. Saras dispone di capacità tecnologiche e know-how nella produzione e gestione di idrogeno, ed ha oggi in corso diversi studi per esplorare alcuni processi di decarbonizzazione nella produzione e utilizzo di questo vettore energetico. L’idrogeno è parte integrante, attraverso un network diffuso, del processo di raffinazione di Saras per il suo utilizzo nei processi di hydrocraking e hydrotreatment, ed è oggi garantito dal complesso IGCC e da due unità di reforming del sito industriale."}