{"date": "20210222", "category": "Parità di genere", "title": "Enel aderisce alla campagna Equal by 30 per promuovere la parità di genere", "text": "Enel ha aderito alla campagna Equal by 30, l’iniziativa pubblica con cui varie organizzazioni del settore pubblico e privato si impegnano a promuovere la parità di genere in termini salariali, di leadership e di opportunità nel settore dell’energia pulita entro il 2030. In un’ottica che vede la diversità e l’inclusione come elementi alla base dell’approccio Open Power, Enel punta a creare una cultura che supporti le persone nell’esprimere il proprio potenziale, consentendo ad ognuno di far valere la propria esperienza indipendentemente da sesso, età, disabilità e altri fattori correlati alla diversità. “Con l’adesione alla campagna Equal by 30 vogliamo sottolineare ancora una volta come la valorizzazione del potenziale delle donne in azienda rappresenti un fattore abilitante per l’innovazione e la creazione di un valore sostenibile, condizioni essenziali per un futuro migliore. L’impegno di Enel è teso a creare un ambiente ottimale in cui le donne possano esprimere i propri talenti, a tutti i livelli e lungo l’intera catena del valore dell’energia”, ha dichiarato Maria Luisa Marino, Head of People Care and Diversity Management del Gruppo Enel. Con una presenza in oltre 30 paesi e circa 67mila dipendenti, Enel pone la diversità al centro della propria cultura e della propria strategia aziendale. Il Gruppo ha adottato una policy sui diritti umani nel 2013, una policy globale dedicata a promuovere la diversità e l’inclusione negli ambienti di lavoro nel 2015 e una policy globale contro le molestie sul lavoro nel 2019. Queste azioni seguono l’adesione ai Women’s Empowerment Principles, promossi dal Global Compact delle Nazioni Unite e da UN Women, e sono in linea con gli obiettivi di sviluppo sostenibile (SDG) delle Nazioni Unite che Enel sostiene attivamente. Nell’ambito del piano d’azione di Enel per la campagna Equal by 30, l’azienda sta partecipando in tutti i Paesi in cui è presente a diverse iniziative per promuovere la conoscenza, soprattutto tra le ragazze, delle opportunità esistenti ed emergenti nei settori STEM (scienza, tecnologia, ingegneria e matematica). Ad esempio, “Tech Talk” è un ciclo di incontri digitali informativi e stimolanti per le scuole con importanti donne manager nelle aree della scienza, della cultura e dell’imprenditoria che si propone di promuovere scelte imparziali e presentare il variegato mix di competenze necessarie per le professioni di domani. Garantire una rappresentanza equilibrata di entrambi i sessi nelle fasi iniziali del processo di selezione è una delle azioni chiave messe in atto per accrescere la rappresentanza delle donne a tutti i livelli dell’organizzazione. La percentuale di donne nelle shortlist è cresciuta costantemente negli ultimi anni, raggiungendo il 42% nel 2019 con l‘obiettivo di arrivare al 50% nel 2021. Questo obiettivo, così come l’attenzione per la crescita della rappresentanza femminile in posizioni dirigenziali e di middle management, le iniziative volte a ridurre il divario salariale nei ruoli manageriali e le iniziative a sostegno dell’empowerment femminile, stanno contribuendo a valorizzare progressivamente il ruolo delle donne nella nostra organizzazione e mostrano un impatto sempre più marcato sull’immagine dell’azienda. Parallelamente alle iniziative per la parità di genere, Enel sta attuando progetti, misure e attività volte a garantire la non discriminazione e le pari opportunità in termini di disabilità, età e nazionalità; sta inoltre promuovendo la cultura dell’inclusione con iniziative globali per il 2020 dedicate alla creazione di ambienti accessibili e alla promozione di comportamenti autenticamente inclusivi nel nuovo contesto lavorativo legato all’emergenza. I numerosi riconoscimenti ottenuti da Enel nel campo dell’inclusione, in particolare nei principali indici mondiali di uguaglianza Bloomberg Gender-Equality Index, Equileap Gender Equality in Europe Ranking e Refinitiv Top 100 Diversity and Inclusion Index, sono supportati da un modello di business sostenibile e innovativo che crea valore per le persone, l’azienda e la società. La campagna Equal by 30 fa parte del Clean Energy Ministerial (CEM) e mira a rafforzare la diversità di genere nelle professioni legate all’energia pulita. Viene attuata nell’ambito dell’iniziativa Clean Energy Education and Empowerment (C3E), che punta a promuovere politiche e programmi a sostegno delle tecnologie energetiche pulite, a condividere i risultati e le best practice e ad accelerare la transizione verso un’economia globale basata sull’energia pulita."}