{"date": "20210519", "category": "Energie rinnovabili", "title": "Enel Green Power ed ENEA, insieme per l’innovativo impianto-pilota agrivoltaico", "text": "Enel Green Power ed ENEA, l’Agenzia per le nuove tecnologie, l’energia e lo sviluppo economico sostenibile, hanno firmato un accordo per la sperimentazione di una tecnologia innovativa che abbina la produzione di energia elettrica da fotovoltaico alla coltura di microalghe. Presso il Centro ricerche ENEA di Portici, verrà realizzato un impianto pilota per lo studio e la dimostrazione dell’integrabilità delle due tecnologie solare e microalgale e, in parallelo, verrà effettuata un’analisi di scalabilità per applicazioni su un impianto fotovoltaico di grandi dimensioni.  La sperimentazione prevede la coltivazione di microalghe ad elevato valore commerciale (tra 100 e 200 euro al chilogrammo) con un sistema di coltura completamente integrato con l’impianto fotovoltaico. I vantaggi sono la produzione di energia elettrica da fonte rinnovabile e di sostanze pregiate per alimenti e integratori, la riduzione delle emissioni di CO2 che vengono assorbite e trasformate in biomassa, da aggiungere a quelle già evitate per la produzione elettrica da fotovoltaico. “La collaborazione con ENEA – commenta il responsabile Innovazione di Enel Green Power, Nicola Rossi – rientra in un più ampio piano di dimostrazione di soluzioni innovative di integrazione di attività produttive agricole e zootecniche con i nostri impianti fotovoltaici che stiamo portando avanti insieme a vari partner di ricerca e agricoli per promuovere un uso più efficiente del suolo e identificare opportunità di creazione di valore condiviso con i territori e le comunità che ospitano i nostri impianti”. “Con questo accordo – sottolinea Ezio Terzini, direttore della divisione ENEA di Fotovoltaico e Smart Device presso il dipartimento Tecnologie Energetiche e Fonti Rinnovabili – lanciamo una nuova possibile sinergia per l’uso condiviso del suolo che abbiamo definito, con un nostro marchio, ‘algovoltaico’, una delle opportunità dell’agrivoltaico, settore nel quale stiamo investendo molte risorse per attuare gli indirizzi contenuti anche nel PNRR”. Lo studio si inquadra nel filone dello sviluppo di soluzioni innovative per l’ottimizzazione dell’uso del suolo legato agli impianti fotovoltaici di larga scala, con differenti soluzioni di condivisione di spazi tra generazione energetica e attività agricole."}