{"date": "20210219", "category": "Vision 2030", "title": "Enel, visione strategica 2030 come creare valore puntando sulla sostenibilità", "text": "Enel ha presentato la sua visione strategica per il prossimo decennio. Durante il ciclo di incontri MeetEnel, si è parlato delle opportunità che il mercato delle rinnovabili, in particolare, e quello delle soluzioni sostenibili, in generale, presenterà al gruppo Enel. All’incontro dal titolo “Enel’s 2030 strategic vision: a decade of opportunities”, condotto da Mariangela Pira, hanno partecipato Alberto De Paoli, Cfo di Enel, Marisa Parmigiani, Presidente di CSR Manager Network, e Giulio Baratta, Head of Dcm Corporates Emea di Bnp Paribas. “Oggi, quando diciamo sostenibilità uguale valore, lo facciamo con numeri alla mano- ha esordito De Paoli– nel 2015 la capitalizzazione di mercato di circa 35 miliardi di euro, cinque anni dopo siamo vicini ai 90, e siamo la seconda azienda al mondo nel settore delle utility per market cap. Inoltre serviamo a 250 milioni di persone in tutto il mondo. E nel frattempo il costo delle rinnovabili è sceso a poco più della metà delle energie da fonti fossili”.  Per il prossimo triennio, il piano industriale di Enel prevede 28,7 miliardi di investimenti di cui 14,4 miliardi di euro finalizzati alla decarbonizzazione e quindi, quasi tutti nello sviluppo del portafoglio di energie pulite, il che porterà la percentuale di rinnovabili sulla capacità totale installata dall’attuale 50% a oltre il 60%. Per il 2030, inoltre, l’obiettivo è di arrivare a ridurre le emissioni di CO2 prodotte dalle attività del Gruppo del 70% rispetto al 2017, in linea con gli obiettivi degli accordi di Parigi. Per De Paoli un altro passo fondamentale verso lo sviluppo sostenibile è stata l’emissione dei primi corporate bond legati agli SDG avvenuta lo scorso anno: “Uno strumento innovativo che risulta credibile e funziona solo se alla base c’è un’integrazione completa della sostenibilità in tutto il modello di business dell’azienda, il che – ormai è un dato di fatto – contribuisce ad abbassare il profilo di rischio dell’azienda stessa”.  Senza la finanza, secondo De Paoli, “non potremmo mettere in atto i nostri piani”, e la finanza ha ormai compreso molto bene che la sostenibilità non è filantropia: è un buon affare. Lo ha dimostrato chiaramente il successo dei quasi 4 miliardi di euro di bond SDG emessi fra settembre e ottobre dello scorso anno, per i quali la domanda è stata quasi quattro volte superiore all’offerta, e che hanno già assicurato al nostro Gruppo un risparmio di 15 punti base rispetto al costo del debito dei bond tradizionali. Tanto che per Enel è in previsione un aumento degli strumenti finanziari legati alla sostenibilità dall’attuale 22% del debito totale lordo fino al 43% nel 2022, e al 77% nel 2030. Parmigiani ha messo in luce l’importanza del stakeholders capitalism, questo nuovo approccio verso il modo di fare business, e ha sottolineato: “Parlare di questo nuovo approccio, significa ridefinire il concetto di stakeholder, il quale oramai parte dalla catena di fornitura e arriva alla comunità locale, passando per le università e tra altri attori della società in cui opera un’azienda. Questo allargamento richiede una governance aziendale che abbia una politica con al centro delle sua attività lo sharing value, elemento fondamentale per generare rendimento conservando e migliorando la reputation della propria azienda”. Baratta ha sottolineato il ruolo della sustainable finance, commentando: “La finanza sostenibile fornisce finanziamenti dedicati a un specifico purpose. Nel nostro caso, la sostenibilità è il purpose. Noi siamo disponibili a finanziare aziende che hanno un determinato, e chiaro, purpose aziendale, cercando di creare valore per il nostro progetto d’investimento. In questo modo costruiamo un portafoglio d’investimenti duraturo e resiliente”."}