{"date": "20200923", "category": "Indici", "title": "Enel inclusa per la prima volta negli indici MSCI ESG leaders", "text": "Enel è stata inclusa per la prima volta negli MSCI ESG Leaders Indexes a seguito della revisione annuale degli indici di sostenibilità condotta da MSCI, leader nel settore delle ricerche e degli indici su tematiche ambientali, sociali e di governance (ESG).La serie di indici ponderati sulla capitalizzazione, mette in evidenza le aziende con elevate performance ESG rispetto ai competitor di settore.Enel è stata inoltre confermata negli importanti indici FTSE4Good Index series e Euronext Vigeo-Eiris 120. “Essere inclusi in questi rinomati indici è l’ulteriore conferma che la sostenibilità costituisce parte integrante del nostro modello di business, e orienta le nostre azioni verso la creazione di valore condiviso per tutti gli stakeholder. Tutte le nostre operazioni e decisioni di investimento”, ha dichiarato Francesco Starace, amministratore delegato e direttore generale di Enel, “sono guidate dagli Obiettivi di sviluppo sostenibile delle Nazioni Unite, con particolare attenzione alla produzione di energia a emissioni zero e alle soluzioni energetiche altamente efficienti che promuovono modelli energetici più puliti e più sostenibili”.  Gli indici, pensati per gli investitori istituzionali che desiderano integrare i fattori ESG nei processi decisionali relativi agli investimenti, utilizzano un approccio best-in-class selezionando soltanto le aziende con i rating MSCI ESG più elevati che misurano la resilienza di un’impresa rispetto ai rischi ESG a lungo termine rilevanti a livello finanziario.Nel 2019 Enel ha ricevuto per la prima volta il massimo rating ESG di MSCI (“AAA”), che ha permesso la sua inclusione quest’anno negli MSCI ESG Leaders Indexes, la più importante serie di indici MSCI che misurano le performance delle aziende nel settore della sostenibilità. L’inserimento nella serie di indici, inoltre, è avvenuta anche grazie ai costanti investimenti di Enel nelle rinnovabili e al suo ambizioso obiettivo di ridurre le emissioni di CO2 in linea con l’Accordo di Parigi, nell’ambito del quale l’azienda si impegna a ridurre del 70% le sue emissioni dirette di gas a effetto serra per kWh entro il 2030 rispetto ai livelli del 2017.  A seguito della revisione della prima metà del 2020, Enel è stata inoltre riconfermata nella FTSE4Good Index series, che stila la classifica delle migliori aziende globali sulla base delle pratiche ESG e in termini di trasparenza. La società è stata anche confermata nella revisione semestrale degli indici Euronext Vigeo-Eiris 120 sia a livello globale (indice World) che regionale (indici Europe e Eurozone). Due volte l’anno, l’indice Euronext Vigeo-Eiris World elenca le 120 aziende più sostenibili tra le 1.500 principali società in termini di capitale flottante in Nord America, Asia-Pacifico ed Europa. Gli indici regionali Eurozone e Europe selezionano, le 120 imprese più sostenibili fra le maggiori 500 società con il maggiore capitale flottante rispettivamente nell’Eurozona e in Europa."}