{"date": "20210511", "category": "SDG linked", "title": "Enel aggiorna le emissioni di US Commercial Paper da 5 miliardi, collegandole alla Climate Change", "text": "Enel, attraverso la sua controllata statunitense Enel Finance America (EFA), ha aggiornato il suo Programma di emissioni di US Commercial Paper collegandolo all’Obiettivo di sviluppo sostenibile 13 (Lotta contro il cambiamento climatico). Si tratta della prima emissione di questo tipo sul mercato statunitense. Il programma, istituito nel 2019 con un importo di 3 miliardi di dollari, è stato elevato a 5 miliardi di dollari. In linea con il Sustainability-Linked Financing Framework di Enel, pubblicato nel gennaio 2021, il Programma riflette l’impegno di Enel a raggiungere un livello di emissioni di gas serra pari o inferiore a 148 grammi CO2eq/kWh entro il 2023 e pari o inferiore a 82 grammi CO2eq/kWh entro il 2030 (una riduzione dell’80% rispetto all’anno di riferimento 2017), obiettivo approvato da Science Based Targets initiative (SBTi). Nell’ambito di questo Programma, EFA emetterà unsecured commercial paper notes garantite da Enel, designati come “SDG 13 (Climate Action) Target Guaranteed Commercial Paper Notes”: in caso di mancato raggiungimento dei suddetti obiettivi da parte di Enel entro il 2023 o il 2030, qualsiasi ulteriore titolo di credito di questo tipo emesso ai sensi del Programma non potrà più essere designato come “SDG 13 (Climate Action) Target Guaranteed Commercial Paper Notes” e l’Emittente e il Garante aggiorneranno il Programma indicando lo stato dei titoli di credito da emettere dopo la relativa data obiettivo. Il Programma si inserisce nella strategia finanziaria di Enel, sempre più caratterizzata dalla finanza sostenibile e in linea con l’obiettivo di raggiungere una quota di fonti di finanziamento sostenibile – sul debito lordo totale del Gruppo – pari al 48% nel 2023 e superiore al 70% nel 2030, come delineato nel Piano strategico del Gruppo. Negli ultimi due anni, Enel ha emesso una serie di strumenti di finanziamento sostenibile, tra cui le prime obbligazioni “Sustainability-Linked” negli Stati Uniti, in Europa e nel Regno Unito, la più grande linea di credito revolving “Sustainability-Linked”, un “SDG 7 (Affordable and Clean Energy) Target Guaranteed Euro-Commercial Paper Program”, il primo contratto “Sustainability-Linked Foreign Exchange Derivatives”, oltre a loan facilities, linee di credito e garanzie “Sustainability-Linked”."}