{"date": "20210510", "category": "Fondazione Symbola e Farmindustria", "title": "Enel: rapporto sulle “Scienze della vita” una vera eccellenza del Made in Italy", "text": "Enel e Fondazione Symbola, in collaborazione con Farmindustria, hanno presentato il rapporto “100 Italian Life Sciences Stories”. Il report esplora, attraverso il racconto di cento storie di innovazione, un sistema che somma 1,8 milioni di lavoratori, un valore della produzione di 225 miliardi di euro nel 2018, un valore aggiunto di 100 miliardi di euro e che, considerando anche l’indotto, raggiunge il 10% del PIL. La Lombardia è la regione più sviluppata con un valore aggiunto di 25 miliardi di euro e 355mila addetti. Gli highlights del report: “Affrontare con coraggio la crisi prodotta dalla pandemia da Covid19 e la crisi climatica – dichiara Ermete Realacci, presidente della Fondazione Symbola – non è solo necessario ma rappresenta, come affermiamo nel Manifesto di Assisi, una grande occasione per rendere la nostra economia e la nostra società più a misura d’uomo e per questo più capaci di futuro. L’Italia gioca un ruolo di protagonista anche nella filiera delle scienze della vita come raccontiamo in questo dossier attraverso 100 esperienze che testimoniano la qualità delle istituzioni, delle imprese e della ricerca italiane, che sempre più vanno messe al servizio anche di un rafforzamento della medicina territoriale. È un patrimonio di grande valore strategico per il Paese, che concorre a creare buona economia e posti di lavoro nella direzione di una visione umanistica del futuro”. “La filiera delle scienze della vita rappresenta un patrimonio di grande valore strategico per il Paese – dichiara Francesco Starace, Amministratore Delegato e Direttore Generale Enel – che concorre a creare sviluppo economico e posti di lavoro nella direzione di una visione umanistica del futuro. La pandemia ha portato a ripensare molti aspetti della nostra vita quotidiana, a partire dall’attenzione alla salute. Per questo motivo abbiamo deciso insieme a Symbola, in collaborazione con Farmindustria, di raccontare 100 storie di aziende, ricercatori, scienziati, università, start-up e strutture sanitarie che ogni giorno lavorano per garantire la salute delle persone e permettono di avere a disposizione i migliori strumenti per la cura e il miglioramento della qualità di vita dei pazienti. Il rapporto mette in luce una vera e propria eccellenza per il nostro Paese, un patrimonio di competenze, innovazioni e tecnologie apprezzato e riconosciuto in tutto il mondo”."}