{"date": "20210325", "category": "Circular fashion", "title": "Enel X e SDA Bocconi lanciano Monitor for Circular Fashion", "text": "Enel X, la business line di Enel, e SDA Bocconi School of Management annunciano il lancio del Monitor for Circular Fashion. Parte di SDA Bocconi Sustainability Lab, questo progetto ambizioso, primo nel suo genere, fornirà una chiara visione dello stato di maturità dell’economia circolare nel settore moda italiano. Il Monitor for Circular Fashion desidera coinvolgere nel progetto uno spaccato rappresentativo del settore moda italiano lungo l’intera filiera, in collaborazione con la società di consulenza per la sostenibilità Eco-Age. Candiani Denim, Dedagroup Stealth, Intesa, IBM Group, Manteco, RadiciGroup, Save The Duck, Vibram, Vitale Barberis Canonico, Vivienne Westwood, YKK, sono alcuni dei protagonisti del settore che hanno già aderito e contribuito attivamente all’osservatorio. Questa community di aziende scelte perché front-runners della sostenibilità e circolarità nella filiera italiana del settore moda, ha già avviato un percorso virtuoso per confrontarsi sulle opportunità e le sfide della circolarità. In particolare le attività si sono focalizzate sulla condivisione di buone pratiche per individuare o sviluppare nuove soluzioni concrete e misurabili di circolarità. Uno dei temi di maggior attenzione è quello del ruolo fondamentale della trasparenza e tracciabilità di filiera come strumento per dare sostanza ai claim di sostenibilità e di circolarità verso tutti gli stakeholders, compresi i consumatori.  A settembre 2021 verrà pubblicato un Report che mostrerà le macro-tendenze del settore; misurerà la capacità delle aziende moda di applicare i principi dell’Economia Circolare lungo tutta la filiera; evidenzierà le best practices e i gap, e infine proporrà un piano ambizioso su come integrare la circolarità in uno dei maggiori settori italiani per l’esportazione.  Il Report si baserà su una metodologia innovativa di valutazione della circolarità, sviluppata da Enel X con il know-how del team di ricerca del Sustainability Lab di SDA Bocconi School of Management per l’identificazione di indicatori di circolarità nel settore moda. Il Monitor for Circular Fashion aderirà alle call to action per la circolarità a livello globale, in particolare supportando iniziative chiave come il progetto UNECE “Enhancing Transparency and Traceability of Sustainable Value Chains in Garment and Footwear sector” ed il piano di azione dell’Unione Europea per la circolarità “Circular Economy Action Plan”. “Con il Monitor for Circular Fashion vogliamo supportare le aziende nella misurazione delle performance di circolarità, individuando i principali KPI per ogni modello di business della moda circolare”, afferma Francesca Romana Rinaldi, Coordinatrice del Monitor for Circular Fashion presso SDA Bocconi School of Management Sustainability Lab. “L’Economia Circolare è al centro della strategia di Enel X” – ha aggiunto Nicola Tagliafierro, Responsabile della sostenibilità globale di Enel X – “Grazie alle opportunità di business sostenibili che è in grado di generare, e che hanno permesso al Gruppo Enel di posizionarsi come leader di pubblici servizi nell’indice di sostenibilità Dow Jones”.  “Sono molto entusiasta del fatto che Eco-Age stia giocando un ruolo strategico in questo progetto rivoluzionario e nel coinvolgere nuovi stakeholders in questa alleanza tra SDA Bocconi ed Enel X, per collocare l’Italia al centro del dibattito globale sulla moda sostenibile”, ha concluso Livia Firth, cofondatrice e direttrice creativa di Eco-Age."}