{"date": "20210426", "category": "Economia circolare", "title": "Enel X presenta Circular Economy Factbook, una roadmap verso la circolarità", "text": "Le attività e le soluzioni circolari di Enel X hanno preso forma nel Circular Economy Factbook 2020, un documento che raccoglie tutte le iniziative, i progetti e le innovazioni con cui Enel X si propone come acceleratore e abilitatore della circolarità, non solo al proprio interno, ma anche di partner strategici e clienti (aziende e pubbliche amministrazioni) e promotore della cultura della circolarità nella società. La sfida di Enel X per la circolarità, come descritto dal Factbook, parte dal Circular Economy Boosting Program, un approccio ad ampio spettro che inizia dalla verifica del livello di circolarità delle soluzioni in analisi per poi individuare le migliori strategie per aumentarlo e migliorarlo. Il programma assegna innanzitutto uno Score di Circolarità, un punteggio percentuale tra lo 0% e il 100% sulla base della metodologia del CirculAbility Model di Enel. Per esaminare in maniera efficace questo score è stata inoltre definita una scala di circolarità (dal livello 1 al 5) che considera in quale misura le soluzioni analizzate rispettino i principi base della circolarità: riciclo e riuso, estensione della vita utile, piattaforme di condivisione, prodotto come servizio e input sostenibili. Questo metodo di misurazione valuta la circolarità non solo dei prodotti fisici, ma anche delle combinazioni di prodotti e servizi, e viene validato dal RINA, un organismo terzo di certificazione che fornisce una garanzia indipendente di conformità agli standard normativi associati. Sulla base dello score viene avviata poi la fase di Boosting, che prevede l’analisi dell’intera catena del valore della soluzione, seguita dall’esplorazione delle innovazioni circolari e dei modelli di business applicabili e dalla selezione delle opportunità in grado di creare valore. Una volta conclusi gli studi di fattibilità e i necessari fine tuning, si passa poi all’implementazione dell’innovazione individuata e a un re-scoring della soluzione per certificare il miglioramento del livello di circolarità. Il programma è stato sviluppato e applicato inizialmente alle soluzioni di Enel X in Italia, ed esteso poi anche alla Spagna e all’America Latina, in particolare ad Argentina, Brasile, Cile e Colombia. Un esempio interessante di applicazione dei principi dell’economia circolare (in particolare input sostenibili e riciclo e riuso) alle soluzioni di Enel X è stata la realizzazione della nuova versione della stazione di ricarica JuiceBox con l’utilizzo solo di materiali riciclati. Nel 2020 Enel X ha prodotto i primi lotti di JuiceBox a base di plastiche recuperate. Il Factbook presenta anche le soluzioni che Enel X, applicando il Circular Economy Boosting Program, è in grado di fornire ai propri clienti, per cui ha sviluppato due appositi modelli di scoring: il Circular Economy Report per le aziende e quello per le pubbliche amministrazioni. Nucleo centrale di entrambi i Report è un’attenta e accurata misurazione della circolarità del cliente realizzata analizzando numerosi indicatori all’interno della catena del valore il cui risultato finale è uno studio approfondito che mette in luce non solo punti di forza e criticità, ma anche indicazioni concrete per aumentare la circolarità di prodotti e processi. Con il Report di Circolarità, Enel X intende supportare anche le pubbliche amministrazioni impegnate a rispondere in modo nuovo e sostenibile alle aspettative dei cittadini: si va dall’analisi del livello di circolarità energetica dei Comuni nella gestione del patrimonio immobiliare allo studio quantitativo applicato a uno specifico sito dell’ente pubblico, localizzato in particolare sulle fonti energetiche e il loro utilizzo. Oltre a descrivere la metodologia, i principi e gli strumenti che guidano le soluzioni offerte da Enel X, il Factbook presenta anche esempi concreti di applicazione dell’innovativo modello sviluppato da Enel X per promuovere la circolarità di aziende e pubbliche amministrazioni. Infine, il Factbook sottolinea l’impegno di Enel X per la promozione e diffusione di una cultura della circolarità, tanto al proprio interno quanto all’esterno, con la realizzazione di contenuti informativi ed educativi e iniziative di sensibilizzazione, in particolare rivolte alle scuole. "}