{"date": "20210121", "category": "Eco-Sismabonus e Superbonus", "title": "Enel X e BNL siglano una partnership su Eco-Sismabonus e Superbonus per dare un servizio specializzato alle PMI", "text": "Enel X, la linea di business di Enel dedicata a servizi e prodotti energetici avanzati, e BNL Gruppo BNP Paribas hanno avviato una partnership su Eco-Sismabonus e Superbonus, gli strumenti predisposti dal Governo, grazie ai quali si prevedono importanti ritorni economici per il Paese e positivi impatti ambientali grazie alla riqualificazione degli immobili tanto da un punto di vista energetico quanto di messa in sicurezza sismica. L’accordo permetterà alle PMI di beneficiare di un servizio qualificato e dedicato sia sul fronte tecnico-fiscale sia su quello finanziario.BNL si occuperà anche di interagire con il Fondo di Garanzia del Mediocredito Centrale per la contro garanzia del finanziamento stesso. BNL è la prima banca a sviluppare questa sinergia con Enel X e, forte della propria consolidata esperienza nelle diverse forme di business sostenibile, punterà ad accompagnare i clienti grazie ad una struttura specializzata, il Green Desk. Ciò garantirà non solo servizi di consulenza e supporto nelle diverse fasi di avvio e sviluppo dell’iter, ma anche la possibilità di acquisire i crediti fiscali previsti da Eco-Sismabonus e Superbonus e rispondere alle eventuali richieste di finanziamento di cui l’impresa possa aver bisogno. “Siamo molto soddisfatti di aver siglato questo accordo dedicato alle imprese che da oggi possono contare sul know-how di Enel X e sulle soluzioni finanziarie avanzate di BNL per usufruire di tutti i vantaggi legati al Superbonus e agli altri incentivi fiscali in ambito di riqualificazione edilizia” ha dichiarato Augusto Raggi, Responsabile Enel X Italia. “Vogliamo contribuire a rendere il patrimonio immobiliare del Paese più sicuro, efficiente e sostenibile ed è per questo che abbiamo creato ViviMeglio, la linea di business che supporta i clienti, condomini e imprese, in tutti i passaggi necessari ad effettuare la riqualificazione energetica, messa in sicurezza e ammodernamento degli edifici sui quali interveniamo”. “L’accordo con un partner specializzato come Enel X – ha affermato Marco Tarantola, Vice Direttore Generale di BNL e Responsabile della Divisione Commercial Banking e Reti Agenti – rappresenta l’ulteriore sviluppo della nostra strategia di open banking con la quale stiamo consolidando, insieme alle migliori aziende di diverse industry, il nostro ruolo di “bank as a platform”, dove il cliente può trovare la risposta a bisogni non solo finanziari per la sua quotidianità e per i propri progetti di vita. Tutto ciò lo facciamo con impegno ed attenzione ai temi della sostenibilità – sociale, ambientale ed economica – per dare il nostro contributo come Banca e come Gruppo ad un futuro migliore, attento al benessere e alla salute delle persone”."}