{"date": "20201215", "category": "L’accordo servirà ad accelerare il processo di elettrificazione della flotta aziendale di Vestas", "title": "Enel sigla una partnership con la danese Vestas", "text": "Enel, attraverso la sua controllata Enel X, ha siglato una partnership Vestas Wind Systems per accelerare il processo di elettrificazione della flotta aziendale di quest’ultima. Grazie a questo accordo, Enel X fornirà a Vestas le infrastrutture necessarie per l’elettrificazione della sua flotta aziendale in tutti i mercati di servizi più importanti. Francesco Venturini, CEO di Enel X, ha affermato: “Questo nuovo accordo segna un altro passo importante nella collaborazione fra Vestas e il gruppo Enel. Il ruolo chiave di Enel X in qualità di leader tecnologico del settore della mobilità elettrica continua a spingere la e-Mobility Revolution, supportando Vestas verso i suoi ambiziosi obiettivi di sostenibilità e promuovendo inoltre la mobilità elettrica come uno dei veri fattori abilitanti di un futuro a emissioni zero, verso il quale le due società stanno lavorando insieme da lungo tempo.” Anders Nielsen, Chief Technology Officer di Vestas, ha confermato: “Se vogliamo avere successo in questo progetto di transizione energetica su scala globale, i leader industriali hanno il dovere di implementare il cambiamento che vogliamo vedere. Uno degli obiettivi principali per Vestas è quello di attivare più sistemi per le energie sostenibili promuovendo lo sviluppo sempre maggiore dell’energia rinnovabile nel settore dei trasporti, oltre che in quello elettrico. Unendo le nostre forze con Enel X possiamo dimostrare con orgoglio la realizzazione di questo processo lungo tutta la nostra impronta globale, per aprire la strada verso un futuro più sostenibile.” Enel X fornirà a Vestas con una soluzione di ricarica basata su cloud, e 370 stazioni di ricarica, che comprenderanno JuiceBoxes, che permettono una ricarica mobile dei veicoli elettrici, e JuicePoles, per ricaricare due veicoli nello stesso momento grazie a card con tecnologia RFI o App. La rete di ricarica supporterà i servizi di Vestas e servirà le flotte aziendali in tutti i luoghi di lavoro in 15 dei maggiori mercati di Vestas in Europa e in America. Questa collaborazione rappresenta un passo fondamentale nell’impegno di Vestas a ritirare i veicoli convenzionali entro il 2025 ed è parte dell’impegno dell’azienda a diventare a impatto zero senza l’uso di compensazioni entro il 2030, a dimostrazione delle sue ambizioni in materia di sostenibilità. Una volta completata la transizione verso i veicoli elettrici, Vestas prevede di eliminare più di un terzo delle sue emissioni di anidride carbonica Scope1 e Scope2. Inoltre, Vestas ed Enel X si sono impegnate a sfruttare le loro posizioni di leader industriali in uno sforzo congiunto per testare innovazioni che porteranno progressi nella transizione energetica. Entrambe le società si impegneranno ad individuare le opportunità di cooperazione sullo sviluppo di innovazioni in tema di e-mobility, integrazione della rete e sector coupling."}