{"date": "20210219", "category": "Rinnovabili", "title": "Enel mette in esercizio 133 MW di capacità solare in Brasile", "text": "Enel, attraverso la controllata brasiliana Enel Green Power Brasil Participações Ltda (EGPB) per le rinnovabili, ha avviato le operazioni commerciali per l’espansione da 133 MW dell’impianto solare fotovoltaico di São Gonçalo da 475 MW già in funzione, il più grande impianto del suo genere in Sudamerica, che si trova a São Gonçalo do Gurguéia, nello stato nordorientale di Piauí, in Brasile. La costruzione della sezione da 133 MW ha comportato un investimento di circa 422 milioni di real brasiliani, pari a circa 100 milioni di euro. “L’entrata in esercizio della prima espansione dell’innovativo parco solare di São Gonçalo rappresenta per Enel un importante passo avanti in Brasile, rafforzando la nostra posizione di leadership nel mercato della generazione di energia solare del Paese”, ha dichiarato Salvatore Bernabei, CEO di Enel Green Power e Responsabile della business line Global Power Generation di Enel. “Nonostante le difficoltà dello scenario corrente, recentemente abbiamo avviato la costruzione di 1,3 GW di capacità rinnovabile in Brasile, che include una nuova sezione di 256 MW del parco solare di São Gonçalo. Confermiamo quindi l’impegno di contribuire ulteriormente al settore elettrico in crescita del paese e di guidare la ripresa verde in Brasile, così come lo stiamo facendo a livello mondiale.” Nell’agosto 2019, Enel ha annunciato l’avvio della costruzione dell’ampliamento da 133 MW del parco solare, che è oggi in funzione. Prima di questo era stata avviata la costruzione della prima sezione di 475 MW di São Gonçalo nell’ottobre 2018, collegata poi alla rete nel gennaio 2020. Si prevede che la nuova espansione da 256 MW, la cui costruzione è stata avviata nel 2020, entrerà in esercizio nel 2021 e porterà la capacità totale di São Gonçalo a 864 MW, facendolo diventare il più grande impianto di produzione di energia di Enel in costruzione nel mondo. Il Gruppo Enel investirà circa 735 milioni di real brasiliani, pari a circa 142 milioni di dollari USA, nella costruzione della terza sezione dell’impianto. L’intero parco solare di São Gonçalo da 864 MW comprenderà più di 2,2 milioni di pannelli solari e, una volta completamente in funzione, sarà in grado di generare annualmente più di 2,2 TWh, riducendo ogni anno l’emissione nell’atmosfera di oltre 1,2 milioni di tonnellate di CO2. São Gonçalo è il primo impianto di Enel in Brasile a utilizzare moduli solari bifacciali che catturano l’energia solare su entrambi i lati del pannello. Grazie all’uso di questa tecnologia, si prevede un aumento della generazione di energia fino al 18%."}