{"date": "20201124", "category": "Presentata la nuova road map del gruppo", "title": "Enel, investirà 190 mld per la transizione energetica nel piano industriale 2021- 2023", "text": "Enel prevede di investire 190 miliardi di euro nella transizione energetica, nei prossimi tre anni . Il gruppo ha presentato il suo piano industriale 2021-2023. Con questi nuovi investimenti si guarda già al 2030 e si vuole puntare fortemente sulla transizione energetica. L’obiettivo di questi investimenti sarà promuovere la decarbonizzazione del sistema energetico, attraverso l’elettrificazione dei consumi e la costruzione di piattaforme che creino valore condiviso e sostenibile per tutti gli stakeholder. Questi investimenti saranno indirizzati secondo due strategie di business. Il primo modello sarà quello di Ownership. Il valore degli investimenti, che si basa su tale modello, è di 160 miliardi di euro. Questa strategia prevede investimenti diretti nelle energie rinnovabili e nella trasformazione delle reti di connessione. Inoltre è previsto l’uso delle piattaforme digitali per migliorare e ampliare il servizio ai clienti. Tutti questi step sono rivolti al sostegno della redditività degli investimenti. Stewardship è la seconda strategia di business che il gruppo ha deciso di perseguire nel prossimo triennio. Sono previsti 10 miliardi di euro di investimenti da parte di Enel e altri 30 miliardi di euro di investimenti, che saranno frutto di collaborazioni e progetti con terzi soggetti. L’obiettivo di questo modello è quello di generare nuove opportunità di partnership per ampliare la capacità di investimenti del gruppo. I target finanziari del gruppo indicano una crescita dell’Ebitda tra il 5% e il 6% e dell’utile netto tra il 6% e il 7%, entrambi in termini di tasso di crescita annuo composto. Questo garantirà agli azionisti un interessante rendimento nel tempo. Enel, attraverso questo piano di investimenti, vuole garantire una crescita sostenibile e remunerativa del suo business. In questo modo sarà possibile creare un significativo valore condiviso per tutti gli stakeholder."}