{"date": "20210521", "category": "Assemblea degli azionisti", "title": "Enel, nel Piano di incentivazione di lungo termine gli obiettivi ESG pesano per il 25%", "text": "L’Assemblea ordinaria degli Azionisti di Enel, dopo aver approvato il bilancio civilistico al 31 dicembre 2020 e presentato il bilancio consolidato del Gruppo, unitamente alla dichiarazione consolidata di carattere non finanziario, ha dato il via libera a un dividendo complessivo pari a 0,358 euro per azione. L’Assemblea ha inoltre approvato il Piano di incentivazione di lungo termine per il 2021 destinato al management di Enel e delle società controllate legato a target ESG. Il piano è stato approvato con il 98,71% del numero delle azioni ammesse al voto. I target ESG previsti sono la capacità installata netta consolidata da fonti rinnovabili / Capacità installata netta consolidata totale (10%); Emissioni di grammi di GHG Scope 1 per kWh equivalente prodotto dal Gruppo Enel (10%); Percentuale di donne nei piani di successione manageriale (5%). Pertanto, il peso complessivo degli obiettivi di sostenibilità continua ad essere pari al 25%, in linea con il Piano di Long-Term Incentive 2020. Infine, in merito alla Relazione sulla politica in materia di remunerazione per il 2021 e sui compensi corrisposti nel 2020, l’Assemblea ha approvato la politica adottata dalla Società in materia di remunerazione dei componenti del Consiglio di Amministrazione, del Direttore Generale, dei Dirigenti con responsabilità strategiche e dei componenti del Collegio Sindacale con riferimento all’esercizio 2021 con il 95,61 % su azioni ammesse al voto, mentre quelli relativi all’esercizio 2020 hanno ricevuto il 96,08% di voti favorevoli. La strategia sostenibile di Enel, avviata nel 2015 e aggiornata da ultimo in occasione del Piano Strategico 2021-2023, mira alla creazione di valore anche attraverso l’integrazione dei fattori Environmental, Social and Governance (ESG). In particolare, tale strategia promuove l’accelerazione della transizione energetica – attraverso la decarbonizzazione, l’elettrificazione dei consumi e le piattaforme – insieme ad una crescita sostenibile volta alla creazione di valore condiviso per tutti gli stakeholder. Il Piano Strategico 2021-2023 prevede che la decarbonizzazione della generazione elettrica avvenga attraverso l’incremento degli investimenti in energie rinnovabili e l’uscita dalla generazione a carbone; le rinnovabili avranno quindi un peso crescente sulla capacità totale del Gruppo, mentre le emissioni di significativamente.gas serra si ridurranno. Inoltre, alla luce dell’efficacia delle azioni realizzate nel corso del 2020 da Enel per fronteggiare l’emergenza sanitaria connessa alla pandemia da COVID-19, si è ritenuto opportuno sostituire l’obiettivo relativo alla gestione da remoto delle attività aziendali con un obiettivo ESG di customer satisfaction. È stato quindi introdotto il SAIDI (System Average Interruption Duration Index) quale nuovo obiettivo di performance coerente con il Piano Strategico 2021/2023, che misura la soddisfazione del cliente finale servito dalle reti di distribuzione del Gruppo."}