{"date": "20210128", "category": "Derivati ESG", "title": "Enel e Crédit Agricole CIB siglano il primo contratto per derivati legati alla sostenibilità", "text": "Enel ha siglato con Crédit Agricole CIB (CACIB) il primo contratto per derivati ​​su cambio estero legati alla sostenibilità a integrazione dell’Accordo ISDA (International Swaps and Derivatives Association) già in essere applicabile alle operazioni condotte tra le parti nel 2021. L’accordo consentirà alle due parti di continuare a perseguire la loro strategia principale volta a incorporare i principi legati alla sostenibilità nelle transazioni dei mercati finanziari, estendendo l’applicazione ai derivati ​​forex. La struttura dell’accordo si basa sull’accumulo di un premio di sostenibilità come risultato di una formula specifica che collega i derivati ​​FX agli indicatori di risultato (KPI) del piano. A fine 2021, Enel aggiornerà l’accordo con un nuovo KPI per allinearlo al nuovo periodo di riferimento, creando valore attraverso contributi in caso di raggiungimento di uno degli indicatori di risultato. Nell’accordo, il KPI perseguito da Enel consiste nel portare la capacità installata rinnovabile consolidata a oltre il 55% della capacità installata totale entro il 31 dicembre 2021. Impegnandosi ad aumentare la capacità installata consolidata rinnovabile e grazie alla firma di tale accordo, Enel genera valore negoziando derivati ​​forex sostenibili con CACIB in linea con le principali linee guida strategiche annunciate dalla società nel recente Piano Strategico 2021-2023. Questo innovativo accordo segue una serie di operazioni effettuate da Enel negli ultimi due anni, aprendo la strada ai nuovi bond legati alla sostenibilità negli Stati Uniti, in Europa e nel Regno Unito, nonché alle transazioni legate alla sostenibilità negli Stati Uniti e in Europa, che ha visto anche la partecipazione del CACIB."}