{"date": "20210115", "category": "Mobilità elettrica", "title": "Enel X e IP, attive in Italia le prime stazioni ultrafast del progetto europeo E-VIA FLEX-E", "text": "Enel, attraverso la sua controllata Enel X, e IP danno un nuovo impulso alla diffusione della mobilità elettrica in Italia, creando una rete di stazioni ultrafast che permetterà ai possessori di veicoli elettrici e ibridi plug-in di fare il pieno di energia in circa 15 minuti. Si tratta di sette infrastrutture di ricarica HPC, posizionate all’interno di importanti aree di rifornimento a marchio IP, che rientrano nel progetto europeo “E-VIA FLEX-E”, coordinato da Enel X in collaborazione con EDF, Enedis, Verbund, Nissan, Groupe Renault e Ibil e co-finanziato dalla Commissione Europea nell’ambito della call Connecting Europe Facility Transport 2016. Attraverso questo programma verranno creati anche quattro siti ultrafast in Spagna e due in Francia.   “La collaborazione con IP è un’ulteriore dimostrazione dell’impegno di Enel X nel promuovere la diffusione della mobilità elettrica in tutto il Paese e la realizzazione di una rete di stazioni ultrafast che permette tempi di ricarica ancora più rapidi, è fondamentale per favorire gli spostamenti a lunga distanza in auto, compresi i viaggi internazionali” ha dichiarato Francesco Venturini, CEO di Enel X. “Quello di oggi è un primo passo importante nel percorso che da qui in avanti ci porterà a installare il maggior numero possibile di punti HPC lungo tutto lo stivale”. “Con l’attivazione di punti di ricarica ultrafast lungo i corridoi stradali extraurbani facciamo due cose importanti” ha dichiarato Ugo Brachetti Peretti, Presidente di IP. “Primo, riducendo i tempi di ricarica, avviciniamo l’esperienza di acquisto del cliente con auto elettrica a quello tradizionale. Secondo, ampliamo l’offerta della rete dei distributori, che è un’infrastruttura strategica su cui costruire la transizione verso la sostenibilità. In linea con la missione di far muovere gli italiani, il distributore IP diventa sempre più un Hub multienergia, per consentire ai clienti l’accesso a tutte le forme di energia per la mobilità”. Le prime tre stazioni di ricarica ultra veloci fino a 350 kW sono già operative presso le stazioni di servizio IP di Peschiera del Garda, in provincia di Verona, di Zanica, Bergamo, e Biandrate, Novara, dove è possibile ricaricare contemporaneamente quattro veicoli in circa 15 minuti. A queste se ne aggiungeranno altre quattro nel corso del 2021. Grazie a questo progetto Enel X diventa il primo CPO in Italia, Charge Point Operator, in grado di gestire tutte le tipologie di caricatori presenti sul mercato."}