{"date": "20210114", "category": "Città verdi", "title": "Enel, Schneider Electric e il WEF uno studio per decarbonizzare le città", "text": "Le città occupano il 3% della superficie terrestre, ma rappresentano oggi circa il 70% delle emissioni mondiali di anidride carbonica e consumano il 78% dell’energia del pianeta, Una situazione che, se non affrontata, è destinata a peggiorare. Oggi nelle città vive il 54% della popolazione mondiale, le proiezioni danno questo numero in crescita al 68% al 2050. Se si vuole raggiungere l’obiettivo di limitare l’innalzamento della temperatura globale a 1,5°C rispetto ai livelli preindustriali occorre pensare nuovi interventi. Per focalizzare e porre attenzione sulla questione Enel e Schneider Electric in collaborazione con il World Economic Forum, l’organizzazione internazionale per la cooperazione pubblico-privato, hanno pubblicato il primo risultato del rapporto “Net Zero Carbon Cities – Systemic Efficiency Initiative”, un documento che delinea le prospettive per accelerare le iniziative di decarbonizzazione e resilienza nelle città in tutto il mondo.  Il rapporto vuole rispondere alle domande di perché sia così importante decarbonizzare le città e intende indicare una strada su come farlo. La strada indicata è un approccio energetico integrato sia come soggetti coinvolti sia come soluzioni proposte. Parte dalla progettazione e dalla gestione degli edifici, con costruzioni più efficienti e che prevedano la decarbonizzazione dei sistemi di riscaldamento e raffreddamento, riguarda la della mobilità, con l’elettrificazione dei trasporti, ma prevede anche un’infrastruttura di rete digitalizzata e intelligente in un contesto urbano che renda più efficiente la distribuzione dell’energia e ottimizzi la domanda.  .“Per assicurare una positiva transizione energetica, dobbiamo collaborare, invitando le amministrazioni pubbliche locali e nazionali, gli operatori del settore privato e la società civile ad adottare un’agenda comune di riduzione delle emissioni,” afferma Francesco Starace, AD e DG di Enel. “L’elettricità ha già dimostrato di essere la linfa vitale delle città e questa condizione non potrà che confermarsi con la crescente elettrificazione delle città del mondo. Leader globale nel settore dell’energia, Enel vuole contribuire allo sviluppo di una visione urbana sostenibile per il futuro collaborando con partner globali per integrare elettrificazione, tecnologie digitali intelligenti ed edifici e infrastrutture efficienti”. “La crisi di Covid-19 ha acuito l’importanza delle partnership globali negli sforzi profusi per rendere le città e le società maggiormente sostenibili, inclusive e resilienti,” dichiara Jean-Pascal Tricoire, Presidente e AD di Schneider Electric. “Per ridurre le emissioni delle città del mondo occorre intervenire urgentemente: si tratta di un’ambizione che richiederà la collaborazione di tutti gli stakeholder, operatori pubblici e privati, imprese e cittadini. Il rapporto delinea come è possibile raggiungere in modo realistico l’efficienza sistemica e come ciascuno di noi può dare il proprio contributo”. Il rapporto è stato elaborato all’interno della Net Zero Carbon Cities – Systemic Efficiency Initiative del WEF, di cui Tricoire e Starace sono co-presidenti. Dal lancio dell’iniziativa un anno fa, Schneider ed Enel hanno collaborato insieme alla comunità per accelerare la transizione verso la neutralità delle emissioni in 100 città entro il 2030.  Il documento rappresenta il primo di una serie di risultati attesi che nasceranno dalla collaborazione, tra cui: toolkit, piattaforma digitale interattiva e metriche per edifici e città per misurare i progressi delle città verso una transizione green e sostenibile. Ciascuno di essi sarà il risultato di una stretta collaborazione tra grandi città e varie reti di sindaci, oltre a rappresentanti di alto livello del mondo accademico, di organizzazioni non governative, dell’industria e della finanza."}