{"date": "20210415", "category": "SDGs", "title": "Enel, 800 studenti coinvolti nel progetto “School4life” verso un futuro sostenibile", "text": "Sono circa 800 gli studenti di 25 scuole italiane su tutto il territorio nazionale che hanno aderito al progetto “School4Life”. Nato dalla collaborazione di Enel con ELIS, nell’ambito del programma di sostegno all’educazione di qualità (SDG 4) dell’agenda 2030 delle Nazioni Unite, il  progetto si propone una duplice finalità: da un lato far conoscere ai ragazzi le opportunità offerte dalla transizione energetica e orientarli verso i mestieri del futuro, offrendo loro un ventaglio di competenze articolato e al passo con i tempi; dall’altro contrastare l’abbandono scolastico e la povertà educativa con un approccio metodologico basato sulla sperimentazione e sul learning by doing. Il progetto, inoltre, intende diffondere tra i giovani la consapevolezza dell’importanza degli SDGs (Sustainable Development Goals) ONU e far conoscere il contributo che le imprese possono dare in termini di sviluppo sostenibile. “Investire nell’educazione alla sostenibilità, nella formazione e nell’istruzione delle nuove generazioni è da sempre uno dei capisaldi dell’attività di Enel, oltre che uno dei 17 Obiettivi di Sviluppo Sostenibile dell’Agenda 2030 dell’ONU – commenta Filippo Rodriguez, Responsabile Sostenibilità Italia di Enel -.‘School4Life’, oltre a permettere a più di 800 ragazzi di conoscere le opportunità offerte da un modello di sviluppo sostenibile, contribuirà alla divulgazione degli obiettivi delle Nazioni Unite, a facilitare la comprensione degli aspetti di sostenibilità legati al business e a far emergere importanti competenze trasversali, contrastando l’abbandono scolastico e la povertà educativa”. “Il modello educativo ELIS cerca di mettere in relazione tre aspetti chiave: competenze specialistiche, apprendimento in assetto lavorativo e virtù umane – afferma Pietro Cum, Ad di ELIS -. Ma perché i giovani si aprano alla formazione, è necessario riuscire ad ispirarli, mettendoli in contatto con le professioni del futuro e facendo vivere loro delle vere esperienze sul campo. Questo progetto, che portiamo avanti al fianco di Enel nell’ambito delle attività di Sistema Scuola Impresa, crea un ponte tra scuola e azienda, con un focus particolare sui temi della sostenibilità. Entrando nei laboratori, parlando con professionisti che fanno questo ogni giorno, i ragazzi possono toccare con mano l’importanza degli SDGs e decidere di costruire un percorso professionale che fino ad ora non avevano immaginato”. L’iniziativa, già partita in 15 Istituti Superiori, vede il coinvolgimento di esperti di Enel in qualità di maestri di mestiere, role model e mentor. I primi, opportunamente formati da ELIS insieme al corpo docente delle scuole coinvolte, hanno il mandato di avvicinare i ragazzi al mondo del lavoro: dopo una parte teorica i maestri di mestiere Enel affiancheranno gli studenti in progetti concreti, che simulano sfide e problemi realistici, e costituiranno dei punti di riferimento per stimolare creatività ed espressione dei singoli talenti. I role model, con le loro testimonianze, avranno invece il compito di motivare e incoraggiare gli studenti; i mentor, infine, li accompagneranno in un percorso di sviluppo focalizzato su soft skills, trend digitali, diversity&inclusion, sostenibilità e innovazione, competenze irrinunciabili per un futuro sostenibile. Nelle scuole medie (10 in totale) sarà invece la presenza di giovani “ambassador” delle scuole superiori affiancati dai role model Enel, a incoraggiare i ragazzi nell’intraprendere studi tecnici e percorsi innovativi indirizzati al mondo dell’energia. A chiudere il percorso una visita virtuale dell’Azienda, per far conoscere da vicino ai giovani studenti il percorso verso la transizione energetica e l’innovazione sostenibile intrapreso da Enel."}