{"date": "20210114", "category": "Mobilità elettrica", "title": "Enel e Nissan presentano E-ASY Electric, una soluzione integrata per muoversi in elettrico", "text": "Con E-ASY ELECTRIC, la soluzione integrata pensata da Nissan, Enel Energia ed Enel X, tutti i clienti che scelgono la nuova Nissan LEAF 100% elettrica potranno ottenere fino a 10.000 km gratuiti di mobilità elettrica. Aderendo all’iniziativa E-ASY ELECTRIC, i clienti che acquistano la nuova LEAF ricevono subito un voucher da 480 kWh, ovvero fino a 2.800 km gratis, per la ricarica dell’auto presso gli oltre 12mila punti di ricarica della rete nazionale di Enel X, accessibili tramite app JuicePass di Enel X. Al vantaggio immediato, della durata di due anni dall’attivazione del coupon, se ne aggiunge un altro in bolletta con un bonus fino a 240 euro, ovvero fino a 7.200 km gratis di mobilità elettrica, grazie all’offerta SPECIALE LUCE 240 di Enel Energia. “La mobilità elettrica è una opportunità imperdibile, ormai alla portata di tutti” dichiara Nicola Lanzetta Responsabile Mercato Italia di Enel. “Può essere la porta di accesso a numerosi vantaggi, anche per la fornitura di energia per casa, negozi e uffici. Abbiamo accolto con grande entusiasmo questa partnership con Nissan ed Enel X perché rappresenta un’ulteriore semplificazione e opportunità di risparmio per i nostri clienti.” “Siamo molto soddisfatti della collaborazione con Enel Energia e Nissan che ha portato alla realizzazione di E-ASY ELECTRIC, un’offerta innovativa che combina soluzioni di mobilità elettrica con quelle di fornitura di energia” dichiara Augusto Raggi, Responsabile Enel X Italia. “Lavoriamo a stretto contatto con le più importanti aziende del Paese per mettere a disposizione di chi possiede un veicolo elettrico servizi di ricarica facili da utilizzare grazie all’app JuicePass, e l’accordo di oggi è un chiaro esempio dell’impegno in questa direzione”. Marco Toro, Presidente e AD di Nissan Italia, afferma: “Nissan è l’unica casa nel panorama automobilistico ad offrire un test drive di 48h su un veicolo 100% elettrico ed oggi diamo una nuova scossa in favore dell’ambiente con il lancio di questa iniziativa integrata, confermando il nostro impegno nell’avvicinare sempre più clienti alla mobilità elettrica, con una serie di vantaggi che uniscono in una sola offerta molto accessibile la Nissan LEAF, la ricarica e la fornitura di energia.” Nissan è l’unica marca sul mercato che ha esteso i test drive su tutta la rete vendita a 48 ore, in cui è possibile provare Nissan LEAF nella vita di tutti i giorni per conoscere il piacere di guida in elettrico: accedere liberamente alle ZTL delle città italiane, usufruire gratuitamente dei parcheggi con strisce blu e ricaricare le batterie con la ricarica domestica e presso le colonnine pubbliche. Dotata di tecnologia di assistenza alla guida, Nissan LEAF dispone dell’Intelligent Cruise Control che mantiene la vettura alla giusta distanza dal veicolo che precede e dell’e-Pedal che permette di accelerare e frenare con un solo pedale, mentre recupera energia elettrica. Il parcheggio può essere effettuato in modalità autonoma. I clienti dell’iniziativa E-ASY ELECTRIC inoltre potranno usufruire di condizioni vantaggiose per l’acquisto della nuova JuiceBox di Enel X e aumentare il bonus in bolletta fino a 360 euro, scegliendo l’offerta SPECIALE LUCE 360. Progettata e sviluppata in Italia e realizzata in plastica riciclata nel pieno rispetto dell’ambiente e dei principi di economia circolare, la nuova infrastruttura di ricarica domestica si gestisce anche da remoto attraverso l’App JuicePass. Per questa iniziativa è stata scelta la JuiceBox Pro Cellular, dotata di connettività Wi-fi, Bluetooth, e connettività cellulare LTE per garantire la connessione in qualsiasi luogo. Acquistabile sul sito dell’Enel X Store è disponibile nella versione senza cavo con una potenza da 3.7 o da 7,4kW."}