{"date": "20210517", "category": "Efficientamento energertico", "title": "Enel X e Leonardo, siglato un accordo di Energy Management", "text": "Enel X e Leonardo siglano un accordo all’insegna della sostenibilità, con benefici per la sicurezza delle forniture elettriche nazionali, in base al quale verrà ottimizzato l’uso degli asset energetici dello stabilimento della Divisione Velivoli di Leonardo a Cameri (Novara). In questo modo sarà possibile immettere, su richiesta, nella rete elettrica nazionale l’energia non assorbita dalle attività di produzione, per un quantitativo equivalente ad una potenza fino a 2 MW, pari a quella complessivamente a disposizione di circa 650 abitazioni domestiche. In particolare, grazie alle soluzioni di Demand Response di Enel X per il monitoraggio e la verifica del quantitativo di energia immessa in rete dall’impianto di trigenerazione, il sito di Leonardo a Cameri, compatibilmente con le proprie necessità industriali, potrà trasferire i flussi inutilizzati alla Rete elettrica nazionale, nell’ambito del progetto nazionale di dispacciamento promosso dal gestore di rete Terna dedicato alle UVAM (Unità Virtuali Abilitate Miste).  Quello di Cameri è il primo esempio di un più ampio programma di collaborazione fra Leonardo ed Enel X nell’efficientamento dell’utilizzo di energia su scala nazionale. Il progetto potrà essere ulteriormente sviluppato con nuove iniziative di Energy Management finalizzate all’impiego ottimale dell’energia utilizzata da Leonardo a favore della sicurezza del sistema elettrico nazionale. “Siamo particolarmente soddisfatti di poter supportare Leonardo, una delle più grandi aziende del Paese, nel suo percorso verso la sostenibilità. Gli innovativi Servizi Demand response di Enel X consentiranno al gruppo di massimizzare i benefici del funzionamento dell’impianto di trigenerazione di Cameri, fornendo al contempo un sostegno fondamentale alla sicurezza della rete elettrica”, ha dichiarato Francesco Venturini, Ad di Enel X. “Il contributo di un asset tecnologicamente avanzato come lo stabilimento produttivo di Cameri alla rete elettrica nazionale rappresenta uno degli esempi concreti con cui Leonardo sostiene attivamente il sistema Paese”, ha affermato Lucio Valerio Cioffi, Direttore Generale di Leonardo. “L’adesione al progetto di Demand Response arricchisce ulteriormente le nostre iniziative nell’Energy Management che rappresentano una delle leve del percorso di sostenibilità di Leonardo, in linea con gli obiettivi di efficientamento energetico della società”."}