{"date": "20210323", "category": "Mobilità elettrica", "title": "Enel X e V-Valley siglano una partnership strategica per la distribuzione delle infrastrutture di ricarica", "text": "Enel X, la business line di Enel, ed Esprinet insieme per la diffusione delle infrastrutture di ricarica in Italia. Al fine di indirizzare il mercato delle PMI, Enel X e V-Valley, distributore a valore aggiunto del Gruppo Esprinet, hanno firmato un accordo per la distribuzione nazionale delle JuiceBox, JuicePole e JuicePump, le soluzioni di Enel X per la ricarica dei veicoli elettrici in ambito residenziale, commerciale e pubblico. Attraverso questa collaborazione, V-Valley diventa il primo partner di Enel X per la distribuzione di infrastrutture di ricarica per veicoli elettrici in Italia. V-Valley si occuperà della distribuzione dei prodotti della Gamma Juice di Enel X per la mobilità elettrica che si contraddistinguono per l’avanguardia tecnologica, l’attenzione alla sostenibilità, la praticità, la sicurezza e per il design. In particolare con la JuiceBox, recente vincitrice del premio “Il Compasso d’Oro”, la JuicePole e la JuicePump, V-Valley amplia ulteriormente il ventaglio di opportunità di business per i propri clienti. “Questa collaborazione ci permette di accelerare la diffusione delle nostre stazioni di ricarica in tutto il Paese grazie alla rete di distribuzione capillare del Gruppo Esprinet. Siamo impegnati nello sviluppo di soluzioni di ricarica intelligenti in ambito pubblico, business e domestico che rendono la mobilità elettrica accessibile a tutti e permettono di fare il pieno di energia alle auto in modo facile e sicuro”, ha dichiarato Federico Caleno, Responsabile mobilità elettrica Enel X Italia. “Grazie a questo accordo, che prevede la distribuzione delle soluzioni JuiceBox, JuicePole e JuicePump, il Gruppo Esprinet può dare il suo contributo al processo di diffusione della mobilità elettrica con conseguenze positive sull’ambiente. Inoltre, V-Valley integra e amplia la sua offerta con un brand di altissimo livello ed estende il suo expertise in un’area innovativa e strategica come quella dell’efficientamento energetico”, ha commentato Luca Casini, Country Manager Business di Esprinet Italia. L’obiettivo di Enel X è di aumentare la propria presenza sul territorio e il proprio portafoglio clienti e grazie a questo accordo potrà avvalersi della competenza commerciale e tecnica di V-Valley nella ricerca, nella profilazione e nella formazione di nuovi rivenditori, che si occuperanno della vendita e dell’installazione del prodotto su tutto il territorio nazionale. V-Valley mette a disposizione di Enel X un team di professionisti specializzati, risorse per la formazione del canale di vendita e un marketplace dedicato ricco di tecnologie complementari."}