{"date": "20210325", "category": "Transizione energetica", "title": "Enel X e Fincantieri, insieme a supporto della decarbonizzazione del trasporto marittimo", "text": "Enel X, la business line di Enel, e Fincantieri hanno firmato una lettera di intenti per collaborare alla realizzazione e alla gestione di infrastrutture portuali di nuova generazione a basso impatto ambientale e per l’elettrificazione delle attività logistiche a terra.  L’accordo, dedicato inizialmente a progetti nazionali, riguarda l’implementazione del cold ironing, ovvero la tecnologia per l’alimentazione elettrica da terra delle navi ormeggiate durante le soste; la gestione e ottimizzazione degli scambi di energia nelle nuove infrastrutture; sistemi di accumulo e di produzione di energia elettrica, anche tramite l’impiego di fonti rinnovabili, e l’applicazione di celle a combustile.  La partnership prevede inoltre che le iniziative messe in campo in Italia possano essere replicate anche in altri Paesi come la Spagna, il Portogallo e la Grecia. La lettera di intenti potrà essere oggetto di successivi accordi vincolanti che le parti definiranno nel rispetto dei profili normativi e regolatori applicabili, ivi inclusi quelli in materia di operazioni tra parti correlate. La collaborazione tra Enel X e Fincantieri darà un nuovo impulso al processo di decarbonizzazione ed elettrificazione dei consumi energetici portuali. In Italia e successivamente negli altri Paesi europei, gli interventi di cold ironing riguarderanno un numero crescente di porti e banchine. L’iniziativa permetterà di creare una rete capillare europea di cold ironing. “Il trasporto marittimo rappresenta una quota significativa di emissioni di gas a effetto serra. Le emissioni del settore ammontano a circa 940 milioni di tonnellate di CO2 all’anno, pari a circa il 2,5% delle emissioni globali di gas serra. Enel e Fincantieri stanno unendo le forze per favorire la decarbonizzazione dei consumi navali in porto” ha dichiarato Eliano Russo, Head of e-Industries, Enel X. “Il 90% dei porti europei si trova in aree urbane e l’opinione pubblica in molte città portuali denuncia l’inquinamento, il rumore e le vibrazioni prodotti dai motori delle navi ferme in banchina. Lo sviluppo del cold ironing permetterà di evitarlo, grazie alla connessione elettrica delle navi ferme in banchina con la terraferma. Digitalizzazione, sostenibilità e innovazione ci permettono oggi di offrire tecnologie intelligenti e efficienti per il rilancio del settore portuale e marittimo in Europa”. Laura Luigia Martini, CEO Business Advisor ed Executive Vice President Corporate Business Development di Fincantieri, ha commentato: “Lo sviluppo di infrastrutture smart e integrate e la tutela del territorio proietterebbero il sistema portuale nazionale in una nuova fase, caratterizzata dai principi della sostenibilità. In virtù delle intese con Enel X metteremo a disposizione di un programma altamente innovativo il nostro patrimonio di competenze per porre le basi di un’autentica transizione green e digitale, che potrà avere uno straordinario riverbero sull’economia blu italiana e non solo”."}