{"date": "20201110", "category": "Sostenibilità energetica", "title": "Enel e Sicit, una nuova partnership per sostenere la sostenibilità energetica", "text": "Enel, attraverso la sua controllata Enel X, sigla una nuova partnership con Sicit Group per accelerare sul fronte della sostenibilità energetica. Grazie alla partnership con Enel X, Sicit installerà un impianto fotovoltaico da 192 kWp  in grado di produrre ogni anno circa 226.000 kWh di energia elettrica che sarà interamente impiegata per alimentare lo stabilimento di Arzignano, garantendo un risparmio di oltre 83 tonnellate di CO2 ogni anno.  Parallelamente SICIT ha deciso di sottoporre il proprio ciclo produttivo all’analisi del Circular Economy Report di Enel X, uno strumento in grado di identificare il livello di maturità circolare dell’azienda e fornire una road-map con le possibili soluzioni per migliorarlo. SICIT punta così ad intervenire sui propri cicli produttivi per ridurre ulteriormente la propria impronta ambientale ed assicurare un futuro sostenibile all’azienda, all’indotto e al territorio. L’impegno a favore di ambiente e sostenibilità energetica è parte dell’importante piano di investimenti al 2022 approvato da SICIT ed è testimoniato da diversi interventi di efficientamento energetico che, ad inizio 2019, hanno interessato sia lo stabilimento di Arzignano, impianto di cogenerazione, che quello di Chiampo, dove è pienamente operativo l’impianto di post-combustione per il miglioramento ambientale che garantisce un’efficienza di abbattimento degli inquinanti emessi in atmosfera del 98%. Grazie alle misure prese in passato e all’impianto fotovoltaico green, che verrà utilizzato per alimentare anche le auto elettriche aziendali, la sede di Arzignano di SICIT raggiungerà il massimo livello di efficienza energetica."}