{"date": "20201027", "category": "Green swap", "title": "Enel e JP Morgan aprono la nuova frontiera del green nel mondo delle valute", "text": "Le due controparti hanno siglato un innovativo contratto derivato sui cambi legato a obiettivi sostenibili che impegnano entrambi i contraenti. Enel e JP Morgan hanno siglato un contratto di scambio di valute “Sustainability-Linked Cross Currency Swap”, legato a obiettivi di sostenibilità per tutte e due le società. L’operazione è legata all’emissione effettuata del bond sostenibile da 500 milioni di sterline conclusa con successo da Enel Finance International lo scorso 13 ottobre e permette al gruppo italiano di assicurarsi la copertura dal rischio di cambio sterlina-euro e di tasso. L’operazione segna un importante passo nell’introduzione dei valori di sostenibilità anche nel mondo dei derivati su valute. “Tale strumento finanziario derivato ha la caratteristica unica di impegnare entrambe le controparti a conseguire specifici ed ambiziosi Sustainability Performance Target, con uno sconto sul costo dell’operazione basato sulla capacità di ciascuna controparte di raggiungere i rispettivi obiettivi” spiega Enel. Secondo gli operatori questa operazione potrà fare da apripista per l’introduzione di obiettivi ESG anche nel settore dei derivati e delle valute. Enel è impegnata, in linea con il proprio Framework, a raggiungere un Sustainability Performance Target (SPT) relativo alla “Percentuale di capacità installata rinnovabile” (ovvero la percentuale di capacità installata consolidata da fonti rinnovabili rispetto alla capacità installata consolidata totale) pari o superiore al 60% entro il 31 dicembre 2022 (al 30 giugno 2020, era pari al 51,9%). JP Morgan ha iniziato più recentemente il proprio cammino verso obiettivi di sostenibilità e lo scorso 6 ottobre ha annunciato di avere adottato “un impegno finanziario allineato agli obiettivi di Parigi” e ha creato un “Center for carbon transition” che aiuterà i propri clienti ad avvicinarsi agli obiettivi climatici dell’accordo do Parigi. La banca si è impegnata a diventare “carbon neutral” con un percorso partito nel 2020."}