{"date": "20210121", "category": "Mobilità elettrica", "title": "Enel, Porsche e Q8 insieme per ampliare la rete di infrastrutture di ricarica ultrafast su tutto il territorio nazionale", "text": "Enel X, Porsche Italia e Q8 lanciano una collaborazione che prevede la realizzazione di stazioni di ricarica ultrafast in 20 aree di servizio Q8 entro la fine del 2021. Le High Power Charging, HPC, gestite da Enel X, grazie alla potenza di 300 kW, permettono di fare il pieno di energia in contemporanea a 2 veicoli elettrici in pochi minuti. Una volta attive, le stazioni ultrafast del progetto saranno integrate nell’ecosistema di mobilità Porsche e visibili sull’app JuicePass di Enel X, aggiungendosi agli oltre 12mila punti di ricarica dell’azienda presenti sul territorio nazionale. L’accordo prevede, inoltre, che uno dei caricatori e relativo parcheggio di ciascuna stazione attivata sarà riservato ai soli clienti Porsche, che potranno quindi ricaricare la propria Taycan e le future elettriche della Casa di Stoccarda con ancora più facilità e in tempi ridotti. Presso i punti di ricarica all’interno delle stazioni di rifornimento Q8, la Taycan, con la sua architettura a 800 volt, potrà infatti ricaricarsi all’80% in circa 20 minuti. “La mobilità elettrica si sta affermando sempre più come una scelta vincente e non solo come un’alternativa a quella tradizionale e l’accordo con Q8 e Porsche è una dimostrazione di come tutti gli attori della filiera collaborino in sintonia per favorire questo processo di cambiamento” dichiara Augusto Raggi, Responsabile di Enel X Italia “Stiamo lavorando per installare il maggior numero di infrastrutture ultrafast in tutto il Paese perché crediamo fortemente che chi guida un’auto elettrica non solo debba poter contare su una rete di punti di ricarica facilmente accessibile e resiliente, ma avere anche la possibilità di fare il pieno di energia nel minor tempo possibile”. Pietro Innocenti, Ad di Porsche Italia, commenta: “Grazie a questa collaborazione, siamo in grado di offrire ai nostri clienti un pacchetto di soluzioni di ricarica completo, che rende ancora più facile abbracciare la mobilità a zero emissioni. Ciò include lo sviluppo di un ecosistema intelligente con diverse opzioni di ricarica, a casa e in viaggio, tra cui un’infrastruttura di ricarica ultra rapida presso i nostri 30 Centri Porsche italiani e strutture di ricarica in destinazioni prestigiose, come ristoranti e hotel normalmente frequentati dai nostri clienti”. “In questa fase di transizione energetica l’obiettivo di Q8 è contribuire alla realizzazione delle infrastrutture necessarie alla mobilità sostenibile in modo tale da soddisfare le esigenze di tutti i consumatori, compresi quelli sempre più numerosi che scelgono autovetture ibride o full electric” dichiara Giuseppe Zappalà, Ad di Q8. “Grazie a partner di prestigio come Porsche Italia ed Enel X la rete Q8 potrà ulteriormente rafforzarsi garantendo un’esperienza di rifornimento elettrico con tempi e modalità analoghe a quello tradizionale”. La prima stazione di ricarica ultrafast sarà inaugurata presso l’area di servizio Q8 di Paderno Dugnano, seguita da altre stazioni di servizio presenti su altri snodi importanti per traffico quotidiano e turismo stagionale tra cui Carate Brianza, Erbusco, Padova, Perugia, Roma, Napoli, Polignano a Mare, Brindisi, Porto Rotondo."}