{"date": "20210521", "category": "Riqualificazione energetica", "title": "Enel, le Torri WTC e San Vincenzo diventano sostenibili", "text": "Enel, attraverso la business line Enel X, rende sostenibili due edifici iconici di Genova, le Torri World Trade Center e San Vincenzo. Entrambe sono simboli del commercio e degli affari, polo di riferimento per medie e grandi imprese e la Torre San Vincenzo dal 2005 è anche la sede genovese di Confindustria, che occupa un terzo dell’edificio. Gli interventi realizzati da Enel X, prevedono la riqualificazione energetica degli edifici attraverso la sostituzione dei generatori di calore a gas metano con pompe di calore aria/acqua ad alta efficienza. In particolare si è proceduto con la sostituzione delle caldaie a gas metano preesistenti con una pompa di calore di potenza pari a 2 MW nel caso di Torre San Vincenzo e con 2 pompe di calore da 950 kWt e 900kWf ciascuna, oltre alla rimozione di gruppi frigoriferi esistenti, nel complesso del WTC. Grazie a questi interventi, oltre ridurre i consumi di circa il 40%. “Nel segmento dei consumi finali la percentuale di elettrificazione è molto bassa – commenta Sonia Sandei, Responsabile dei progetti di elettrificazione di Enel Italia. “L’elettrificazione dei due complessi iconici rappresenta un progetto pilota che ha previsto la sostituzione delle caldaie a gas metano preesistenti con impianti a pompa di calore e che, oltre a ridurre i consumi di circa il 40%, consentono di diminuire le emissioni di CO2. Un intervento sostenibile dal punto di vista ambientale ed economico che rende concreto il concetto di Sustainable City”. “Sulla sommità del WTC al 24° piano- spiegano Marco Bavastro, Amministratore del WTC, e Domenico Carmosino, promotore del progetto risparmio energetico delle Torri del Centro San Benigno – le pompe di calore installate alimentano un impianto in grado di riscaldare a nord e raffreddare a sud contemporaneamente, in base all’esposizione al sole, uffici che sono circondati da vetrate. L’intervento si è dimostrato un successo dal punto di vista tecnico ed economico, infatti il rientro dell’investimento, grazie alle agevolazioni da Ecobonus. Un vantaggio per i condòmini e per l’ambiente con la riduzione delle emissioni in atmosfera di polveri sottili.” Lorenzo Merello, titolare di GGS e amministratore della Torre San Vincenzo, conferma: “La sostituzione di generatori a combustione tradizionale con pompe di calore ad alta efficienza, che associati ad una building automation avanzata ci permetteranno di ottenere risparmi sui consumi energetici pari a circa il 40%”. La Torre San Vincenzo ha beneficiato del “Conto Termico 2.0”, che finanzia la conversione delle centrali termiche a combustibile fossile, riducendo le emissioni di CO2 in atmosfera, grazie all’utilizzo dell’energia elettrica; Il complesso WTC invece ha potuto accedere all’Ecobonus, che consente il recupero del 65% delle spese sostenute per gli interventi di miglioramento energetico, e attraverso il credito d’imposta ceduto a Enel X, nell’ambito dell’offerta “Vivi Meglio”, ha usufruito della detrazione fiscale."}