{"date": "20210215", "category": "Imprenditorialità green", "title": "Energia: accordo Legacoop e ENEA per economia circolare e trasferimento tecnologico", "text": "Protocollo d’intesa, firmato dai presidenti dell’ENEA Federico Testa e Legacoop Mauro Lusetti, per collaborare sul fronte dell’efficientamento energetico, dell’economia circolare e della transizione digitale a supporto di start up innovative nel mondo delle cooperative, anche attraverso il “Fondo per il trasferimento tecnologico”. L’obiettivo è di promuovere e rafforzare il trasferimento dell’innovazione verso nuove imprenditorialità green, come le cooperative di comunità dell’energia, e di qualificarne i processi di innovazione. A livello operativo verranno istituiti specifici gruppi di lavoro per la valorizzazione dell’offerta di innovazione di rilevanza economica e sociale già acquisita nell’ambito di sperimentazioni ed iniziative in corso, con particolare attenzione a quelle “deep tech”, per estenderle attraverso l’ampliamento della platea degli enti di ricerca coinvolti, degli ambiti territoriali dell’intervento, delle filiere produttive e dei settori interessati. Tra gli altri segmenti di impegno comune: la progettazione e l’attuazione di programmi di accelerazione di impresa per favorire la costituzione e la crescita di aziende innovative “spin off” della ricerca; la messa a punto di strumenti e servizi di nuova generazione per la fase di incubazione, con particolare riferimento alle problematiche dell’accesso al capitale e del trasferimento di competenze tra laboratori di ricerca, start-up e medie e grandi imprese. “Con questa rinnovata collaborazione con ENEA, Legacoop intende accelerare i processi di trasferimento tecnologico legati alla transizione green e tech, per consentire alle cooperative di sviluppare percorsi di crescita sostenibile e innovativa necessari anche a cogliere le sfide e le opportunità del Piano europeo Next Generation”, ha sottolineato il Presidente di Legacoop Mauro Lusetti. “Questo accordo ci consente di mettere a disposizione di una realtà di rilievo e fortemente impegnata sul fronte della sostenibilità come Legacoop le professionalità, i servizi e le tecnologie avanzate, anche di frontiera, di cui ENEA dispone per l’efficienza energetica, la chiusura dei cicli, le fonti rinnovabili, l’economia circolare e il trasferimento dell’innovazione”, ha evidenziato il Presidente dell’ENEA, Federico Testa."}