{"date": "20210414", "category": "Transizione energetica", "title": "Energia e transizione ecologica, Draghi e Cingolani incontrano i player del settore", "text": "Il Presidente del Consiglio, Mario Draghi, insieme al Ministro della Transizione ecologica Roberto Cingolani, hanno incontrato a Palazzo Chigi il Presidente di Stellantis John Elkann e gli Ad di Eni Claudio Descalzi, di Enel Francesco Starace, di Snam Marco Alverà e di Terna Stefano Donnarumma.  Nel corso della riunione sono stati affrontati i temi legati all’energia e alla transizione ecologica. In questo senso risulta importante ricordare le parole del ministro Cingolani, il quale in un suo precedente intervento, aveva affermato: “Stiamo per lanciare una imponente azione da 70 – 80 miliardi, legata al Recovery fund, per la nostra transizione ecologica che si articolerà su massicce operazioni relative al ciclo dell’acqua, al suolo, all’autosufficienza energetica dell’agricoltura. Nel settore energia dovremo seguire la road map europea e installare decine di gigawatt di potenza di natura rinnovabile, investiremo molto su tecnologie connesse all’idrogeno. Dobbiamo gettare le basi per una società che evolva verso la decarbonizzazione dell’energia secondaria e primaria, un intervento di elettrificazione della mobilità, un massiccio intervento di forestazione e protezione dell’oro blu, l’acqua, e dei nostri bacini idrici”. Cingolani aveva proseguito nel suo intervento, annunciando: “Il clima è un fenomeno trasversale orizzontale che riguarda tutte le attività che servono per preservare il pianeta in cui viviamo, che non è stato trattato molto bene. Abbiamo degli indicatori ormai consolidati: dobbiamo ridurre le emissioni di gas serra del 55%, arrivare al 72% di energia rinnovabile installata, abbiamo degli standard di waste cycle che sono ormai ineludibili, avere meno del 10% in discarica, una differenziazione del rifiuto di altissimo livello, oltre il 65%”."}