{"date": "20210422", "category": "Progetto fotovoltaico", "title": "Engie, due parchi agro-fotovoltaici in Sicilia per fornire energia verde ad Amazon", "text": "ENGIE, gruppo energetico mondiale, ha annunciato il più innovativo progetto agro-fotovoltaico in Italia. Il progetto prevede la realizzazione di due parchi agro-fotovoltaici in Sicilia che forniranno energia verde ad Amazon. I due progetti agro-fotovoltaici si aggiungono al portafoglio di impianti di ENGIE in Italia che conta un totale di 23 parchi di energia rinnovabile in Sicilia, Molise, Umbria, Lombardia, Basilicata, Puglia, Calabria e Campania. L’accordo siglato da ENGIE e Amazon permetterà di produrre energia rinnovabile per alimentare le sedi di Amazon in Italia e contribuirà al raggiungimento dell’obiettivo Amazon di gestire il 100% del business con energia pulita entro il 2025. Il progetto permetterà inoltre di risparmiare all’ambiente ogni anno oltre 62.000 ton di CO2, l’equivalente raggiungibile piantumando oltre 3,1 milioni di alberi. Il finanziamento è in fase di finalizzazione su base project financing. ENGIE ha incaricato BNP Paribas, Cassa Depositi e Prestiti e Societe Generale. Gli impianti agro-fotovoltaici, tra i primi in Italia, saranno realizzati sul territorio dei Comuni di Mazara del Vallo e Paternò e avranno nel complesso una capacità produttiva di 104MW Peak. L’energia prodotta verrà destinata per l’80% ad Amazon e per il 20% verrà immessa sul mercato contribuendo al fabbisogno energetico di circa 20.000 utenze domestiche. Il progetto avrà un’ulteriore ricaduta positiva sul territorio grazie all’indotto in termini di occupazione, durante i lavori di realizzazione degli impianti e alle convenzioni tra ENGIE Italia e i Comuni, le quali permetteranno alle amministrazioni locali di implementare progetti di sostenibilità ambientale a beneficio dei cittadini, per un valore complessivo di circa 3 milioni di Euro. “Negli ultimi anni abbiamo investito molto in energie verdi e oggi abbiamo l’obiettivo di aumentare la capacità dei nostri impianti rinnovabili in Italia da circa 500MW attuali fino a oltre 1 GW, entro i prossimi anni. Vogliamo continuare a sviluppare progetti greenfield sul territorio, sia in ambito eolico sia agro-fotovoltaico, investendo in asset già operativi e in progetti autorizzati, abbinandoli a sistemi di stoccaggio dell’energia che produciamo. Guardiamo con aspettative positive al nuovo Ministero della Transizione Ecologica per un approccio più collaborativo da parte di tutti gli attori e auspichiamo una maggiore chiarezza e semplificazione del quadro normativo di riferimento” ha dichiarato Damien Térouanne CEO di ENGIE Italia."}