{"date": "20210129", "category": "Standard ESG", "title": "Eni con 61 top business leader per sostenere le Stakeholder Capitalism Metrics", "text": "Una coalizione di sessantuno top business leader di tutti i settori, tra cui Eni, si impegna a sostenere le Stakeholder Capitalism Metrics, una serie di metriche ambientali, sociali e di governance (ESG) rilasciate dal World Economic Forum e dall’International Business Council (IBC) con l’obiettivo di misurare la creazione di valore aziendale nel lungo termine per tutti gli stakeholders. Attraverso l’accordo, i leader e le loro organizzazioni si impegnano di adeguare alle metriche fondamentali la propria reportistica dedicata agli investitori e agli altri stakeholder, presentando le metriche più rilevanti per il business o spiegando brevemente perché un approccio diverso è più appropriato; supportare pubblicamente questo strumento e incoraggiare i business partner a fare altrettanto; promuovere ulteriormente la convergenza degli standard e dei principi ESG esistenti verso metriche comuni, in modo da favorire la progressione verso una soluzione globalmente accettata per il reporting non finanziario. Le metriche, derivate da disclosure e standard esistenti, offrono un set centrale di ventuno indicatori comuni e comparabili incentrati su Persone, Pianeta, Prosperità e Principi di Governance, aspetti che sono considerati centrali per il business, la società e il Pianeta, e che le aziende possono rendicontare indipendentemente dal settore o dalla regione. Eni supporta le iniziative che favoriscano la standardizzazione e la comparabilità delle performance ESG, come dimostrato ad esempio dall’impegno della società all’interno della Task Force on Climate Related Financial Disclosure di cui Eni fa parte. Con l’adesione alle Stakeholder Capitalism Metrics, Eni potrà condividere un metodo universale e comparabile per misurare i risultati raggiunti nelle tematiche ESG, migliorando ulteriormente la trasparenza della rendicontazione nei confronti degli investitori e di tutti gli stakeholder. La sostenibilità in tutti i suoi aspetti è integrata nella mission aziendale, che si ispira direttamente agli Obiettivi per lo Sviluppo Sostenibile (SDGs) delle Nazioni Unite. L’importanza di condividere metodi e soluzioni su questi temi si riflette anche nel percorso di crescita e sviluppo comune in cui vengono coinvolti i fornitori, ai quali viene richiesto di condividere nuove idee ed esperienze, insieme a valori e obiettivi, sui temi della sostenibilità ambientale, sociale ed economica. In particolare, grazie alla piattaforma digitale Open-es, Eni vuole promuovere fin da subito l’adozione delle Stakeholder Capitalism Metrics verso i propri fornitori e tutti i player impegnati nel percorso di transizione energetica. Infatti il modello dati ESG di Open-es si baserà sulle metriche core definite nell’iniziativa WEF Measuring Stakeholder Capitalism, con un approccio semplice, flessibile e adatto a tutte le realtà presenti nella filiera industriale dell’energia, dalle PMI ai big Player. Open-es, creata da Eni in partnership con BCG e Google Cloud, sarà aperta a tutte le aziende che condividono questi principi e guiderà le imprese in un percorso di crescita e sviluppo sui valori della sostenibilità, verso una consapevolezza diffusa a tutta la catena del valore."}