{"date": "20201215", "category": "Questo strumento rientra all’interno dei progetti di Eni per la riqualificazione energetica", "title": "Eni lancia una nuova piattaforma per le assemblee condominiali", "text": "Con il contributo di Eni, attraverso la sua controllata Eni gas e luce, nasce AssembleaFacile.com, la piattaforma sviluppata da Harley&Dikkinson, pensata per facilitare le assemblee condominiali tra amministratori e condòmini che scelgono CappottoMio, il servizio di Eni gas e luce finalizzato alla riqualificazione energetica e alla messa in sicurezza sismica degli edifici. Harley&Dikkinson ed Eni gas e luce hanno deciso di mettere a disposizione dei clienti che scelgono CappottoMio AssembleaFacile.com, una piattaforma ibrida, che può essere utilizzata sia da remoto sia in presenza, che permette ai condomìni di poter effettuare assemblee anche da remoto. La piattaforma è realizzata in linea con le novità normative che prevedono la possibilità di svolgere le assemblee di condominio anche in modalità videoconferenza, previo consenso della maggioranza dei condòmini. La piattaforma permette la partecipazione da remoto in modo semplice e intuitivo, da smartphone, ma anche da un semplice telefono di casa, mettendo a disposizione una serie di funzionalità come, ad esempio, la procedura di convocazione, la possibilità da parte dei condòmini di delegare altre persone e le votazioni con l’indicazione dei millesimi nel rispetto delle normative vigenti. Con AssembleaFacile.com i condomini che aderiscono al servizio CappottoMio di Eni gas e luce avranno a disposizione uno strumento gratuito per deliberare interventi di riqualificazione energetica e di consolidamento sismico e poter sfruttare le opportunità offerte dagli incentivi fiscali in ambito Ecobonus, Sismabonus e Superbonus 110% con la possibilità di cedere a terzi il credito fiscale. Alberto Chiarini, AD di Eni gas e luce, ha commentato: “Il nostro servizio CappottoMio si arricchisce di un ulteriore strumento messo a disposizione dei condòmini per facilitare la gestione di un’assemblea condominiale comodamente da remoto e in sicurezza. CappottoMio è un servizio innovativo e completo che va a soddisfare tutte le esigenze del condominio e delle abitazioni unifamiliari, sia dal punto di vista tecnico che finanziario. È uno dei tanti servizi di Eni gas e luce che ci permettono di accompagnare i nostri clienti a consumare in modo più consapevole, facendo un uso migliore dell’energia per poterne così usare meno “. "}