{"date": "20210311", "category": "Energie rinnovabili", "title": "Eni e CDP Equity danno vita a Green IT, 800 milioni di investimenti sulle rinnovabili", "text": "Eni e CDP Equity hanno costituito GreenIT, una nuova joint venture per lo sviluppo, la costruzione e la gestione di impianti per la produzione di energia elettrica da fonti rinnovabili in Italia. GreenIT, partecipata al 51% da Eni e al 49% da CDP Equity, ha la finalità di produrre energia principalmente da impianti fotovoltaici ed eolici con l’obiettivo di raggiungere una capacità installata al 2025 di circa 1.000 MW, con investimenti cumulati nel quinquennio per oltre 800 milioni.  Le risorse saranno utilizzate su vari filoni di intervento che includono lo sviluppo e la costruzione di impianti greenfield, anche attraverso la valorizzazione del patrimonio immobiliare del Gruppo CDP e della Pubblica Amministrazione, il repowering di impianti a fine vita utile e la costruzione di progetti autorizzati. La costituzione di GreenIT rientra nella strategia volta a supportare la transizione energetica del Paese, aumentando la produzione di energia rinnovabile, in coerenza con gli obiettivi prefissati dal Piano Nazionale Integrato per l’Energia e il Clima 2030. L’Ad di CDP Equity e Cio di CDP, Pierpaolo Di Stefano, ha commentato: “La nascita di GreenIT è la realizzazione di un ulteriore progetto previsto dal Piano Industriale di Cassa Depositi e Prestiti per favorire la transizione energetica e contrastare i cambiamenti climatici, contribuendo al raggiungimento degli obiettivi di sviluppo sostenibile dell’Agenda 2030 delle Nazioni Unite. La collaborazione con Eni consentirà di lavorare – in un’ottica di sistema – allo sviluppo di progetti con impatti positivi sui territori per la produzione di energia da fonti rinnovabili, al fine di costruire un modello sempre più orientato alla sostenibilità e supportare il Paese nel conseguire i target definiti dal Piano Nazionale Integrato Energia e Clima.”  Giuseppe Ricci, Dg di Energy Evolution di Eni, ha dichiarato: “Questa nuova joint venture si inserisce nella strategia di Eni per la transizione energetica e contribuisce all’accelerazione del nostro percorso di trasformazione verso l’energia verde e le rinnovabili. In quest’ottica, grazie alla partnership con Cassa Depositi e Prestiti, il nostro impegno nella decarbonizzazione diventa sempre più concreto: per centrare gli obiettivi dell’Agenda 2030 delle Nazioni Unite è essenziale fare sistema a livello Paese e mettere a fattor comune possibilità di investimento e know how”."}