{"date": "20201111", "category": "Eolico offshore", "title": "Eni e HitecVision annunciano la nascita di Vårgrønn", "text": "Eni e HitecVision, investitore di punta nel settore del private equity, annunciano  la nascita di una nuova società, Vårgrønn, focalizzata su progetti di energia rinnovabile in Norvegia e nel mercato nordico. Vårgrønn, fondata sulla collaborazione tra Eni e HitecVision che ha già portato alla costituzione di Vår Energi, società operante nel settore dell’esplorazione e produzione di idrocarburi in Norvegia, ha come obiettivo di diventare una delle maggiori aziende nello sviluppo, costruzione, gestione e finanziamento di progetti di energia rinnovabile nel Paese. Come primo passo, la società intende perseguire le opportunità offerte dal settore dell’eolico offshore, partecipando alle prossime gare per le licenze offshore in Norvegia e supportando la decarbonizzazione degli asset upstream di Vår Energi. Inoltre, Vårgrønn esplorerà opportunità nell’ambito delle energie rinnovabili, con l’ambizione a lungo termine di raggiungere una capacità installata di circa 1 GW nel 2030. Olav Hetland, ex responsabile delle attività eoliche offshore di Statkraft, il più grande produttore europeo di energia rinnovabile, nominato CEO di Vårgrønn, commenta: “Non vediamo l’ora di entrare nel nuovo mercato dell’eolico offshore in Norvegia, utilizzando le competenze e l’esperienza accumulate in decenni nel settore petrolifero norvegese”. Vårgrønn rappresenta un passo avanti strategico nel processo di transizione energetica perseguito da Eni e da HitecVision. Entrambe le società, infatti, sono attori di livello mondiale nel settore energetico e sono fortemente impegnati a contribuire alla transizione. Eni ha delineato una nuova fase di evoluzione del proprio modello di business che punta alla creazione di valore combinando la sostenibilità economico finanziaria con quella ambientale. Massimo Mondazzi, Direttore Generale Energy Evolution di Eni, dichiara: “Questa nuova joint venture si inserisce nella strategia complessiva di Eni per la decarbonizzazione e contribuisce all’avanzamento del nostro percorso di trasformazione verso l’energia verde e l’economia circolare. I progetti eolici offshore possono offrire a Eni l’opportunità di sviluppare ulteriormente le proprie competenze offshore, implementare tecnologie innovative e promuovere la digitalizzazione lungo tutta la catena del valore delle energie rinnovabili.” Il governo norvegese, consentendo alle società private di presentare domanda per i diritti di licenza nelle rinnovabili offshore, ha segnato un passo importante verso la creazione di un’industria eolica offshore nazionale. HitecVision è il più grande investitore privato nel settore degli idrocarburi in Norvegia e ha annunciato l’obbiettivo di contribuire in maniera importante alla transizione energetica attraverso futuri investimenti in energie rinnovabili e infrastrutture. Vårgrønn è detenuta da Eni con una quota del 69,6%, e da HitecVision con una quota del 30,4%."}