{"date": "20210428", "category": "Partnership", "title": "Eni e l’Università di Padova siglano un accordo di collaborazione sullo sviluppo sostenibile", "text": "Eni e l’Università degli Studi di Padova, hanno siglato un accordo di collaborazione sui temi della transizione energetica, trasformazione digitale ed economia circolare nel corso di un incontro online a cui hanno preso parte il Rettore dell’Università di Padova, Rosario Rizzuto, la Presidente di Eni, Lucia Calvosa e l’Ad di Eni, Claudio Descalzi. L’intesa della durata di tre anni, con la possibilità di estensione fino a cinque, consolida la collaborazione già avviata in settori cruciali per Eni, come la geologia e la geofisica, e individua nuove linee strategiche di ricerca per lo sviluppo sostenibile e la decarbonizzazione: nuove tecnologie per la Carbon Capture, Utilisation and Storage e per lo sfruttamento dell’energia solare nonché studi sulla fusione nucleare a confinamento magnetico. L’Ad di Eni, Claudio Descalzi, ha commentato: “Abbiamo siglato un accordo di importanza strategica che ci dà grande forza per il raggiungimento dei nostri obiettivi di decarbonizzazione al 2050. Questa collaborazione nel campo dell’innovazione pone le basi per superare le sfide che aziende e società civile sono chiamate ad affrontare grazie allo sviluppo di tecnologie per il futuro dell’energia”. Il Rettore dell’Università di Padova, Rosario Rizzuto, afferma: “L’ambiente è un patrimonio inestimabile, che abbiamo ricevuto e abbiamo il dovere di preservare intatto per le future generazioni. Questa è la filosofia che muove l’Università di Padova nel perseguire, con forza, obiettivi utili ad aumentare la nostra sostenibilità ambientale. Azioni multiple che stanno portando i loro frutti: solo grazie all’acquisto di energia da fonti rinnovabili, ad esempio, abbiamo ridotto del 20% le emissioni di ateneo, evitando la produzione di 18mila tonnellate di CO2 l’anno. E l’accordo firmato con Eni va proprio nella direzione, per noi cruciale, di una sempre maggiore tutela dell’ambiente in cui viviamo”."}