{"date": "20210413", "category": "Start-up", "title": "Eni, nasce ZERO il nuovo Acceleratore di startup in ambito Cleantech", "text": "Zero, la nuova iniziativa lanciata da importanti player finanziari e industriali, tra cui Eni come main partner attraverso la Scuola d’Impresa Joule, è nata per promuovere l’imprenditorialità innovativa e sostenibile. I corporate partner di questa iniziativa sono Acea, Maire Tecnimont e Microsoft Italia. Il nuovo acceleratore di startup in ambito Cleantech, Zero, servirà a stimolare le competenze imprenditoriali accompagnando la crescita dei migliori talenti italiani dell’innovazione. Il programma di accelerazione sarà gestito da LVenture Group e da Elis, che investiranno assieme a CDP Venture Capital Sgr nelle startup selezionate. Con una dotazione iniziale di 4,6 milioni di euro, a cui seguiranno ulteriori 1,8 milioni di euro sottoscritti per i successivi follow-on post-accelerazione, l’iniziativa nell’ambito Cleantech ha l’obiettivo di supportare in 3 anni la crescita di 30 startup e PMI innovative italiane e le realtà internazionali che desiderano sviluppare il proprio business aprendo una sede operativa in Italia. Secondo criteri legati al potenziale di crescita e alla capacità di affrontare le sfide tecnologiche del settore, l’Acceleratore ZERO selezionerà le migliori startup e PMI innovative che sviluppano progetti e soluzioni tecnologiche finalizzate a minimizzare l’impatto carbonico, agevolare la riduzione delle emissioni, ottimizzare il ciclo dei rifiuti, velocizzare i processi di transizione energetica e favorire l’economia circolare. La call per la selezione delle startup e delle PMI innovative sarà aperta a partire dal 14 aprile 2021. Ciascuna startup selezionata parteciperà ad un percorso di accelerazione della durata di 5 mesi, con il supporto di mentor, di corporate partner del progetto e di investitori selezionati. Sede fisica del programma sarà l’area di coworking di Joule, la Scuola di Eni per l’Impresa, nell’area Gazometro di Roma Ostiense. Un luogo iconico e dalla grande vocazione industriale, realizzato agli inizi del Novecento, che Eni ha scelto di trasformare in un grande distretto dell’innovazione italiana nella Capitale e che vedrà coinvolti attori pubblici e privati con l’obiettivo di contribuire alla ripartenza dopo la crisi produttiva generata dall’emergenza sanitaria."}