{"date": "20201030", "category": "DNF", "title": "Eni, Top Performer ESG per la Dichiarazione non finanziaria secondo WBCSD", "text": "Eni è stata inclusa, per il secondo anno consecutivo, tra le 10 aziende con la migliore reportistica di sostenibilità nell’analisi del World Business Council for Sustainable Development (WBCSD), classificandosi tra i Top Performer. L’indagine del WBCSD viene effettuata annualmente con l’obiettivo di migliorare le azioni delle imprese verso una transizione sostenibile. L’edizione di quest’anno ha coinvolto 158 aziende di vari settori. Nell’analisi del WBCSD Eni è citata come esempio di good practice in ambito “Sustainability governance”, per la chiara descrizione dei ruoli e delle responsabilità del Consiglio di Amministrazione e dei Comitati sulle tematiche di sostenibilità, e in particolare sul clima. Tra gli elementi valutati positivamente, inoltre, anche la distinzione tra ruoli gestionali a livello centrale e locale e la distinzione tra gli obiettivi di sostenibilità del piano di incentivazione di breve termine e di quello a lungo termine dell’AD di Eni, con obiettivi separati fissati per i dirigenti con responsabilità strategiche. “Siamo orgogliosi di questo risultato, che conferma il valore delle nostre iniziative per la sostenibilità, frutto di un percorso avviato nel 2014, con il lancio di un nuovo modello di business, di una nuova mission e di una strategia di lungo termine al 2050 che coniuga sostenibilità economico-finanziaria, ambientale e sociale con l’obiettivo di accelerare la transizione energetica”, ha detto Claudio Descalzi, AD di Eni. Eni for 2019, l’ultimo report di sostenibilità pubblicato dall’azienda a maggio 2020, illustra i più recenti risultati di questo percorso. Entro i prossimi 30 anni, Eni punta a diventare leader nella produzione e vendita di prodotti decarbonizzati, riducendo le emissioni dirette e indirette dei prodotti energetici venduti dell’80% rispetto al 2018. Il WBCSD è un’organizzazione globale che comprende oltre 200 aziende fra le più importanti al mondo, che si impegnano concretamente per accelerare la transizione verso uno sviluppo sostenibile. Le aziende associate provengono da diversi settori di attività e da tutte le principali economie, con un fatturato complessivo di oltre 8,5 trilioni di dollari e con 19 milioni di dipendenti. "}