{"date": "20201113", "category": "Decarbonizzazione", "title": "Eni avvia un impianto sperimentale per la bio fissazione dell CO2 attraverso le alghe con luce LED", "text": "Eni annuncia l’avvio dell’impianto sperimentale per la bio fissazione dell’anidride carbonica ottenuta dalle micro-alghe grazie all’ausilio di luce artificiale LED. L’impianto, realizzato presso il Centro Ricerche per le Energie Rinnovabili e l’Ambiente, rappresenta per Eni un ulteriore importante passo avanti nell’ambito degli obiettivi di decarbonizzazione ed economia circolare. Nel dettaglio, il processo di biofissazione algale consente di fissare l’anidride carbonica sfruttando la fotosintesi clorofilliana per valorizzare la CO2 come materia prima in prodotti ad alto valore quali farina algale per mercati alimentari, nutraceutici di bio olio, non in competizione con le coltivazioni agricole, utilizzabile come materia prima nelle bio raffinerie. Si tratta di una tecnologia basata su una filiera totalmente italiana nell’ambito della quale Eni sta accelerando l’applicazione in campo, in quanto strategica per la riduzione delle emissioni climalteranti. L’impianto pilota, composto da 4 fotobioreattori, è integrato con fonti energetiche rinnovabili ed è basato su tecnologia Photo B-Othic, con cui Eni ha firmato un Accordo di Licenza. Photo B-Otic nasce per supportare lo sviluppo della tecnologia di biofissazione e parte dall’iniziativa di MEG, Everbloom, Abel Nutraceuticals e della Cooperativa Arcobaleno, che è socia di maggioranza ed ha promosso questa iniziativa imprenditoriale frutto di un decennale lavoro di ricerca nell’ambito della nutraceutica e delle biotecnologie in collaborazione con il DIATI del Politecnico di Torino. I fotobioreattori su cui la tecnologia si basa sono composti da pannelli idraulici innovativi, in cui circolano le micro-alghe, equipaggiati con pannelli illuminatori a LED che diffondono la luce in maniera uniforme, sfruttando le lunghezze d’onda preferite per la fotosintesi. La modulazione della luce per intensità e qualità viene controllata in base alle condizioni di crescita ottimali. I vantaggi di questa tecnologia consistono nella elevata efficienza di fissazione della CO2, semplicità, modularità e compattezza e nel funzionamento 7su7. Questi fattori la rendono interessante per tutte le aree logisticamente favorevoli anche in siti non utilizzabili per l’agricoltura, o aree industriali dismesse e riconvertite. Attualmente, l’impianto pilota ha raggiunto dati di produttività giornaliera di biomassa molto promettenti, che, laddove confermati su più larga scala, potrebbero consentire ad un impianto che abbia footprint pari a 1 ettaro di arrivare a produrre ben 500 tonnellate di biomassa l’anno per ettaro, intrappolando circa 1000 tonnellate di CO2.."}