{"date": "20210121", "category": "ESG Index", "title": "Eni migliora la propria performance nell’indice FTSE4Good Developed", "text": "Eni ha migliorato la propria performance nel FTSE4Good Developed Index, raggiungendo un punteggio di 4,5 su 5 a seguito della revisione semestrale di dicembre 2020. Questo conferma il posizionamento di Eni tra le top5 del settore oil & gas. L’indice è costruito sulla base della performance ESG delle società. Creato dal provider internazionale di indici FTSE Russell, l’indice comprende 1.013 titoli, di cui 38 nel settore oil&gas, selezionati tra oltre 2.100 titoli dell’indice globale FTSE Developed.  La liquidità del FTS4Good lo rende adatto per una vasta gamma di prodotti finanziari passivi focalizzati sugli investimenti sostenibili. “Questo risultato rappresenta un ulteriore riconoscimento del nostro percorso per la transizione energetica e ci incoraggia a continuare a perseguire la nostra visione, facendo leva sul nostro modello di business integrato, per rendere irreversibile la nostra trasformazione verso un futuro a basse emissioni di carbonio”, ha dichiarato Claudio Descalzi, Ad di Eni. Recentemente, Eni ha anche confermato il punteggio A- nei questionari CDP Climate Change e CDP Water Security, collocando ancora una volta Eni nella fascia di leadership per quanto riguarda l’impegno e la trasparenza in materia di contrasto al cambiamento climatico e sicurezza delle risorse idriche. Il punteggio ottenuto da Eni nelle valutazioni CDP colloca Eni tra i top del settore oil&gas e risulta largamente superiore alla media globale attestata sullo score D-C, in una scala di valutazione da A e A-, fascia di leadership, a F, minimo. CDP è un’organizzazione no-profit riconosciuta come riferimento a livello internazionale per la valutazione delle performance e della strategia su clima e ambiente delle imprese quotate. Questi risultati sono i più recenti di una serie di valutazioni eccellenti della performance di Eni in tema di rischi, opportunità e strategia ESG che hanno premiato il modello di business costruito da Eni negli ultimi 7 anni per creare valore sostenibile nel lungo termine."}