{"date": "20201126", "category": "Oscar di Bilancio per la Dichiarazione Non Finanziaria", "title": "ENI, premiata la DNF per la sua elevata qualità di rendicontazione", "text": "Eni ha ricevuto oggi il premio speciale “Oscar di Bilancio per la Dichiarazione Non Finanziaria” integrata nel bilancio. Eni è stata premiata con la motivazione che segue: “La Dichiarazione Non Finanziaria è caratterizzata, nonostante l’estrema sintesi, da un’adeguata e bilanciata copertura di tutte le aree di rendicontazione non finanziaria, facendo emergere la volontà di una trasparente comunicazione verso le diverse categorie di stakeholder. Eni ha così realizzato una Dichiarazione Non Finanziaria chiara, sintetica e facilmente riconoscibile: un’azienda con disclosure matura è in grado di indicare i punti essenziali e fare un rimando ad altri documenti o fonti in cui approfondire le informazioni, con una valida prioritizzazione degli argomenti. Il Bilancio Integrato risulta particolarmente fruibile ed efficace sul piano della comunicazione, prestandosi ad un’agevole ed intuitiva lettura anche grazie al supporto di grafici che ben sintetizzano le dinamiche oggetto di analisi”. Francesco Gattei, Cfo di Eni, ha commentato: “È un riconoscimento importante, che premia una dimensione chiave del nostro percorso di transizione, cioè la trasparenza, il dettaglio e la descrizione del pieno valore delle azioni che stiamo realizzando”. Il riconoscimento, arrivato alla sua 56esima edizione, è promosso da FERPI con Borsa Italiana e Università Bocconi, ed è dedicato alle organizzazioni che dimostrano di voler rendere sempre più trasparente il proprio operato e di investire nella cura del rapporto con gli stakeholder. L’energia è l’elemento essenziale dello sviluppo umano in tutte le sue forme: educativo, economico, di sicurezza, di libertà e di eguaglianza. Abbiamo davanti a noi una sfida complessa legata alla crescita del fabbisogno energetico e a un rapido processo di abbattimento delle emissioni di carbonio. Raccontare questa sfida rappresentando correttamente la reale articolazione delle problematiche, è per noi un elemento essenziale di gestione e di confronto con tutti i nostri stakeholders. Per questo il traguardo raggiunto oggi rappresenta un ulteriore stimolo nella realizzazione del nostro irreversibile percorso di trasformazione verso un futuro di energia sempre più sostenibile”. "}