{"date": "20201118", "category": "Al primo posto per i diritti umani", "title": "ENI conferma la sua presenza nel CHRB Index", "text": "Eni conferma la propria leadership nell’approccio ai diritti umani, classificandosi come prima tra le 199 società valutate dal Corporate Human Rights Benchmark, CHRB, nel 2020. CHRB è un benchmark riconosciuto a livello internazionale che valuta le performance delle aziende in materia di diritti umani, in linea con i Guiding Principles on Business and Human Rights delle Nazioni Unite. Compara annualmente le più grandi aziende del mondo nei settori estrattivo, agricolo, abbigliamento e ICT, prendendo in considerazione le politiche, la governance, i processi e le pratiche adottate per sistematizzare il loro approccio ai diritti umani e il modo in cui rispondono alle accuse di violazione. Il lavoro svolto in quest’ultimo anno ha consentito ad Eni di migliorare ulteriormente la propria performance, in particolare con riferimento al processo di due diligence e al processo di monitoraggio e valutazione dell’efficacia delle azioni adottate per identificare i rischi e fronteggiare possibili impatti, anche nella prospettiva di migliorare costantemente il proprio approccio, e l’accessibilità di queste informazioni. Claudio Descalzi, AD di Eni, ha dichiarato: “Questo risultato conferma il nostro impegno per il rispetto dei diritti umani, integrato nel nostro percorso per una transizione equa che consenta di dare accesso all’energia a tutti, proteggendo l’ambiente e riducendo i divari esistenti tra i Paesi”. Eni ha compiuto passi importanti nel processo di diffusione e consolidamento sistematico della cultura del rispetto dei diritti umani in tutte le attività di business, nell’ambito di un percorso avviato dalla fine  del 2016, con un workshop dedicato al tema presieduto dall’AD e rivolto alla popolazione manageriale, cui sono intervenuti esponenti della società civile, del mondo accademico e di IPIECA, l’associazione della sostenibilità del settore energetico. Nell’occasione prese avvio un piano di azione pluriennale e un programma di formazione e-learning, che ha coinvolto e coinvolge gran parte dei dipendenti. Nel 2019, 19.000 dipendenti hanno preso parte a iniziative di formazione, per un totale di 25.845 ore di lezione. Nell’ambito del percorso pluriennale, nell’ultimo anno, l’azienda ha anche rafforzato le proprie procedure interne per dar forma a un processo strutturato di due diligence, ha adottato il nuovo Codice Etico e il Codice di Condotta dei fornitori, che delinea i requisiti a cui tutti i fornitori sono tenuti a conformarsi. Inoltre per quanto riguarda la gestione dei rischi legati ai diritti umani nelle attività di security, a maggio 2020 Eni è entrata a far parte come “Engaged Corporate Participant” della Voluntary Principles Initiative, l’iniziativa composta da governi, organizzazioni internazionali e aziende, che promuove l’implementazione dei Voluntary Principles on Security and Human Rights. A giugno 2020, Eni ha pubblicato per il secondo anno consecutivo “Eni for Human Rights”, il rapporto dell’azienda che fornisce informazioni trasparenti e concrete sul suo impegno per il rispetto dei diritti umani. L’impegno suoi diritti umani è in linea con la nuova mission di Eni che si ispira agli Obiettivi di Sviluppo Sostenibile delle Nazioni Unite."}