{"date": "20210519", "category": "Riqualificazione energetica", "title": "Eni, nuovo accordo per la riqualificazione energetica delle strutture sportive in Lombardia", "text": "Eni gas e luce, LND – Comitato Regionale Lombardia e CORUS hanno stipulato un accordo per promuovere la riqualificazione energetica e la valorizzazione delle strutture in proprietà o concessione alle società sportive lombarde affiliate alla Lega Nazionale Dilettanti.  L’opportunità di effettuare gli interventi di riqualificazione energetica delle strutture consentirà alle società sportive di perseguire un effettivo risparmio energetico attraverso la realizzazione di impianti di illuminazione ad alta tecnologia LED con la formula Energy Performance Contract (EPC) di Eni gas e luce in qualità di Energy Service Company(ESCO) e realizzati da CORUS, società specializzata nella realizzazione di soluzioni di illuminazione soprattutto nel settore sportivo.  La soluzione adottata prevede che il pagamento delle spese sostenute da Eni gas e luce avvenga nel tempo da parte della società sportiva attraverso la condivisione di una quota parte del risparmio energetico che l’intervento genera rispetto ad un impianto analogo che impieghi tecnologie tradizionali. Inoltre vengono estesi i vantaggi Superbonus 110% anche alle società sportive, verranno realizzati da CORUS interventi di riqualificazione energetica sugli immobili adibiti a spogliatoi attraverso il servizio CappottoMio di Eni gas e luce con la possibilità, in particolare, di cedere a Eni gas e luce stessa i crediti di imposta derivanti dagli interventi. Con questa iniziativa, Eni gas e luce supporta ulteriormente l’impegno di Eni al fianco dello sport, in linea con i valori e i progetti di crescita e inclusione che caratterizzano il gioco del calcio. Eni è infatti Top Partner di tutte le 19 squadre nazionali della FIGC (Federazione Italiana Giuoco Calcio) fino alla fine del 2022 e sostiene una serie di iniziative sia di carattere sportivo che culturale con il Comitato Regionale della LND Basilicata attraverso il progetto “Il nostro calcio con Eni” rinnovato fino alla fine del 2021."}