{"date": "20210520", "category": "Sustainability-Linked Financing Framework", "title": "Eni pubblica il primo Sustainability-Linked Financing Framework al mondo nel settore di Oil&Gas", "text": "Eni ha pubblicato oggi il primo Sustainability-Linked Financing Framework a livello mondiale del proprio settore di riferimento, che integra pienamente la sostenibilità con la strategia di raccolta finanziaria dell’azienda. Con tale documento Eni rafforza ulteriormente la propria strategia di sostenibilità, volta a raggiungere la completa neutralità carbonica al 2050, e a contribuire al raggiungimento degli obiettivi di sviluppo sostenibile delle Nazioni Unite. Il Framework dettaglia le linee guida che Eni seguirà nell’emissione dei nuovi strumenti finanziari sostenibili e si applicherà a molteplici soluzioni di finanziamento, tra cui emissioni obbligazionarie (in formato sia pubblico che privato), prestiti bancari (term loans e linee di credito) e derivati di copertura. Vigeo Eiris, organismo indipendente di valutazione, ha rilasciato una Second Party Opinion che attesta la coerenza del Framework con la strategia di sostenibilità di Eni, nonché il suo perfetto allineamento con i Sustainability-Linked Bond Principles (SLBP)pubblicati dall’International Capital Market Association (ICMA) e ai Sustainability-Linked Loan Principles (SLLP) pubblicati dalla Loan Market Association (LMA). Come previsto dagli SLBP e dagli SLLP, Eni ha individuato nel Framework quattro Key Performance Indicator(KPI), qualificati come rilevanti e significativi da V.E.:  Per ognuno di questi KPI, Eni ha definito dei Sustainability Performance Target (SPT) intermedi e di lunga durata che contribuiscono al raggiungimento degli UN SDGs, in particolare l’UN SDG 7 “Energia pulita e accessibile” e l’UN SDG 13 “Lotta contro il cambiamento climatico”. Tali target sono perfettamente allineati al piano strategico di Eni e considerati ambiziosi da V.E in rapporto al settore. Eni includerà nei futuri contratti di finanziamento, ove possibile, un meccanismo che collegherà il costo del finanziamento al raggiungimento di uno o più dei target individuati. Per assicurare la trasparenza dei risultati di sostenibilità conseguiti da Eni nel tempo, l’andamento dei vari KPIs sarà pubblicato e verificato annualmente dal revisore contabile a tal fine incaricato o da altri soggetti terzi qualificati. Eni è fortemente impegnata a ricoprire un ruolo chiave nella sostenibilità e nel corso degli ultimi 7 anni ha costruito un business model che mette la sostenibilità al centro di ogni attività aziendale, inclusa la strategia finanziaria, e ritiene che lo sviluppo e l’utilizzo degli strumenti finanziari sustainability-linked possa contribuire a promuovere il processo di transizione energetica verso un futuro low-carbon. Eni è membro fondatore della “CFO Taskforce for the SDGs” costituita dall’UN Global Compact che, a settembre dello scorso anno, ha pubblicato i “CFO Principles on Integrated SDG Investments and Finance” volti a guidare le imprese nell’allineare i propri impegni di sostenibilità con la strategia finanziaria, al fine di creare un mercato per investimenti e capitali a favore degli UN SDGs che sia vasto, liquido ed efficiente. Per la strutturazione del Framework, Eni è stata supportata da Crédit Agricole CIB, Goldman Sachs International e UniCredit."}