{"date": "20201216", "category": "Open-es partirà dal settore energetico e poi sarà estesa ad altri", "title": "Eni, BCG e Google lanciano una piattaforma per condividere i percorsi di sostenibilità", "text": "Eni, Boston Consulting Group, BCG, e Google Cloud hanno avviato oggi i lavori per arrivare alla creazione di una nuova piattaforma digitale aperta e dedicata alla sostenibilità nella filiera industriale dell’energia. Un percorso che partendo da questo comparto vuole estendersi poi a diverse filiere industriali in un’ottica di crescita di sistema.  La piattaforma, denominata Open-es, consentirà a tutti gli attori dell’intero settore energetico, e lungo tutta la catena del valore, di raccogliere e condividere esperienze di sostenibilità, piani di crescita e informazioni, garantendo il rispetto delle normative. L’intesa nasce dal comune interesse delle tre società di sostenere un percorso di transizione energetica e di sostenibilità in ambito industriale. Ciascuno dei partner porterà il proprio know-how distintivo per sostenere lo sviluppo di una cultura collaborativa e non competitiva sui valori della sostenibilità ed una consapevolezza diffusa lungo l’intera filiera industriale. Eni contribuirà con le proprie competenze industriali, la qualità della propria supply chain e il commitment strategico verso una transizione energetica equa e sostenibile. BCG porterà la propria vista strategica sugli obiettivi ESG, sullo sviluppo del modello di valutazione e crescita e la value proposition della piattaforma. Google Cloud contribuirà con le proprie tecnologie e competenze di eccellenza in ambito cloud, big data e artificial intelligence. La piattaforma Open-es consentirà a tutti i fornitori protagonisti del percorso di transizione energetica di valorizzare le proprie esperienze e best practice di sostenibilità rendendole disponibili a tutte le aziende partecipanti e accedendo così a nuove opportunità di business e di creazione di valore. Open-es sarà una piattaforma aperta e accessibile a tutti i player del settore energetico e delle filiere industriali, grandi gruppi, piccole e medie imprese, startup e tutti i service provider interessati ad accelerare il percorso di transizione energetica. Ogni azienda potrà agire sulla piattaforma sia come fornitore che come cliente, a seconda del ruolo giocato nella filiera industriale, andando così a ricostruire l’intero ecosistema e creando un vero e proprio spazio di collaborazione e crescita; sarà indipendente e libera, con uno sviluppo iniziale powered by Eni, sarà resa disponibile a tutte le aziende adottando modelli di certificazione sviluppati da enti autonomi e consentirà a ciascuna impresa di rendere disponibili le proprie informazioni ed esperienze in modo controllato e sicuro, consentendo l’accesso solo a soggetti espressamente autorizzati. La piattaforma, inoltre, adotterà un approccio concreto con una prospettiva industriale e caratteristiche distintive: Centralità dell’informazione, con l’obiettivo di diventare un unico punto di condivisione delle informazioni di sostenibilità, una fonte informativa di riferimento per benchmark e statistiche. Tali informazioni saranno certificate anche attraverso meccanismi di validazione riconosciuti dal network. Verrà utilizzato un modello semplice con un approccio incrementale per valutare le performance di sostenibilità dei fornitori e, a valle di una gap analysis, verrà suggerito a tutti i partecipanti un piano di sviluppo. Mappatura filiera ed ecosistema, le informazioni saranno accessibili e visibili lungo tutti i livelli della supply chain. Riuscire a raggiungere una mappatura della filiera è uno degli obiettivi cardine della piattaforma che permetterà anche di incentivare principi e meccanismi di economia circolare, tenuto conto che i nuovi modelli di consumo passano per una rivisitazione della supply chain. Verranno quindi ingaggiati tutti i livelli della catena di fornitura e saranno garantiti servizi di sviluppo per i fornitori, anche in un’ottica di supporto alla crescita del sistema paese. Apertura e integrabilità, la piattaforma sarà aperta a tutti coloro che vorranno contribuire alla sostenibilità della catena di fornitura (service provider, istituti finanziari, consulenti per la formazione, abilitatori dell’economia circolare) con l’obiettivo di colmare i gap delle aziende e accompagnarle in un percorso di crescita. Meccanismi incentivanti, sono infine previste logiche di collaborazione tra i diversi attori per un miglioramento continuo delle prestazioni di sostenibilità. L’area di collaborazione servirà anche ad individuare opportunità di partnership e garantire lo scambio di esperienze e best practice sui temi della sostenibilità, utilizzando anche metodi propri dei social network come le valutazioni e le interazioni tra partecipanti. Infine, verranno utilizzate tecniche di gamification per stimolare i comportamenti virtuosi dei player. Con riferimento agli obiettivi del programma JUST, Join Us in a Sustainable Transion, lanciato da Eni, la piattaforma Open-es consentirà un’ulteriore accelerazione del percorso strategico di coinvolgimento dei fornitori all’interno del processo di decarbonizzazione della società.Eni si impegna a guidare questo cammino di trasformazione attraverso azioni concrete che coinvolgono l’intera filiera dell’energia, perché la sostenibilità è un tema non competitivo in cui vuole confermare il proprio ruolo di leadership dando un contributo all’intero sistema."}