{"date": "20210322", "category": "Biometano", "title": "Eni acquisisce FRI-EL Biogas Holding, produttore nazionale di biogas", "text": "Eni, attraverso Ecofuel, la società di Eni deputata a gestire gli investimenti nell’economia circolare, e FRI-EL Green Power, holding della famiglia Gostner leader nei settori della produzione di energia elettrica da fonti rinnovabili, hanno raggiunto un accordo per l’acquisizione da parte di Eni della società FRI-EL Biogas Holding, leader italiana nel settore della produzione di biogas.  FRI-EL Biogas Holding possiede 21 impianti per la generazione di energia elettrica da biogas e un impianto per il trattamento della FORSU – la frazione organica dei rifiuti solidi urbani – che Eni intende convertire alla produzione di biometano, con l’obiettivo di immettere in rete, a regime, oltre 50 milioni di metri cubi anno. Con questa acquisizione Eni rafforza la propria crescita nell’economica circolare ponendo le basi per diventare il primo produttore di bio-metano in Italia. L’operazione rientra nell’ambito della più ampia strategia di decarbonizzazione di Eni, che prevede l’obiettivo del totale abbattimento delle emissioni di processi industriali e prodotti al 2050, e rappresenta una delle leve per una rapida crescita delle produzioni rinnovabili al fine di mettere a disposizione dei propri clienti una quota crescente di prodotti green e bio (biocarburanti liquidi e bio-metano), e si integra con l’incremento delle stazioni di servizio Eni che erogheranno CNG (Compressed Natural Gas) e LNG (Liquefied Natural Gas) sulla rete italiana.   “Con questa operazione abbiamo posto le basi per una forte crescita nel settore del biometano – ha dichiarato Claudio Descalzi, Amministratore delegato di Eni – che verrà distribuito nelle stazioni di servizio Eni, sia come gas naturale compresso che come gas naturale liquefatto. Un’area di business per noi strategica nel percorso di completo abbattimento delle nostre emissioni, e un contributo rilevante alla decarbonizzazione dei trasporti e all’offerta di prodotti sostenibili ai nostri Clienti. Il cammino che abbiamo delineato nella nostra strategia prosegue con un nuovo e importante elemento di concretezza”."}