{"date": "20201118", "category": "Decarbonizzazione", "title": "ENI, grazie a REDD+ compensa emissioni di CO2 per 1,5 milioni di tonnellate", "text": "Eni ha conseguito la prima generazione di crediti di carbonio per la compensazione di emissioni GHG equivalenti a 1,5 milioni di tonnellate di CO2. I crediti sono stati generati dal progetto REDD+ Luangwa Community Forest Project nella Repubblica dello Zambia, in cui Eni è da oltre un anno attivamente coinvolta. LCFP fa parte dei progetti volti alla protezione e conservazione delle foreste nel continente africano, in linea col framework REDD+, definito dalle Nazioni Unite. Eni fa riferimento a tale framework e si è impegnata nello sviluppo e monitoraggio dei REDD+ attraverso una partecipazione attiva alla loro gestione. Lo sviluppo di progetti volontari a supporto delle iniziative volte alla lotta ai Cambiamenti Climatici quali i progetti REDD+, si inserisce nella strategia di decarbonizzazione di lungo termine di Eni, che riconosce l’importante ruolo delle Natural Climate Solutions per limitare il riscaldamento globale ben al di sotto dei 2°C. In tale cornice, Eni prevede di raggiungere in maniera progressiva un portafoglio crediti di carbonio di 10 milioni di tonnellate all’anno di CO2 equivalente nel 2025, 20 milioni di tonnellate nel 2030 e superare le 30 milioni di tonnellate entro il 2050. I progetti REDD+ sviluppati da Eni, oltre a conseguire benefici climatici e ambientali, promuovono lo sviluppo sociale ed economico delle popolazioni locali ospitanti. In questo modo, Eni contribuisce al raggiungimento degli SDG delle Nazioni Unite tra i quali, in particolare, gli SDG 13 , Agire per il clima, e 15, Vita sulla Terra. Per l’elevato e positivo impatto sociale e ambientale di questi progetti, i crediti di carbonio sono validati e verificati secondo gli standard internazionali più elevati come il Verified Carbon Standard e il Climate Community and Biodiversity Standard Triple Gold, rilasciati dall’ente certificatore internazionale VERRA. La strategia di Eni traguarda l’azzeramento delle emissioni assolute nette scope 1 e 2 upstream al 2030 ed Eni al 2040. Al 2050 Eni punta ad ottenere una riduzione del -80% delle emissioni nette scope 1, 2, 3 riferibili all’intero ciclo di vita dei prodotti energetici venduti. Tali obiettivi saranno perseguiti attraverso azioni di efficienza energetica, incremento della componente gas rispetto ai liquidi nel portafoglio di produzione di idrocarburi, ampio sviluppo di prodotti energetici da fonti rinnovabili e decarbonizzate. L’utilizzo di crediti di carbonio generati da progetti aderenti allo schema REDD+ è una delle leve previste da Eni nel suo percorso di decarbonizzazione per compensare parte delle proprie emissioni residue difficili da abbattere con le tecnologie attuali. "}