{"date": "20210219", "category": "Piano strategico 2021-2024", "title": "Eni, il piano strategico 2021-2024 accelera la trasformazione verso il Net Zero", "text": "Eni ha presentato alla comunità finanziaria il Piano Strategico dell’azienda per il 2021-2024. Claudio Descalzi, Ad del gruppo, ha dichiarato: “Eni rimane fortemente impegnata a ricoprire un ruolo chiave nella sostenibilità e nell’innovazione, promuovendo lo sviluppo sociale ed economico in tutte le sue attività. Oggi compiamo un ulteriore passo avanti nella nostra trasformazione e ci impegniamo a raggiungere la totale decarbonizzazione di tutti i nostri prodotti e processi entro il 2050”.  Lo scorso anno, Eni ha annunciato l’obiettivo sulle emissioni scope 1, 2 e 3 basato su una rigorosa metodologia per la misurazione omnicomprensiva delle emissioni di gas serra, che include tutte le attività e i prodotti commercializzati da Eni, e finalizzato al raggiungimento della riduzione dell’80% di emissioni assolute al 2050. Quest’anno Eni ha migliorato questo obiettivo, impegnandosi a raggiungere la completa neutralità carbonica al 2050. Descalzi ha aggiunto: “Il nostro piano è concreto, dettagliato, economicamente sostenibile e tecnologicamente realizzabile. Inoltre, oggi, annunciamo la fusione dei nostri business delle energie rinnovabili e del retail. Con questa nuova realtà, la nostra già ampia base clienti retail crescerà ulteriormente con l’aumento dell’offerta di energia rinnovabile. La combinazione dei nostri business di bio-raffinazione e marketing, inoltre, darà una forte spinta alla mobilità sostenibile. Queste iniziative contribuiranno sensibilmente alla decarbonizzazione dei nostri prodotti e avranno un impatto positivo per i nostri clienti. Infine, grazie a una forte disciplina finanziaria e una generazione di cassa resiliente, siamo in grado di incrementare la nostra politica di remunerazione, in linea con lo sviluppo strategico del nostro piano”. Eni vuole diventare leader nella transizione energetica, Decarbonizzazanfo le attività per offrire una varietà di prodotti interamente net zero. All’obiettivo zero emissioni nette al 2050, si aggiungono i nuovi obiettivi di riduzione di emissioni assolute del 25% entro il 2030 (vs. 2018), e del 65% entro il 2040. Inoltre, sono stati aggiunti nuovi obiettivi intermedi nel Net zero Carbon Intensity al 2050,-15%al 2030, precedentemente previsto al 2035. ed entro il 2040 sarà raggiunto l’obiettivo del -40%. Il business delle rinnovabili si fonderà con il retail del Gas & Power per rafforzare ulteriormente integrazione e sinergie, e allo stesso tempo massimizzare la generazione di valore lungo l’intera catena di energia verde. Questa fusione farà leva sulla già ampia base clienti Eni, in crescita da 11 a 15 milioni, e su un aumento della fornitura di energia da rinnovabili da 4GW a 15GW rispettivamente al 2024 e al 2030. Le bio-raffinerie saranno palm oil free entro il 2023, con un apporto crescente di materia prima proveniente da rifiuti e scarti che copriranno circa l’80% del totale nel 2024 rispetto al 20% attuale. La riduzione dell’impronta carbonica verso l’azzeramento delle emissioni si otterrà con il contributo delle iniziative di Forestry e CCS. Con i progetti REDD+ per preservare foreste primarie e secondarie in Africa, Asia meridionale e America Latina, allo scopo di compensare oltre 6 milioni di tonnellate/anno di CO2 entro il 2024 e oltre 40 milioni di tonnellate/anno entro il 2050."}