{"date": "20210518", "category": "Start-up", "title": "Eni, Joule lancia HK Lab dedicato ad imprenditorialità ed economia circolare", "text": "Joule, la scuola di Eni per l’impresa, lancia Human Knowledge Lab (HK Lab). Si tratta di un percorso di pre-incubazione avviato in collaborazione con LVenture Group, che si rivolge a tutte quelle idee imprenditorialiparticolarmente innovative sotto l’aspetto della sostenibilità, dell’economia circolare e della transizione energetica, indipendentemente dal settore di appartenenza.  Eni, in linea con l’importanza prioritaria attribuita alla formazione, rinnova così il proprio impegno a supporto del tessuto imprenditoriale italiano in un momento storico di grandi sfide e profonde trasformazioni, e lo fa attraverso Joule, scuola dedicata alla formazione di una nuova generazione di imprenditori e all’accelerazione di startup, fornendo strumenti e sviluppando competenze. Il percorso di HK Lab si snoderà in più tappe durante l’anno, ognuna delle quali vedrà i partecipanti confrontarsi in una sfida che determinerà il progetto più meritevole. La prima tappa di HK Lab ha lo scopo di fornire le competenze ad aspiranti ed attuali imprenditori che intendono validare le loro idee innovative e affrontare le sfide legate al tema dell’economia circolare, declinato in specifiche aree di innovazione. Una volta chiusa la fase delle candidature, i progetti più interessanti verranno selezionati per partecipare al percorso formativo, che si svolgerà il prossimo settembre presso la sede Eni dedicata alla formazione – Villa Montecucco a Castel Gandolfo (Roma) e che prevede un impegno di 7 giorni full-time. Al termine della settimana, il progetto vincitore verrà premiato con un percorso di incubazione erogato tramite PoliHub, l’Innovation Park & Startup Accelerator del Politecnico di Milano, partner d’eccellenza di Joule. Inoltre, i due migliori progetti potranno accedere ad un pacchetto di servizi personalizzati Eni tramite Energizer, l’acceleratore d’impresa di Joule, che fornirà una consulenza sulla base delle esigenze imprenditoriali dei singoli team. Il programma prevede inoltre una fase preparatoria di onboarding da remoto e un percorso di sviluppo delle competenze trasversali e soft skills, sviluppato in modo integrato e coerente con i contenuti di HK Lab. Lungo il percorso, sviluppato con approcci coinvolgenti e laboratoriali si alterneranno contributi di founder delle startup del portafoglio di LVenture Group, di esperti interni Eni ed esterni provenienti dall’ecosistema dell’innovazione, da Business School e contesti accademici di eccellenza."}