{"date": "20210326", "category": "Partnership", "title": "Eni e Sonatrach, accordi per supportare la transizione verso un futuro low carbon", "text": "L’Ad di Eni, Claudio Descalzi, ed il Presidente Direttore Generale della società di stato algerina Sonatrach, Toufik Hakkar, si sono incontrati per siglare diversi accordi negli ambiti dell’esplorazione e produzione, ricerca e sviluppo, decarbonizzazione e formazione. Tali accordi costituiscono un ulteriore passo in avanti nel rafforzamento della partnership tra le due società. Nell’ottica di rafforzare ed incrementare la cooperazione già in atto in ambito tecnologico e di proseguire nel percorso di decarbonizzazione intrapreso per supportare la transizione verso un futuro low carbon, Claudio Descalzi e Toufik Hakkar hanno firmato un Memorandum d’Intesa per lo sviluppo della partnership tra Eni e SONATRACH nel settore delle nuove tecnologie, con un focus sulle energie rinnovabili, i biocarburanti e l’idrogeno. Il secondo accordo sottoscritto mira a realizzare un ambizioso programma per il rilancio delle attività di esplorazione e sviluppo nella regione del bacino del Berkine e prevede la creazione di un hub di sviluppo del gas e del greggio attraverso una sinergia con le installazioni esistenti di MLE-CAFC. Questo accordo rientra nel processo per la finalizzazione di un nuovo contratto idrocarburi nel bacino, sotto l’egida della nuova legge petrolifera algerina entrata in vigore a dicembre 2019. Eni e Sonatrach, hanno inoltre concordato le modalità di collaborazione in altri settori quali la formazione del personale, attraverso la firma di un accordo che prevede la cooperazione tra Eni Corporate University e l’Institut Algerien du Petrole per la realizzazione di programmi di formazione nei campi dell’Upstream e delle nuove tecnologie legate alla transizione energetica. Al termine dell’incontro, l’AD di Eni ha ringraziato il PDG e i membri della delegazione Sonatrach per la costante collaborazione e l’amichevole e proficua relazione: “La firma degli accordi odierni testimonia l’impegno messo in campo dalle nostre società per rafforzare una partnership storica, nel rispetto di una strategia condivisa di sviluppo accelerato dei progetti e perseguendo gli obiettivi di decarbonizzazione nell’ambito dell’impegno al raggiungimento del nostro obiettivo di neutralità carbonica”. Eni è presente in Algeria dal 1981 dove è operatore in 48 permessi minerari. Con una produzione equity di 90 mila barili di olio equivalente al giorno, Eni rappresenta la più importante compagnia internazionale del paese."}