{"date": "20201117", "category": "Energia solare", "title": "Eni e Falck Renewables firmano un accordo per un progetto solare in Virginia", "text": "Eni New Energy, la controllata statunitense di Eni, e Falck Renewables, attraverso Novis, società partecipata rispettivamente al 49% e 51%, hanno firmato un accordo con Savion per l’acquisizione del progetto solare “ready to build” Westmoreland da 30 MW situato nel Westmoreland County, Virginia. L’acquisizione del progetto, da parte di Novis, è soggetta ad alcune condizioni sospensive ed è prevista entro la fine di novembre. Novis fornirà pannelli safe harbor, finalizzerà il finanziamento e gestirà la costruzione del progetto. I costi stimati per lo sviluppo, la costruzione e la transazione sono pari a 35 milioni di dollari. La realizzazione del progetto è in linea con il Piano Industriale. Una volta entrato in esercizio, l’impianto fornirà energia solare pulita a una utility regionale per il fabbisogno di consumatori finali e industrie per i prossimi decenni, evitando oltre 33.000 tonnellate di CO2 all’anno. L’entrata in esercizio dell’impianto è attesa nel terzo trimestre 2021. Toni Volpe, AD di Falck Renewables, ha commentato: “Prosegue la nostra crescita nel mercato statunitense con un portafoglio diversificato di asset rinnovabili. Novis si focalizzerà sulla costruzione, il finanziamento e la gestione ottimale dell’asset. Questo nuovo progetto amplierà ulteriormente il nostro portafoglio di asset operativi negli Stati Uniti nel 2021 e rappresenta un ulteriore passo avanti verso il raggiungimento degli obiettivi di crescita sostenibile”. Massimo Mondazzi, DGdell’unità di business Energy Evolution di Eni, ha commentato: “Questo accordo rappresenta per Eni un ulteriore passo verso il raggiungimento degli obiettivi di sviluppo della capacità di generazione da fonti rinnovabili. La nostra strategia è molto chiara, così come il nostro impegno a ridurre dell’80% le emissioni dirette ed indirette di CO2, ed affianca alle rinnovabili lo sviluppo dei bio-carburanti e della chimica bio e da riciclo, con l’intento di offrire ai nostri clienti una quota sempre crescente di prodotti interamente sostenibili”."}