{"date": "20210512", "category": "Report di sotenibilità", "title": "Eni for 2020 racconta il percorso di trasformazione dell’azienda verso il net zero", "text": "Eni ha pubblicato Eni for 2020, il report volontario di sostenibilità, che illustra il contributo di Eni per una transizione equa, costruendo sul percorso dell’azienda verso la neutralità carbonica al 2050.   “Eni for mostra il nostro impegno per una transizione energetica equa e inclusiva, che garantisca l’accesso all’energia per tutti, preservando l’ambiente,” ha detto Claudio Descalzi, Ad di Eni. “Negli ultimi anni abbiamo impostato la nostra strategia su un’evoluzione del nostro modello di business fortemente orientato alla creazione di valore per tutti gli stakeholder nel lungo termine, tracciando la strada che ci porterà alla neutralità carbonica nel 2050”. Come società integrata dell’energia, Eni lavora in 68 Paesi, dando concretezza alla propria Mission, che si ispira ai 17 Obiettivi di Sviluppo Sostenibile delle Nazioni Unite, per rispondere alle sfide universali in un contesto sempre più impegnativo, anche alla luce dell’emergenza sanitaria iniziata nel 2020.   Eni for Neutralità Carbonica al 2050 racconta il percorso dell’azienda verso il net zero delle emissioni GHG Scope 1, 2 e 3, in linea con l’ambizione più alta dell’Accordo di Parigi per mantenere il riscaldamento globale entro la soglia di 1,5°C. La decarbonizzazione dei prodotti energetici e delle operazioni dell’azienda sarà conseguita attraverso  attività in parte già avviate e tecnologie esistenti, che consentiranno il raddoppio della capacità di bioraffinazione nei prossimi 4 anni, l’incremento della produzione e commercializzazione di biometano e idrogeno e la crescita nella capacità di produzione di energia da fonti rinnovabili fino ad arrivare a 60 GW al 2050, oltre che lo sviluppo di iniziative e sistemi per lo stoccaggio e l’utilizzo della CO2. Eni for a Just Transition rende conto del rafforzamento dell’impegno dell’azienda al rispetto e alla promozione dei diritti umani, in linea con i Principi Guida su Imprese e Diritti Umani delle Nazioni Unite (UNGPs) e i 10 principi del Global Compact LEAD. Nel 2020 la società ha, tra le altre cose, adottato un nuovo Codice Etico e un nuovo Codice di Condotta Fornitori, ha assegnato un obiettivo sui diritti umani al 100% dei primi riporti dell’amministratore delegato, ha erogato 33.112 ore di formazione specifiche sul tema, ha incluso clausole sui diritti umani nel 97% dei contratti di security e ha valutato il 100% dei fornitori secondo criteri sociali. La solidità del percorso intrapreso è stata confermata dal risultato nel Corporate Human Rights Benchmark, in cui Eni si è classificata come prima società tra le circa 200 società valutate. Eni for A Just Transition comprende anche un capitolo tematico sulla finanza sostenibile, un ulteriore segno dell’importanza che questa riveste nella strategia societaria. Nel corso del 2020, infatti, l’azienda ha continuato a consolidare il proprio impegno in materia, ottenendo importanti riconoscimenti dai principali indici ESG utilizzati in ambito economico per misurare le performance ambientali, sociali e di governance. Eni for Performance di sostenibilità, infine, rappresenta le performance non finanziarie del Gruppo, evidenziando i Key Performance Indicator (KPI) relativi al quinquennio 2016-2020 lungo le tre leve del modello di business integrato di Eni. Il percorso di transizione di Eni continua a raccogliere consensi anche tra i rating ESG più diffusi sul mercato come la valutazione di leadership in quattro rating internazionali ESG: MSCI, Sustainalytics, Bloomberg ES e V.E (precedentemente Vigeo Eiris). Ulteriori valutazioni di leadership sono state ottenute nei rating di CDP Climate change, CDP Water Security e nella valutazione Tran- sition Pathway Initiative. Eni è stata confermata, inoltre, all’interno dell’indice FTSE4Good Developed e, da quest’anno, anche nell’ESG iTraxx index. A questi si aggiunge il riconoscimento da parte di istituti di ricerca specializzati quali Carbon Tracker."}