{"date": "20201120", "category": "Gestirà 60 mila tonnellate/anno", "title": "ENI e HERA, insieme per il trattamento dei rifiuti speciali", "text": "Eni e Hera, attraverso le controllate Eni Rewind e Herambiente, hanno siglato un accordo per la costituzione di una società paritetica che, mettendo a fattore comune il know-how tecnico-gestionale delle due aziende, realizzerà una piattaforma polifunzionale di pretrattamento e trattamento di rifiuti speciali nell’area industriale di Ravenna. L’iniziativa ha l’obiettivo di dare un contributo concreto alla strutturale carenza di impianti per la gestione dei rifiuti speciali in Italia e di massimizzare il recupero di materia e di energia. In particolare la piattaforma, il cui iter autorizzativo verrà avviato nel 2021, gestirà fino a 60 mila tonnellate/anno di rifiuti prodotti dalle attività ambientali e dalle attività produttive, comprese quelle del territorio, in un’ottica circolare. La piattaforma polifunzionale sarà dotata delle migliori tecnologie disponibili e sarà realizzata in una porzione del sito Ponticelle di proprietà di Eni Rewind, prossima alla zona industriale e al porto di Ravenna. Per lo sviluppo ed esercizio dell’impianto Eni Rewind sarà responsabile del processo di approvvigionamento dei servizi di trattamento dei rifiuti solidi e liquidi e Herambiente gestirà operativamente l’impianto. Il sindaco di Ravenna Michele de Pascale ha commentato:  “Si tratta di un importante accordo che sancisce la definitiva messa in sicurezza e bonifica di un’ex area industriale ormai abbandonata, dove verrà realizzato un progetto tecnologicamente avanzato. Un intervento virtuoso che ci rende protagonisti relativamente al tema dell’economia circolare, importante per lo sviluppo economico della città e che dunque sarà argomento di approfondimento anche del Consiglio Comunale. Sul nostro territorio si concretizza oggi una prima fondamentale collaborazione tra due importanti gruppi industriali come Eni e Herambiente, che potrà portare anche in futuro significativi benefici di crescita occupazionale ed economica per la comunità”. Paolo Grossi, AD di Eni Rewind, ha dichiarato: “L’intesa con Herambiente integra e dà valore aggiunto al progetto Eni Ponticelle, che ha l’obiettivo di rigenerare un’area industriale secondo i principi dell’economia circolare. A Ponticelle stiamo completando gli interventi ambientali nell’area su cui nei prossimi mesi Eni realizzerà un parco fotovoltaico e un impianto per il trattamento biologico dei terreni, con annesso laboratorio di analisi e ricerca. Ponticelle è un progetto emblematico del nostro modello operativo: sostenibile, circolare e modulato a seguito di un confronto costruttivo con gli stakeholder del territorio”. Andrea Ramonda, AD di Herambiente, ha commentato: “Crescita e innovazione sono nel dna di Herambiente e l’alleanza con partner qualificati come Eni, di cui siamo orgogliosi, incontra perfettamente questi valori. La nuova piattaforma, che andrà in sostituzione di quella esistente, integra e potenzia ulteriormente la già ricca dotazione impiantistica dedicata ai rifiuti prodotti dalle aziende e sposa perfettamente la nostra mission recentemente rinnovata, offrire soluzioni sostenibili e innovative alle aziende e alle comunità creando valore e nuove risorse”."}