{"date": "20210315", "category": "Net Zero", "title": "Eni e Politecnico di Milano, insieme per il primo Centro Congiunto per la Carbon Neutrality", "text": "Eni e Politecnico di Milano hanno siglato un nuovo accordo quadro nel corso di un evento online a cui hanno preso parte il Ministro dell’Università e della Ricerca Maria Cristina Messa, il Presidente di Regione Lombardia Attilio Fontana, il Rettore del Politecnico Ferruccio Resta, la Presidente di Eni, Lucia Calvosa e l’Ad di Eni, Claudio Descalzi. L’elemento strategico di questo nuovo accordo quadro, della durata di 5 anni estendibili a 7, è la realizzazione del primo Centro Congiunto per l’accelerazione dell’applicazione di tecnologie innovative per la transizione energetica e la Carbon Neutrality. In questo Centro Congiunto verranno realizzati progetti specifici, individuati mediante iniziative di Technology Foresight e di analisi dedicate all’accelerazione dei percorsi di sviluppo delle tecnologie e al loro deployment. A tali progetti lavoreranno a stretto contatto, in un ambiente in grado di facilitare la creazione di nuove idee e il loro rapido trasferimento al mercato, ricercatori, tecnologi ed esperti di accelerazione del time-to-market dei prodotti della ricerca di entrambe le parti. Il Centro Congiunto si inserisce all’interno del progetto Innovation District che il Politecnico di Milano sta sviluppando nel suo polo milanese di Bovisa, per il quale ha già ricevuto nel 2019 un importante finanziamento da parte di Regione Lombardia. L’Ad di Eni Descalzi, ha commentato: “Abbiamo rinnovato un accordo di importanza strategica che ci dà grande forza per accelerare la transizione verso un’energia sempre più sostenibile. Il nostro è un percorso ambizioso e concreto, per il quale abbiamo già compiuto passi importanti, ma non possiamo portarlo a termine solo con il nostro impegno: occorre fare sistema a livello Paese, promuovere la cultura della circolarità e della Carbon Neutrality e mettere a fattore comune possibilità di investimento e know-how. L’intesa di oggi grazie alla realizzazione del primo Centro Congiunto di Innovazione e Ricerca pone le basi perché questo possa accadere”. “L’accordo siglato oggi tra Politecnico di Milano e Eni si inserisce in un quadro di sviluppo che punta alla creazione di un vero e proprio distretto di innovazione a nord di Milano. Il Centro è parte integrante di un progetto ambizioso: il Parco dei Gasometri, che già vede un impegno significativo da parte di Regione Lombardia. Istituzioni e imprese dunque impegnate su un fronte di ricerca e di innovazione, quello della transizione energetica e delle nuove tecnologie per l’ambiente, che è centrale per la ripresa del Paese, come indicato dal Piano Next Generation EU”. ha aggiunto Resta, Rettore del Politecnico di Milano. Iniziata nel 2008, la collaborazione tra Eni e Politecnico di Milano ha potuto contare su investimenti in attività di ricerca per circa 50 milioni di euro, portando a soluzioni innovative in diversi campi, tra i quali l’Economia Circolare, la Carbon Neutrality e i sistemi di monitoraggio impiegati nell’Asset Integrity Management. Il nuovo accordo quadro mira a consolidare l’importante partnership tra Eni e Politecnico di Milano e a renderla ancora più funzionale alle linee strategiche di sviluppo sostenibile, mediante l’individuazione e la diffusione di nuove tecnologie"}