{"date": "20210114", "category": "Economia Circolare", "title": "Eni e Noga siglano un accordo per lo sviluppo di progetti di economia circolare in Bahrain", "text": "Eni, tramite la sua controllata Eni Rewind, ha siglato un memorandum d’intesa con Noga, National Oil and Gas Authority, alla presenza di S.E. Mohamed Bin Khalifa Al Khalifa, ministro del petrolio del Bahrain e presidente della Noga e di Claudio Descalzi, Ad di Eni. L’accordo, sottoscritto in videoconferenza da S.E. Naser Sultan AlSowaidi, AD della Noga del Regno del Bahrain e da Paolo Grossi, Ad di Eni Rewind, ha l’obiettivo di individuare e promuovere iniziative congiunte per la gestione, il recupero e il riutilizzo delle risorse acqua e suolo e dei rifiuti in Bahrain, in linea con gli obiettivi dell’Agenda 2030 per lo sviluppo sostenibile approvata dalle Nazioni Unite. La sigla dell’accordo, che segna un passo in avanti nella collaborazione già avviata tra Noga e Eni nel settore energetico, contribuirà a individuare ulteriori ambiti di collaborazione per lo sviluppo di soluzioni innovative di economia circolare, in linea con i tre principi del ridurre, riutilizzare, riciclare. Eni Rewind contribuirà alla partnership, mettendo a disposizione il proprio know-how ambientale, l’esperienza maturata e le migliori tecnologie per la gestione e la valorizzazione dell’acqua, dei suoli e dei rifiuti industriali. S.E. Nasser Sultan Al Suwaidi ha commentato: “Noga è lieta di sottoscrivere il memorandum con Eni Rewind, che rappresenta un tassello importante nella collaborazione Eni e Noga, prevedendo l’avvio di nuove iniziative in ambito ambientale nelle aree di comune interesse. Le iniziative oggetto dell’accordo promosse dal Water Resources Management Unit di Noga sono in linea con le nostre dieci iniziative per la sostenibilità ambientale e la gestione integrata delle risorse idriche. Grazie al memorandum, Eni Rewind offrirà a Noga le competenze tecnologiche avanzate che la società ambientale di Eni possiede nella gestione, nel trattamento e recupero delle risorse suolo, acqua, rifiuti”. “Eni Rewind, grazie a una consolidata esperienza nelle bonifiche e nella gestione dei rifiuti quale global contractor di Eni – ha commentato Paolo Grossi, Ad di Eni Rewind – sta gradualmente sviluppando progetti e servizi ambientali per committenti esterni al gruppo, sia in Italia che all’estero, nei Paesi in cui Eni opera. Siamo molto onorati e desiderosi di partecipare a progettualità ambientali nel Regno del Bahrain attraverso questa importante partnership con Noga. Un passo che testimonia la reciproca volontà di consolidare alleanze per lo sviluppo sostenibile, al fine di affrontare insieme la sfida della transizione energetica per la tutela dell’ambiente e la rigenerazione delle risorse naturali, un percorso intrapreso da Eni dal 2014”. Eni è in Bahrain dal 2019 con una licenza di esplorazione offshore."}