{"date": "20210322", "category": "Economia circolare", "title": "Eni, completata la trasformazione del nuovo impianto BTU a Gela", "text": "Eni completa l’avviamento e il collaudo del nuovo impianto BTU, Biomass Treatment Unit, che consentirà alla bioraffineria a Gela di utilizzare fino al 100% biomasse che non siano in competizione con la filiera alimentare, dagli oli alimentari esausti ai grassi da lavorazioni ittiche e di carni prodotte in Sicilia, con l’obiettivo di realizzare un modello di economia circolare a chilometri zero per la produzione di biodiesel, bionafta, biogpl e bio-jet.  La costruzione dell’impianto è iniziata nei primi mesi del 2020 e nonostante i rallentamenti causati dalla gestione delle attività durante la pandemia è stato sostanzialmente completato nei tempi previsti. Sono state lavorate 1,3 milioni di ore, traguardando l’obiettivo zero infortuni, sia per le persone Eni, sia per i lavoratori delle imprese in appalto. Con l’avvio del BTU si completa la seconda fase della trasformazione del sito industriale, che si qualifica come sito esclusivamente dedicato a processi produttivi sostenibili e concretizza il processo di decarbonizzazione e transizione energetica che caratterizza la strategia Eni, impegnata a raggiungere la totale decarbonizzazione di prodotti e processi entro il 2050. Tra i punti salienti del piano 2021-2024 è infatti previsto il raddoppio della capacità produttiva delle bioraffinerie Eni a circa 2 milioni di tonnellate entro il 2024, l’aumento a 5/6 milioni di tonnellate entro il 2050. Il BTU si aggiunge ai già realizzati impianti Ecofining, tecnologia Eni-UOP per la produzione di biocarburanti da materie prime di origine biologica, lo Steam Reforming per la produzione di idrogeno e l’impianto pilota Waste to Fuel, realizzato da Eni Rewind, che consente di trasformare la frazione organica dei rifiuti solidi urbani in bio-olio e bio-metano. La trasformazione dell’ex petrolchimico di Gela è un esempio di economia circolare rigenerativa, che ha permesso la riconversione di cicli produttivi basati su fonti fossili e che va di pari passo con un piano di demolizioni di impianti non più funzionali alla produzione di biocarburanti e per il risanamento ambientale."}