{"date": "20201210", "category": "Le due società siglano un MoU per ridurre le emissioni di CO2 sull’intera filiera produttiva", "title": "ENI e Saipem, insieme per sviluppare progetti di decarbonizzazione in Italia", "text": "L’AD di Eni, Claudio Descalzi, e l’AD di Saipem, Stefano Cao, hanno firmato un Memorandum of Understanding, MoU, per cooperare nell’identificazione e ingegnerizzazione di iniziative e progetti di decarbonizzazione in Italia. In particolare, le società intendono individuare possibili opportunità di collaborazione nell’ambito della cattura, trasporto, riutilizzo e stoccaggio della CO2 prodotta da distretti industriali nel territorio italiano.  L’obiettivo è contribuire al processo di decarbonizzazione di intere filiere produttive, come quelle energy intensive, con un’azione concreta e rapida per la lotta al cambiamento climatico e al raggiungimento degli obiettivi di riduzione della CO2 a livello nazionale, europeo e mondiale. Attraverso l’MoU, Eni e Saipem valuteranno anche la partecipazione a programmi finanziati dall’Unione Europea nel contesto della Green Deal Strategy, proponendo il possibile inserimento di specifiche iniziative nell’ambito del piano di utilizzo dei fondi destinati a sostenere gli Stati membri dell’Unione Europea nella fase post COVID-19. Eni è impegnata a rispondere, con soluzioni concrete, rapide ed economicamente sostenibili, alla sfida di migliorare l’accesso all’energia affidabile e pulita, contrastando il cambiamento climatico. La strategia di Eni coniuga gli obiettivi di continuo sviluppo in un mercato dell’energia in forte evoluzione con una significativa riduzione della propria impronta carbonica. Saipem si propone come fornitore di soluzioni tese ad abilitare l’ibridizzazione e la decarbonizzazione di complessi produttivi ad alta intensità energetica. Può vantare una consolidata esperienza e solide competenze nella realizzazione di impianti legati alla catena della CO2, con la capacità di agire anche da integratore di processi e tecnologie, tenuto conto del know-how e delle esperienze maturate nella gestione di processi di cattura, utilizzo, trasporto della CO2 su molteplici complessi industriali. Negli anni, Saipem ha infatti progettato più di 70 impianti per la cattura di CO2 e oltre 40 impianti per la successiva trasformazione in urea. Descalzi, AD di ENI, ha confermato: “Con questo accordo strategico Eni intende rafforzare il ruolo di leadership nel processo di transizione energetica, accelerando l’evoluzione del proprio modello di business che combina la sostenibilità economico finanziaria con quella ambientale. L’adozione di soluzioni tecnologiche per la decarbonizzazione come la Carbon Capture, Utilisation and Storage, sarà fondamentale nella transizione dell’intero Paese ed Eni può mettere a disposizione capacità e competenze uniche nell’ambito della gestione dei processi produttivi e di contrasto al cambiamento climatico”. L’AD di Saipem Cao, ha commentato: “L’accordo siglato con Eni rafforza il ruolo di Saipem come attore protagonista nel settore della cattura, trasporto, riutilizzo e stoccaggio della CO2. Siamo in grado di proporre soluzioni concrete per supportare il processo di riduzione delle emissioni di anidride carbonica delle filiere energetiche e produttive dei distretti industriali in Italia e contribuire al raggiungimento degli ambiziosi obiettivi nazionali ed europei. Tali soluzioni richiedono un alto livello di specializzazione, competenza ed esperienza in questo settore che Saipem ha maturato nel corso degli anni ed è pronta a mettere a disposizione per contribuire ad una ripresa sostenibile del nostro Paese e supportare la filiera tecnologica ed industriale in una ottica di sistema”."}