{"date": "20210218", "category": "Rinnovabili", "title": "Eni sigla nuovi accordi in Spagna per nuovi progetti nelle energie rinnovabili", "text": "Eni ha siglato un accordo con X-Elio per l’acquisizione di tre progetti fotovoltaici nel sud della Spagna per una capacità complessiva di 140 MW. Eni e X-Elio hanno inoltre avviato le discussioni per una collaborazione strategica tra le due aziende per lo sviluppo di progetti di energia verde in Spagna, dove Eni punta a una crescita pari a 1 GW nei prossimi 5 anni, contribuendo al raggiungimento dell’obiettivo di 5GW di capacità installata da rinnovabili entro il 2025. X-Elio è tra i leader nell’ambito di progetti di energia rinnovabile a livello globale con una presenza importante in Spagna, dove ha sviluppato e costruito progetti da oltre 1 GW. L’azienda attualmente ha nel paese progetti da 250 MW in fase di costruzione, un accordo a lungo termine per l’acquisto di elettricità (PPA) da oltre 650 MW, e oltre 1,5 GW in fase di sviluppo. In base all’intesa, il trasferimento dei progetti sarà soggetto alle consuete autorizzazioni, a partire dal secondo semestre del 2021. Eni sarà responsabile della realizzazione degli impianti e della commercializzazione dell’energia elettrica. Claudio Descalzi, Ad di Eni, ha dichiarato: “Questa iniziativa rafforza in modo significativo la presenza di Eni nel mercato spagnolo con un grande investimento nel campo delle energie rinnovabili e integra i business dell’azienda già esistenti nella regione. Lo sviluppo di progetti fotovoltaici è in linea con la nostra strategia a sostegno della transizione energetica ed è un elemento chiave dell’impegno dell’azienda verso una riduzione delle emissioni di CO2. Questa acquisizione, inoltre, consentirà di sfruttare future sinergie con il business luce & gas retail”. Questo accordo si aggiunge a quello siglato recentemente da Eni gas e luce, società controllata al 100% da Eni, con il Grupo Pitma per l’acquisizione del 100% di Aldro Energía Y Soluciones, attiva in Spagna e Portogallo nel mercato della vendita di energia elettrica, gas e servizi a clienti residenziali e grandi, piccole e medie imprese. Eni inoltre sta per finalizzare gli accordi relativi alla risoluzione amichevole delle controversie relative a Union Fenosa Gas, a valle dei quali Eni entrerà direttamente nelle attività di vendita di gas naturale in Spagna ai clienti del settore industriale, grossisti e termoelettrico, rafforzando la sua presenza nel mercato europeo del gas."}