{"date": "20201130", "category": "Un accordo all'insegna della bioeconomia e della sostenibilità", "title": "Eni e AlphaBio hanno siglato un accordo per la produzione di erbicidi e biocidi da fonti rinnovabili", "text": "La società chimica di Eni, Versalis entra nel mercato dei prodotti da fonti rinnovabili per la protezione dell’agricoltura. Grazie a un accordo con AlphaBio Control, società di ricerca e sviluppo con sedi nel Regno Unito e in Italia, specializzata nella realizzazione di formulati naturali per la tutela delle colture che dispone di prodotti già noti sul mercato dei fitofarmaci. Versalis svilupperà erbicidi e anche biocidi per la disinfezione delle superfici a base vegetale e biodegradabili, utilizzando la produzione dei principi attivi della piattaforma di chimica da rinnovabili a Porto Torres, in Sardegna. La commercializzazione delle due linee di prodotto verrà avviata in Italia nei primi mesi del 2021, con l’obiettivo di estendere successivamente il portafoglio con nuove formulazioni che le due società hanno allo studio nei propri laboratori di ricerca. Daniele Ferrari, Ad di Versalis, ha dichiarato: “Attraverso la collaborazione con AlphaBio, i cui processi di estrazione, lavorazione e produzione sono certificati secondo i più elevati standard internazionali. Noi amplieremo il portafoglio e la gamma di applicazioni dei nostri prodotti da fonti rinnovabili e rafforzeremo il nostro posizionamento di mercato in linea con i principi della bioeconomia e della sostenibilità, dando un’importante prospettiva alle produzioni da fonti rinnovabili nel polo industriale sardo. Iain Fleming, CEO di AlphaBio, ha confermato: “AlphaBio ha aggiunto riconosce il valore e l’opportunità di lavorare con un partner come Versalis che è tangibilmente impegnato per l’economia circolare. La combinazione tra le nostre due società è sia complementare che veramente sinergica”."}