{"date": "20201210", "category": "Il valore complessivo dei strumenti finanziari è pari a 4,35 miliardi", "title": "Eni, gli strumenti finanziari diventano Sustainability Linked", "text": "Eni trasforma in sostenibili i finanziamenti. Il gruppo guidato da Claudio Descalzi ha sottoscritto contratti finanziari sostenibili con primari istituti bancari per un ammontare complessivo di 4,35 miliardi di euro, legati al raggiungimento degli SDG delle Nazioni Unite. Le modifiche contrattuali hanno riguardato contratti finanziari in essere di Eni, di cui 1,5 miliardi di finanziamenti, 2,4 miliardi di linee di credito committed e 450 milioni di derivati per la copertura del rischio tasso. Le modifiche contrattuali hanno trasformato i finanziamenti e le linee di credito in “Sustainability Linked Loan”, ed i derivati per la copertura del rischio tasso in “SDG linked Interest Rate Swap” in conformità con i Sustainability Linked Loan Principles. Gli elementi di sostenibilità sono stati introdotti attraverso un meccanismo di bonus/malus associato ad uno specifico obiettivo di performance di sostenibilità collegato ai Sustainable Development Goals, ed in particolare all’SDG 7 “Energia pulita e accessibile” e all’SDG 13 “Lotta contro il cambiamento climatico”. Questo importante risultato è parte della più ampia strategia di transizione di Eni che coinvolge anche la finanza sostenibile e rappresenta la concretizzazione degli impegni che la Società ha assunto nell’ambito della CFO Taskforce for the SDGs del Global Compact delle Nazioni Unite. Claudio Descalzi, AD di Eni, ha dichiarato: “Abbiamo fatto un ulteriore e importante passo avanti nel nostro percorso di transizione energetica. Collegare i nostri strumenti finanziari agli obiettivi di sviluppo sostenibile delle Nazioni Unite è per noi un impegno forte e concreto, attraverso il quale vogliamo trasmettere al mercato e ai nostri stakeholder l’assoluto rigore e l’irreversibilità della nostra evoluzione sostenibile verso la decarbonizzazione”. Eni è stata supportata da diverse banche, tra le quali Banco Bilbao Vizcaya Argentaria, Barclays, BNL gruppo BNP Paribas, BofA Securities, Crédit Agricole Corporate and Investment Bank, HSBC, Intesa Sanpaolo, Mediobanca, Santander CIB, SMBC, UBI Banca, e UniCredit."}