{"date": "20210322", "category": "Enpaia", "title": "Enpaia aumenta i suoi investimenti nel venture capital", "text": "“La Fondazione Enpaia, l’ente di previdenza degli addetti e gli impiegati nell’agricoltura, ha effettuato un secondo round di investimenti nel venture capital, per complessivi 15 milioni di euro, in LVenture, Eureka e Avm Gestioni Cysero-Kilometro Rosso. Enpaia aveva già investito in Vertis e Mito Progress Tech“, è quanto emerge dalla dichiarazione del Presidente della Fondazione Giorgio Piazza. “Con questi ulteriori investimenti” aggiunge il presidente “perfezioniamo la percentuale che abbiamo deciso di dedicare al venture capital, che è ricompresa nell’asset class Fia. Abbiamo previsto cinque iniziative, allo scopo di effettuare la massima diversificazione in settori chiave del venture, come i materiali avanzati, la robotica, la cybersecurity, il digitale e in generale nelle attività che hanno come vocazione il trasferimento tecnologico nelle attività produttive”. Piazza va avanti e spiega i motivi di questa conferma sul venture capital, dichiarando: “I motivi che ci hanno spinti verso questo tipo di investimenti sono molteplici. È convinzione consolidata che l’agritech abbia il potenziale per aumentare i livelli di produttività e che, quindi, permetterà di aiutare il soddisfacimento dell’offerta alimentare rimanendo competitivi sul mercato. La popolazione globale raggiungerà quasi 9 miliardi di individui nei prossimi decenni, con un conseguente aumento della domanda alimentare. E la tecnologia potrà aiutare l’intero settore agroalimentare”. Il Presidente di Enpaia prosegue: “La pandemia, poi, ha fatto prendere coscienza della centralità degli investimenti in tecnologia, di cui il nostro Paese ha forte bisogno, anche in agricoltura. Gli oltre 190 miliardi disponibili per l’Italia con il Recovery Plan contribuiranno a mettere in moto un circolo virtuoso del quale beneficeranno tutti i settori chiave delle nostre eccellenze produttive”. “Per questi motivi” conclude Piazza “Enpaia si è affidata a iniziative dove i compagni di viaggio presenti nella compagine degli investitori sono Cdp Venture, una squadra di professionisti affermati specializzata nel venture capital, oltre a noti imprenditori e manager italiani di grande esperienza. Gli investimenti in venture capital e nei Fia contribuiranno a sostenere il livello di rendimento delle nostre gestioni, tenuto conto degli interessanti ritorni attesi che ci prospettano”."}