{"date": "20201130", "category": "Il patrimonio del Fondo è stimato a circa 23 miliardi di euro", "title": "Enpam, il 2021 prevede un saldo positivo di 470 milioni di euro e nuovi aiuti per il Covid", "text": "L’Assemblea nazionale dell’Enpam ha dato il proprio via libera al bilancio previsionale della Fondazione, che per il 2021 conta di far segnare un saldo positivo di circa 470 milioni di euro. La stima è che il maggior apporto nel 2021 proverrà dagli investimenti, circa 372 milioni di euro, e solo in misura minore dai contributi versati dagli iscritti. Per quanto attiene alla gestione previdenziale e assistenziale, l’Ente pensionistico dei camici bianchi prevede infatti entrate contributive pari a circa 2,8 miliardi di euro, in calo per effetto del Covid, a fronte di prestazioni per circa 2,6 miliardi di euro,in aumento. Il tutto dunque, con un saldo positivo pari a 215 milioni di euro. Dal 2012 al 2019 mentre il patrimonio gestito dalla Fondazione è aumentato da 12 a 23 miliardi, con +5 miliardi frutto degli investimenti, il costo per gli organi di gestione dell’Enpam è diminuito del 25%. L’Assemblea nazionale, su proposta del Presidente e con l’86% dei voti favorevoli, ha approvato un’ulteriore riduzione del 10 per cento dei compensi e la fissazione per tutto il quinquennio di un tetto complessivo annuale di 3,16 milioni di euro per gli organi di amministrazione e controllo. Il presidente Alberto Oliveti ha dichiarato:” L’esigenza di tutelare gli iscritti in difficoltà a causa dell’emergenza Covid con tutele e misure straordinarie ha reso necessaria una variazione al bilancio di previsione 2020 e un incremento delle risorse stanziate per le prestazioni. Tuttavia, anche quest’anno abbiamo mantenuto un saldo positivo grazie al quale stiamo progettando nuove misure di welfare per i nostri iscritti”. Ad oggi sono stati 78.110 i medici e i dentisti che hanno ricevuto il bonus straordinario Enpam fino a 3mila euro destinato ai professionisti danneggiati dal Covid. A questi si sommano i 1.002 che hanno beneficiato di un’indennità di quarantena con altri 528 casi che verranno liquidati appena ricevuta tutta la documentazione. La Fondazione ha anche anticipato i sussidi statali da 600/1000 euro a circa 43mila iscritti."}