{"date": "20210511", "category": "Casse di previdenza", "title": "Enpacl, approvato il bilancio 2020 integrato con fattori di sostenibilità", "text": "L’Assemblea dei Delegati dell’Enpacl, Ente di previdenza dei consulenti del lavoro, ha approvato i il bilancio consuntivo 2020, la cui relazione sulla gestione è integrata con fattori di sostenibilità, redatta in conformità ai principi previsti dal GRI. Ricavi per 231 milioni di euro, avanzo di esercizio di oltre 51 milioni e un patrimonio che supera la cifra di 1,3 miliardi (+4% rispetto al 2019), tale da garantire oltre 10 volte la spesa per pensioni in essere. La redditività del portafoglio investito per il 2020 è pari al 3,58%, superiore agli obiettivi benchmark, pari all’1,16%. Il 47% degli iscritti all’ENPACL è donna, a conferma di un trend iniziato già da anni e che vede ben 7 Regioni a maggioranza femminile. L’Enpacl nel 2020 ha erogato quasi 11.000 assegni pensionistici. Ogni Consulente del Lavoro ha versato in media quasi 7.800 euro di contributi obbligatori (soggettivo e integrativo). L’Ente riconosce ai fini pensionistici, unico nel panorama della previdenza dei liberi professionisti, ben il 75% della contribuzione integrativa versata dagli iscritti. “Il bilancio 2020 – afferma il Presidente Alessandro Visparelli – conferma la sostenibilità dei conti dell’ENPACL e il nostro impegno per garantire pensioni adeguate agli iscritti. Questo non ci ha impedito di sostenere i colleghi durante l’attuale fase emergenziale, fornendo loro tempestivamente i servizi e i sussidi necessari.” “Per aiutare i colleghi in difficoltà – prosegue Visparelli – l’Ente ha messo in campo risorse straordinarie. Abbiamo elevato da 4,25 milioni a ben 18,7 milioni lo stanziamento per prestazioni assistenziali. L’attualità della situazione emergenziale consiglia di adottare misure analoghe anche nell’anno in corso”. Infatti, l’Assemblea dei Delegati ha deliberato di stanziare quasi 9 milioni per tali finalità, da utilizzare nell’anno 2021. Dal punto di vista delle scelte tattiche per ciascuna delle categorie di investimento, la gestione del patrimonio ha posto in essere modalità di gestione che privilegiano gli investimenti di tipo sostenibile. In particolare, si è proceduto con un ulteriore miglioramento dello score ESG, cresciuto nel 2020 di un ulteriore 10% rispetto al valore 2019 (score MSCI Sustanability da 5,61 a 6,17). Si è inoltre allargato l’ambito di sostenibilità coperto dagli investimenti complessivi dell’Ente, anche dal punto di vista qualitativo. Di seguito un’analisi ESG dei principali investimenti: Comparti ENPACL Multistrategia, ENPACL Credito, ENPACL Imprese: nell’ambito di ciascun comparto sono stati sottoscritti a partire dal 2019 fondi, società ed emissioni preferibilmente ESG, elevando lo score ESG e determinando rendimenti sopra la media e variabilità più bassa della media del portafoglio. Comparto Flessibile e fondi ESG Corporate Bond Europe ed Equity Europe: l’investimento diretto in fondi ESG, ha riguardato per il 2020 la creazione di un comparto specifico dedicato al tema della sostenibilità e due fondi selezionati in quanto rispondenti ai livelli più alti di valutazione ESG, con rendimenti sopra la media e variabilità più bassa della media. Fondi di private equity, private debt e infrastrutture: tali fondi rappresentano investimenti a favore del so- stegno alla crescita per società medie e piccole, non quotate ed il cui finanziamento rappresenta supporto alla governance e garanzia di continuità del loro business, parte cruciale dello sviluppo dell’economia italiana. Le redditività obiettivo di tali fondi e la stabilità nella realizzazione degli stessi, confermano uno dei principali effetti economico-finanziari insiti nella tipologia degli investimenti coerenti con i principi ESG. "}