{"date": "20201221", "category": "La cassa ha un commitment di 100 milioni", "title": "Enpap sceglie Schroders per il Private equity", "text": "L’Enpap, Ente Nazionale di Previdenza ed Assistenza per gli Psicologi, ha conferito a Schroders Adveq, l’incarico per la creazione e gestione di un fondo di fondi di private equity dedicato, con un commitment complessivo di 100 milioni di euro. Il fondo focalizzerà i suoi investimenti su small/mid buyout specializzati in Europa e Nord America, con particolare attenzione all’Italia, attraverso un portafoglio bilanciato e un approccio multi strategia. Il team di investimento di Schroders Adveq, società fondata nel 1997 e con AUM pari a 10 miliardi di euro che ha sviluppato il fondo ad hoc per l’Enpap, è guidato Richard Damming, Senior Investment Director, responsabile per gli investimenti europei in Italia, Francia e Benelux.  Il fondo prevede non solo un’ampia diversificazione settoriale, con maggiore esposizione ai settori che beneficiano di forti megatrend sottostanti, come sanità e telecomunicazioni, ma anche la mitigazione della J curve grazie all’utilizzo di co-investimenti e secondari volti ad accelerare lo sviluppo del portafoglio. La gestione di Schroder Adveq  garantirà il rispetto dei più elevati standard ESG in tutti gli aspetti del mandato, come espressamente richiesto dall’Ente di previdenza e in linea con l’approccio e la filosofia del Gruppo Schroders. “Enpap ha deciso di portare il suo approccio di investimento etico anche nell’ambito della cosiddetta economia reale. Lo farà con l’intento di investire un ammontare significativo di risorse nell’arco del prossimo triennio e di supportare così anche la ripresa economica”, ha commentato Felice Damiano Torricelli, Presidente di Enpap, che ha poi proseguito: “Schroders, con la sua grande esperienza internazionale, propone un approccio con importanti presidi a garanzia dell’investitore e la piena integrazione dei criteri ESG in tutti gli investimenti. Questo ci assicura sia la realizzazione dell’impegno del nostro Ente a portare avanti politiche di investimento sostenibili e responsabili, in linea con le specifiche sensibilità degli psicologi Italiani, e, al contempo, l’attenzione alla gestione efficiente del patrimonio pensionistico degli iscritti, in modo da contribuire alla migliore adeguatezza delle loro pensioni future”, ha concluso Torricelli. Luca Tenani, Country Head Italy Schroders, ha affermato: “Il conferimento di questo incarico testimonia la capacità di Schroders di proporre soluzioni altamente personalizzate e flessibili, in grado di soddisfare le esigenze specifiche dei nostri partner, e le riconosciute competenze del Gruppo nell’ambito dei private asset. Siamo molto lieti di questa collaborazione con una delle realtà storiche nel panorama della previdenza italiana quale Enpap, con un fondo diretto a sostenere in via preferenziale anche le realtà locali”."}