{"date": "20210428", "category": "Bilancio 2020", "title": "ENPAP approva il Bilancio 2020, attenzione sempre maggiore verso la sostenibilità", "text": "Il Consiglio di Indirizzo Generale (CIG) ha approvato il Bilancio 2020 dell’ENPAP, Ente Nazionale di Previdenza ed Assistenza per gli Psicologici, un risultato finanziario di 155,8 milioni di euro rispetto ai 160,3 milioni del 2019 e un utile pari a 27,9 milioni (37,7 milioni nel 2019). Il patrimonio mobiliare e immobiliare sale a 1,78 miliardi (1,6 nel 2019) registrando un incremento dell’11,3%, mentre il patrimonio netto contabile è superiore ai 150,8 milioni. Il rendimento netto degli investimenti è di 39,7 milioni pari alla redditività lorda del 3,04% e al 2,397% netto. Sale anche il numero degli Iscritti all’Ente: a fine 2020 sono 68.037 gli attivi, con un incremento del 5,47% (64.366 nel 2019), di cui più dell’85% Psicologhe. Felice Damiano Torricelli, Presidente ENPAP: “Il Bilancio appena approvato, in tutti i suoi numeri ma anche nell’impostazione trasparente, solida e solidale della gestione, è un Bilancio molto simile a quello degli anni scorsi. E questo, in un anno drammatico come quello trascorso, è di per sé un fatto straordinario”. Per fare fronte al difficile momento causato dalla pandemia da Covid-19, ENPAP ha erogato la cosiddetta “Indennità Covid”, ossia il “reddito di ultima istanza”, in favore degli Iscritti che hanno autocertificato la sussistenza dei requisiti di accesso, anticipando 78 milioni di euro per conto dello Stato, a oggi è stato pressoché integralmente rimborsato. Da marzo 2020 ENPAP ha, altresì, ha attivato la nuova copertura Temporanea Caso Morte (TCM), una protezione per le famiglie delle Iscritte e degli Iscritti che garantisce agli eredi legittimi o testamentari l’erogazione di un capitale, con possibilità di incrementare volontariamente la copertura assicurativa. La platea degli assicurati a tale nuova convenzione è stata di oltre 60.700 Iscritti. L’elevata attenzione alla responsabilità sociale dell’Ente, ha guidato ENPAP nell’approvazione de “I principi di investimento sostenibile e responsabile dell’ENPAP” (“SRI – Sustainable and Responsible Investement”). L’Ente ha aderito ai principi di investimento responsabile “UN-PRI” definiti dalle Nazioni Unite ed è tra i sostenitori della più importane iniziativa di “engagement” condiviso in tema di “climate change” con la “Climate Action 100+”."}