{"date": "20210312", "category": "L'opinione di Anu Narula, Head of Global Equities di Mirabaud AM", "title": "Eolico offshore, a quali titoli guardare per cogliere le opportunità di investimento", "text": "Le energie rinnovabili rappresentano un interessante tema d’investimento per il 2021. Secondo l’International Renewable Agency, per restare al di sotto del target di 2°C stabilito dall’Accordo di Parigi, il settore globale dell’energia dovrà trasformarsi per includere fonti di energia rinnovabili. Queste dovranno incrementare di almeno sei volte il loro apporto al consumo finale globale di energia dal 10,5% (del 2018) al 66% (nel 2050), il che significa un investimento annuale di 735 miliardi di dollari fino al 2050 (22,5 mila miliardi di dollari in totale). Riteniamo quindi che ciò offra un’opportunità di crescita sostenibile per le aziende leader che operano in questo spazio, in particolare nell’eolico offshore. La capacità cumulativa dell’eolico offshore in Europa è cresciuta del 29% all’anno negli ultimi cinque anni e si prevede che crescerà del 20% a livello globale fino al 2030, ora che sempre più Paesi stanno cercando di raggiungere i loro ambiziosi obiettivi di decarbonizzazione. L’eolico è destinato a costituire il 20% del mix energetico globale entro il 2050 (dall’8% del 2019). A nostro avviso vi sono una serie di fattori di supporto che faciliteranno la continua espansione dell’eolico offshore: le spese di capitale e i costi operativi e di manutenzione sono destinati a diminuire del 73% fino al 2030, poiché gli sviluppatori possono ottenere la stessa energia con minor costi di manutenzione associati all’utilizzo di turbine eoliche più grandi ed efficienti.  In aggiunta, molti Paesi europei che sfruttano l’energia eolica onshore stanno considerando invece l’offshore a causa delle opposizioni dei residenti locali che criticano l’impatto visivo che le turbine eoliche hanno sul paesaggio. Inoltre, i picchi stagionali nei prezzi dell’energia dovuti all’alta domanda durante l’inverno potrebbero creare nel corso dell’anno un periodo di alto valore per l’eolico offshore, in grado di generare maggior energia nei mesi freddi sfruttando la maggior velocità del vento. Infine, la crescita del solare fotovoltaico (conversione della luce in elettricità) ridurrà i prezzi all’ingrosso dell’elettricità durante il giorno, ma non potrà comunque coprire la fornitura di energia durante la sera, creando ore ad alto valore per l’eolico offshore. Tra le società attive in questo campo, guardiamo con interesse alla danese Orsted, leader mondiale nell’eolico offshore. L’azienda è stata pioniere nella costruzione del primo parco eolico offshore al mondo nel 1991 e oggi è il più grande sviluppatore di parchi eolici a livello globale con una quota di mercato del 21%, e che genera il 59% dei suoi ricavi da parchi eolici offshore in Danimarca, Regno Unito, Germania, Paesi Bassi, Taiwan e Stati Uniti. Orsted è al primo posto nell’indice 2020 di Corporate Knights delle 100 aziende più sostenibili al mondo e viene riconosciuta dal CDP Climate Change A List come leader globale nella lotta al cambiamento climatico. A nostro avviso la società è ben posizionata per capitalizzare sui fattori di supporto che guideranno l’espansione dell’eolico offshore, e che creano una buona base per una crescita sostenibile. Molte aste per i contratti dei parchi eolici offshore richiedono che lo sviluppatore abbia una centrale sulla terraferma in una posizione specifica che dia loro il diritto di sviluppare un parco eolico nello spazio offshore antistante. Orsted ha la più grande centrale sulla terraferma al mondo con 9,8 GW di capacità (Iberdrola ha 6,5 ​​GW), il che significa che può partecipare alla maggior parte delle aste di qualsiasi sviluppatore eolico al mondo e continuare a vincere più contratti in questo mercato in crescita.  Inoltre crediamo che il business continuerà a beneficiare della riduzione dei costi delle turbine eoliche più grandi in termini di riduzione delle spese in conto capitale e dei costi operativi, che dovrebbero alimentare un maggiore flusso di cassa. La società può anche far leva sulle economie di scala e su minori spese legate all’esternalizzazione di alcuni servizi. Le sue dimensioni consentono, infatti, una distribuzione degli elevati costi fissi su una base più ampia di ricavi generati da un maggior numero di turbine eoliche rispetto a quelle dei concorrenti. Allo stesso tempo, la società può assumere direttamente il personale operativo e di manutenzione senza dover esternalizzare questa expertise a costosi appaltatori, il che le garantisce un margine migliore. "}