{"date": "20201117", "category": "New Entry nel Nasdaq", "title": "Eos Energy fa il suo debutto a Nasdaq", "text": "Eos Energy, frutto di una business combination tra B. Riley ed Eos Energy Storage, è pronta a fare il suo debutto a Nasdaq. BMRG, una special purpose acquisition company detenuta da una controllata di B. Riley Financial ed Eos Energy Storage, produttore di sistemi sicuri, affidabili e a basso costo, di accumulo di batterie allo zinco, hanno annunciato il completamento della loro business combination, precedentemente annunciata. La business combination ha una capitalizzazione di mercato prevista di circa 500 milioni di dollari. Al completamento della business combination, la nuova società è stata rinominata Eos Energy Enterprises. A partire dal 17 novembre 2020, le azioni ordinarie e i warrant della società inizieranno a essere negoziate sul Nasdaq Capital Market. L’executive management team di Eos continuerà ad essere guidato da Joe Mastrangelo, che fungerà da AD della società, e da Sagar Kurada, che fungerà da CFO della società. Il consiglio di amministrazione della società sarà composto da Joe Mastrangelo, Russell Stidolph, Presidente del board di Eos dal 2018, Dan Shribman, CFI della B. Riley Financial e già AD della BMRG, Alex Dimitrief, già Presidente e AD della Global Growth Organization di General Electric, Dr. Krishna Singh, fondatore di Holtec International, Marian Walters, Chief Commercial Officer della Leading Edge Power Solutions e Audrey Zibelman, CEO presso l’Australian Energy Market Operator. Mastrangelo ha dichiarato: “Questo passo fondamentale è il culmine del nostro cammino dopo oltre un decennio di impegno nell’affrontare le sfide mondiali di stoccaggio dell’energia. Abbiamo realizzato una soluzione di stoccaggio comprovata, sicura e sostenibile pronta ad accelerare e scalare la transizione verso l’energia pulita. Siamo grati al team di B. Riley per la collaborazione e il supporto in questi ultimi mesi e non vediamo l’ora di condividere i nostri progressi con i nostri azionisti mentre continuiamo a mettere in atto la nostra strategia di crescita “. Shribman ha commentato: “In Eos abbiamo trovato un partner ideale per completare questa aggregazione aziendale. L’opportunità di mercato per Eos è estremamente promettente. Sono una società  mission-driven focalizzata sull’accelerazione dell’adozione di energia pulita e, cosa importante, hanno la tecnologia per farlo accadere. Non saremmo stati in grado di chiudere questa transazione così rapidamente senza il lavoro instancabile dell’intero team Eos e il continuo supporto dei nostri partner finanziari e azionisti. Siamo orgogliosi di essere un partner strategico mentre Eos guarda a un futuro radioso davanti a noi “. B. Riley Securities è stato il capital markets advisor di BMRG. White & Case ha agito come consulente legale di BMRG. Guggenheim Partners è stato il capital markets advisor di Eos in relazione all’aggregazione aziendale. Evercore ha agito in qualità di advisor finanziario di Eos. Morrison Cohen ha agito come consulente legale di Eos. KPMG ha agito come public company readiness advisor della società. Deloitte è stato il revisore della Società."}