{"date": "20210511", "category": "Bilancio 2020", "title": "EPPI approva i risultati del 2020, in crescita il patrimonio", "text": "Il Consiglio di Indirizzo Generale dell’EPPI, la Cassa dei periti industriali, ha approvato il bilancio 2020. L’avanzo registrato dall’esercizio 2020 è di oltre 21 milioni di euro. Il patrimonio risulta in crescita del 5% rispetto al 2019, attestandosi ad oltre 1,3 miliardi.  A questi numeri, si affiancano 1,5 miliardi di investimenti che hanno contribuito al positivo risultato del 2020 con una redditività lorda pari al 2,29%. Complessivamente quindi l’EPPI ha resistito all’onda d’urto della crisi, salvaguardando la sostenibilità e l’adeguatezza delle prestazioni e dei servizi a favore degli iscritti. Servizi che sono valsi complessivamente circa 1,6 milioni di euro, con un beneficio medio pro-capite per i 470 richiedenti pari a 3.400,00 euro. Somma questa rientrante nei 2,8 milioni utilizzati per tutte le forme di assistenza. Dal punto di vista demografico, l’anno 2020 è stato caratterizzato dal consolidamento della popolazione iscritta a circa 13.400 unità. Ma gli effetti della crisi potrebbero essersi già manifestati, volgendo uno sguardo più specifico alla tipologia delle iscrizioni intervenute: su 580 nuove iscrizioni registrate, 139 sono reiscrizioni, ovvero riprese di attività di lavoro autonomo. “Sono risultati soddisfacenti – commenta il Presidente dell’EPPI Valerio Bignami – di fronte allo stress test a cui il sistema a tutti i livelli è stato sottoposto dalla pandemia ancora in corso. Un risultato che è frutto del lavoro collaborativo dei rappresentantati gli organi di governo e dei dipendenti che compongono la squadra dell’EPPI. Per il futuro, l’atteggiamento da mantenere è di resilienza, anche rispetto alle grandi aspettative legate al Recovery Plan: un’opportunità storica da cogliere e sviluppare con senso di responsabilità anche verso le nuove generazioni”."}