{"date": "20210330", "category": "Social impact", "title": "Erasmus+, 28 miliardi di euro a sostegno della mobilità e dell’apprendimento per tutti", "text": "La Commissione Europea ha adottato il primo programma di lavoro annuale di Erasmus+ per il periodo 2021-2027. Con una dotazione di 26,2 miliardi di euro (rispetto ai 14,7 miliardi del periodo 2014- 2020), integrati da circa 2,2 miliardi di provenienti dagli strumenti esterni dell’UE, il programma, nuovo e riveduto, finanzierà progetti di mobilità per l’apprendimento e di cooperazione transfrontaliera per 10 milioni di cittadini europei di tutte le età e di ogni estrazione. Il programma punta a essere ancora più inclusivo e a sostenere le transizioni verde e digitale, come stabilito nello spazio europeo dell’istruzione. Erasmus+ sosterrà inoltre la resilienza dei sistemi di istruzione e formazione di fronte alla pandemia. Oltre che nella mobilità, che assorbe il 70% del bilancio, il nuovo programma Erasmus+ investe anche in progetti di cooperazione transfrontaliera che possono coinvolgere istituti di istruzione superiore (ad esempio l’iniziativa delle università europee); scuole; istituti di istruzione e formazione degli insegnanti (ad esempio le accademie degli insegnanti Erasmus+); centri per l’apprendimento degli adulti; organizzazioni giovanili e sportive; erogatori di istruzione e formazione professionale (ad esempio centri di eccellenza professionale); altri operatori nel settore dell’apprendimento. Le principali caratteristiche del programma Erasmus+ 2021-2027 sono le seguenti: Erasmus+ inclusivo: per offrire maggiori opportunità a coloro che ne hanno meno, comprese le persone provenienti da contesti culturali, sociali ed economici diversi e le persone che vivono in zone rurali e remote. Tra le novità figurano gli scambi individuali e di classi per gli alunni delle scuole e la mobilità per i discenti adulti. Per le organizzazioni più piccole, come le scuole, le associazioni giovanili e i club sportivi, sarà più facile fare domanda grazie a partenariati su scala ridotta e all’uso di sovvenzioni semplificate. Il programma sarà inoltre più internazionale, per cooperare con i paesi terzi, basandosi sui successi del precedente programma, mediante scambi e progetti di cooperazione in tutto il mondo, che ora si estendono anche allo sport e ai settori dell’istruzione e formazione professionale; Erasmus+ digitale: la pandemia ha evidenziato la necessità di accelerare la transizione digitale dei sistemi di istruzione e formazione. Erasmus+ sosterrà lo sviluppo delle competenze digitali, in linea con il piano d’azione per l’istruzione digitale. Renderà possibili scambi e formazione in ambito digitale di elevata qualità, mediante piattaforme quali eTwinning, School Education Gateway e il portale europeo per i giovani e incoraggerà i tirocini nel settore digitale. Nuovi formati, come quelli dei programmi “Blended Intensive”, consentiranno di integrare brevi soggiorni all’estero con l’apprendimento e il lavoro di squadra online. L’attuazione del programma sarà ulteriormente digitalizzata e semplificata con la piena introduzione della carta europea dello studente; Erasmus+ verde: in linea con il Green Deal europeo, il programma offrirà incentivi finanziari ai partecipanti che utilizzano modi di trasporto sostenibili. Investirà inoltre in progetti di sensibilizzazione alle tematiche ambientali e agevolerà gli scambi relativi alla mitigazione della crisi climatica; Erasmus+ per i giovani: DiscoverEU diventa ora parte integrante di Erasmus+ e offre ai giovani di 18 anni la possibilità di ottenere un biglietto ferroviario per viaggiare in tutta Europa, imparare da altre culture e incontrare altri giovani europei. Erasmus+ sosterrà inoltre opportunità di scambio e cooperazione attraverso nuove attività di partecipazione giovanile, per aiutare i giovani a imparare a partecipare alla vita democratica e a impegnarsi nella stessa, sensibilizzandoli ai valori europei condivisi e ai diritti fondamentali, e riunendo i giovani e i responsabili politici a livello locale, nazionale ed europeo. Lo sforzo di resilienza di Erasmus+ nel contesto della pandemia mobiliterà centinaia di migliaia di scuole, istituti di istruzione superiore, istituti di formazione professionale, insegnanti, giovani, organizzazioni giovanili e sportive, la società civile e altri portatori di interessi. Il programma contribuirà ad accelerare l’adozione di nuove pratiche che migliorino la qualità e la pertinenza dei sistemi per l’istruzione, la formazione e la gioventù in tutta Europa, a livello nazionale, regionale e locale."}