{"date": "20210428", "category": "Partnership ESG", "title": "ERG, accordo con Renergetica per sviluppo settore rinnovabili in Spagna", "text": "ERG, attraverso la controllata ERG Power Generation, e Renergetica, società operante nello sviluppo di progetti da fonti rinnovabili sul mercato internazionale, hanno firmato un accordo di co-sviluppo nel mercato spagnolo su progetti Greenfield nel settore fotovoltaico ed eolico, per un totale di circa 100 MW all’anno. Renergetica inoltre supporterà ERG nell’acquisizione di progetti Ready to Build e in Operations. L’accordo, strutturato in una logica di cooperazione di lungo termine, flessibile e opzionabile, consentirà ad ERG e Renergetica di fare il proprio ingresso in un mercato molto attivo e competitivo e con ampi margini di crescita grazie anche agli ambiziosi piani di decarbonizzazione e di sviluppo delle rinnovabili promossi dal Governo e dalle istituzioni spagnole. La durata dell’accordo è quinquennale con possibilità di rinnovo. Paolo Luigi Merli, Amministratore Delegato di ERG, ha dichiarato: “L’accordo è coerente con la strategia di crescita di ERG, attraverso una maggiore diversificazione geografica e tecnologica del portafoglio Wind & Solar. La partnership con Renergetica, player con solida esperienza nello sviluppo delle rinnovabili, oltre all’opportunità di realizzare nuovi progetti, ci consentirà di acquisire know-how e sviluppare il network a livello locale, funzionali al nostro percorso di crescita in Spagna”. Claudio Rosmarino, Amministratore Delegato di RENERGETICA, ha commentato: “L’accordo sottoscritto con ERG rappresenta un’ulteriore importante pietra miliare nel processo di crescita internazionale di Renergetica e consente alla nostra controllata Renergetica S.L di sviluppare l’attività nell’importante mercato spagnolo forte di una partnership di primissimo livello, con l’auspicio di estendere la nostra collaborazione anche ad altri paesi di comune interesse”."}