{"date": "20210514", "category": "Energie rinnovabili", "title": "ERG e Tim, siglato accordo di acquisto decennale per fornitura di 3,4 TWh di energia green", "text": "ERG, un produttore indipendente di energia da fonti rinnovabili, attraverso la propria controllata ERG Power Generation, e TIM, Gruppo operante nel settore ICT in Italia e Brasile, attraverso la propria controllata Telenergia, hanno sottoscritto un corporate PPA (Power Purchase Agreement) di durata decennale per la fornitura di 3,4 Terawattora (TWh) di energia green per il periodo 2022- 2031. L’accordo, il più grande mai siglato tra due aziende italiane, prevede la fornitura a TIM di energia 100% ‘green’ direttamente dal portafoglio di ERG proveniente da impianti eolici. La fornitura avverrà, per una parte, in modalità ‘baseload’ e, per una parte, ‘pay as produced’ dagli impianti eolici oggetto di interventi di ‘reblading’ di Lacedonia Monteverde (Av) ed Avigliano (Pz) a partire dal 2023, e con la possibilità di aumentarne il volume includendo altri progetti di potenziamento previsti da ERG sulla sua flotta eolica. In base all’intesa ERG cederà energia green a TIM ad un prezzo definito, ottimizzando il profilo di rischio dell’investimento sui propri asset. Al contempo TIM, attraverso questo accordo, arriverà a coprire circa il 20% dei consumi energetici aziendali attraverso fonti rinnovabili, rafforzando l’impegno per il perseguimento degli obiettivi di eco-efficientamento e utilizzo di fonti rinnovabili su cui poggia la strategia del Gruppo. L’operazione, inoltre, rappresenta un importante contributo allo sviluppo del settore dell’energia pulita, in linea con gli obiettivi di riduzione delle emissioni di Co2 e decarbonizzazione stabiliti dall’Unione Europea. Paolo Luigi Merli, Ad di ERG ha commentato: “Siamo molto soddisfatti dell’accordo, di fatto una partnership, coerente con una delle principali direttrici del Piano Industriale, che prevede l’evoluzione verso un modello di tipo infrastrutturale per ridurre la volatilità dei ricavi. Questo accordo, oltre a stabilizzare i prezzi di vendita di una parte del nostro portafoglio di generazione da fonti rinnovabili, valorizza l’innovativo progetto di reblading, all’avanguardia sia dal punto di vista tecnologico che, ora, anche dal punto di vista delle modalità di vendita dell’energia”. Luigi Gubitosi, Ad di TIM ha commentato: “Siamo orgogliosi di questo accordo perché ci consente di raggiungere non solo obiettivi ESG strategici per l’azienda ma anche per la collettività. Da una parte, infatti, diversifichiamo le fonti di approvvigionamento di energia, stabilizziamo i costi e ribadiamo il forte commitment dell’azienda sull’utilizzo di energia rinnovabile nel medio-lungo termine. Dall’altra, confermiamo l’impegno di TIM a supporto del piano nazionale per la transizione energetica: con questa operazione infatti contribuiremo alla riduzione delle emissioni di Co2 e a generare benefici per l’ambiente”."}