{"date": "20210315", "category": "Risultati 2020", "title": "ERG, risultati finanziari sottotono ma le prospettive in ambito ESG sono rosee", "text": "Erg archivia il 2020 con ricavi adjusted pari a 974 milioni, in diminuzione del 4,6% rispetto al 2019 principalmente a seguito di minori produzioni dell’eolico e dell’idroelettrico in Italia, a causa di condizioni anemologiche ed idriche decisamente sfavorevoli, nonché dell’andamento dei prezzi dell’energia molto inferiori a quelli del 2019. Tiene invece il risultato netto adjusted a 106 milioni (104 milioni nel 2019). Dal punto di vista ESG, la società nel 2020 ha conseguito importanti traguardi per le iniziative attuate in questo campo, non ultima l’emissione del Green Bond da 500 milioni nell’ambito del Programma EMTN (Euro Medium Term Notes) da 2 miliardi e di una nuova emissione obbligazionario Tap issue per ulteriori 100 milioni a dicembre a cui si aggiungono la conferma del rating Advanced di Vigeo Eiris e l’upgrade di CDP e MSCI. Questi finanziamenti perseguono l’evoluzione del modello di business aziendale che si focalizza nella lotta al climate change mediante l’utilizzo di energia proveniente da fonti alternative. Dal suo ingresso nelle rinnovabili, ERG ha ridotto del 90% il Carbon Index e nel 2020 ha fatto registrare una diminuzione, seppur minima, delle emissioni Scope 1, 2, e 3 rispetto all’anno precedente. Oggi, grazie alla produzione di energia da fonti rinnovabili, ERG evita ogni anno l’emissione di circa 3 milioni di tonnellate di CO2, per un totale di oltre 9 milioni di tonnellate dal 2018, perfettamente in linea con gli obiettivi definiti contestualmente al Piano di Sostenibilità. Nella DNF aggiornata appare chiaramente come l’attenzione alle persone sia un aspetto primario del Gruppo che complessivamente nel 2020 ha erogato 28.804 ore di formazione, coinvolgendo il 95% della popolazione aziendale. Continuo impegno sul tema di Diversity and Inclusion con il Gender Equality Assessment e la partnership con Valore D. È proseguito il percorso denominato “leadership in safety” un programma per rafforzare la leadership in ambito sicurezza, con una metodologia flessibile adatta alle nostre quattro differenti tecnologie su un territorio molto ampio e diversificato. La cultura nella gestione degli aspetti Salute e Sicurezza e la rigorosa applicazione delle procedure interne hanno permesso, nel 2020, di non registrare infortuni a dipendenti. Da sottolineare, inoltre che, per quanto riguarda il fattore governance, è previsto un rafforzamento dell’ESG Committee per rendere più centrali le tematiche ESG, è stato rafforzato il ruolo del Comitato ESG, incrementando la frequenza delle riunioni al fine di renderlo più operativo nella definizione del Piano ESG e delle iniziative CSR. il Piano di incentivazione pluriennale inglobi non solo incentivi al conseguimento dell’obiettivo di performance economica e di mercato ma anche nel caso in cui si raggiungano obiettivi di sostenibilità. Gli investimenti per il 2021, previsti nel range compreso tra 235 e 275 milioni, saranno relativi allo sviluppo di investimenti greenfield con la costruzione dei parchi in Regno Unito per circa 250 MW, in Polonia per 60 MW ed in Francia per 25 MW. “Il 2020 è stato un anno particolarmente complesso per la crisi pandemica, con pesanti riflessi su domanda e prezzi dell’energia elettrica. In tale contesto, peraltro caratterizzato da ventosità e idraulicità in Italia molto inferiori alle medie storiche, riteniamo decisamente soddisfacenti i risultati raggiunti, con una flessione contenuta del margine operativo lordo rispetto allo scorso anno, ma all’interno della guidance. L’utile netto al contrario è in crescita grazie ad una struttura di debito più efficiente. Segnali”, ha commentato Luca Bettonte, Amministratore Delegato di ERG, “che confermano ulteriormente la solidità e la resilienza del Gruppo. Nel 2020 abbiamo proseguito il nostro percorso di crescita seppur registrando qualche ritardo rispetto alle previsioni di Piano, per effetto di iter autorizzativi ancora troppo lunghi e complessi ed aggravati dal perdurare dell’emergenza sanitaria. Siamo confidenti che il 2021 possa segnare la progressiva e definitiva uscita dalla pandemia, e stiamo quindi aggiornando il Piano Industriale per il periodo 2021- 2025 che presenteremo in occasione dei risultati del primo trimestre, quando avremo anche una maggiore visibilità sul contenuto effettivo dei Recovery Plan degli Stati Membri dell’Unione Europea. Infine, motivo di particolare orgoglio sono gli importanti ulteriori riconoscimenti ottenuti in tema di sostenibilità, a conferma del nostro contributo alla lotta al Climate Change e agli obiettivi ONU SDGs”"}