{"date": "20210211", "category": "L'opinione di Ophélie Mortier, Responsible Investment Strategist, DPAM", "title": "ESG outlook 2021: attenzione all’analisi rischi-opportunità", "text": "I dati lo dimostrano: il 2020 è stato un anno incredibilmente positivo per gli investimenti sostenibili, sia in termini di attivi in gestione sia di progresso regolamentare a livello globale. Secondo Morningstar, gli attivi dei fondi sostenibili hanno raggiunto il livello record di 1.25 trilioni di dollari nei primi tre trimestri del 2020; di cui 1 trilione di dollari in Europa. Inoltre, diverse ricerche hanno dimostrato la migliore resilienza dei fattori ESG durante quest’anno così volatile. Cosa aspettarci quindi dal 2021? Il futuro è promettente per l’ESG e le opportunità non tarderanno a presentarsi. Tuttavia, i rischi non dovranno essere sottovalutati e un’attenta analisi di entrambi gli aspetti dovrà essere la norma. ESG momentum: I rischi da considerare Più ci si dichiara “sostenibili”, maggiori sono i rischi reputazionali che si possono correre. Inoltre, una legislazione non definita e unitaria è uno degli ostacoli primari alla lotta al greenwashing. L’Unione Europea rimane leader a livello di politiche sugli investimenti responsabili ma, fortunatamente, anche altri Paesi stanno avviando programmi ambiziosi in questo senso. Canada e Giappone preparano la propria tassonomia e mercati chiave della regione Asia Pacific (Singapore, Hong Kong, Cina, Corea del Sud e Nuova Zelanda) si sono impegnati a predisporre legislazioni specifiche di cui potremo valutarne il livello di implementazione già dai prossimi anni. Tuttavia, non mancano le critiche alle recenti iniziative normative della Commissione Europea. Alla Tassonomia e al Sustainability Disclosure Regulation si rimprovera il livello di tecnicità dei dati richiesti per l’analisi di aziende che, vale la pena ricordare, attualmente non identificano le loro attività secondo categorie “green” o “non green”, e che per questo potrebbero risultare penalizzate. Inoltre, le valutazioni di mercato particolarmente alte e quindi la possibilità di vedere performance più fiacche sono altri aspetti da considerare. Il rischio di eventuali performance inferiori alle attese di crescita per il segmento potrebbe far perdere tutto l’appeal di questa classe di attivi, che ha beneficiato di un periodo estremamente positivo dato il numero sempre crescente di emittenti e il costante aumento d’interesse per gli investimenti “green”. In questo contesto, è quindi essenziale un’attenta selezione, e costante ri-valutazione, degli attivi in portafoglio. ESG momentum: Le opportunità da cogliere Le tendenze globali (a livello regolamentare e di trend) sostengono la domanda di allocazione del capitale verso soluzioni sostenibili. La normativa, da un lato disciplina gli investimenti responsabili; dall’altro, la sostenibilità a livello aziendale. Oltre alla già citata direzione del continente asiatico, negli Stati Uniti, la nuova presidenza potrebbe rappresentare un anno cruciale per il Paese in termini di obiettivi in materia di cambiamento climatico. Sarà inoltre importante dare seguito alla dichiarazione della Federal Reserve americana di aderire al Network of Greening the Financial System (NGFS), la rete di 75 banche centrali e autorità di regolamentazione che riconosce formalmente il cambiamento climatico come un rischio finanziario sistemico. Infine, abbiamo il continente latino-americano, ancora in ritardo, dove però l’interesse degli investitori per gli investimenti responsabili funge da propellente allo slancio regolamentare. In particolare, il Brasile potrebbe adottare standard di rendicontazione simili a quelli della raccomandazione TCFD e anche Messico, Cile, Colombia e Perù, dovrebbero inserire una regolamentazione ESG. Nel 2021 assisteremo poi a un ulteriore aumento di obbligazioni certificate, specialmente societarie. In Europa il loro valore salirà a quota 70-100 miliardi di euro, rispetto ai 50 miliardi di euro dei primi undici mesi del 2020. Se attualmente gli emittenti appartengono al settore bancario e dei servizi, in futuro saranno da ricercarsi principalmente in quello dei beni di consumo, della salute e delle telecomunicazioni. Supportati da una più strutturata regolamentazione e da sempre maggiori livelli di trasparenza poi, anche i green bonds continueranno nella loro crescita, specialmente se pensiamo che la decarbonizzazione mondiale richiederà investimenti per 150 trilioni di dollari. Da notare infine come tematiche legate alla pandemia e all’uguaglianza razziale abbiano avuto un forte impatto sul mercato dei social bonds, cresciuto di ben 10 volte rispetto all’anno scorso (anche se queste obbligazioni certificate si attestano ancora a meno del 30% del totale)."}