{"date": "20210518", "category": "Report ESG", "title": "ETF ESG, nel 2020 ben 2020 nuovi lanci e triplicati gli investimenti", "text": "Il sondaggio “Global ETF Survey 2021” della piattaforma di analisi indipendente TrackInsight, realizzato in collaborazione con IHS Markit e J.P. Morgan Asset Management ha certificato come l’anno passato abbia restituito grandi soddisfazioni per gli ETF ESG. Due statistiche in particolare dimostrano quanto sia stato significativo il balzo che si è verificato. Nel 2020 sono stati lanciati ben 202 ETF ESG, un numero maggiore rispetto a quelli emessi nei due anni precedenti, e sono aumentati gli asset investiti in questi strumenti, quasi triplicando da 58,8 miliardi di dollari a 174,6 miliardi. Il report ha raccolto le opinioni di 373 investitori professionali di 18 paesi che gestiscono complessivamente più di 347 miliardi di dollari, che equivalgono al 5% del mercato globale. L’Europa è da tempo in testa alla corsa per gli ETF ESG, ma l’America ha recuperato terreno nel 2020, investendo una quantità record di denaro in questi strumenti. In effetti, gli ETF ESG domiciliati in America hanno visto un’accelerazione dei lanci rispetto all’Europa (i lanci americani sono triplicati nel 2020 ma sono raddoppiati solo in Europa). Gli ETF ESG, alla fine del 2020, secondo il panel di Trackinsight, rappresentavano una quota maggiore nei portafogli rispetto all’anno precedente, con il 27% degli intervistati che investiva più del 10% in prodotti sostenibili. Sorprendentemente, la percentuale di investitori con un’esposizione di oltre il 40% agli ETF ESG è cresciuta dal 3% al 10% nel 2020. È probabile che questa tendenza continui nel prossimo futuro con il 48% che ha dichiarato di aspettarsi di aumentare la propria esposizione agli ETF ESG di almeno il 5%. Alla domanda sui motivi del passaggio agli ETF ESG, la grande maggioranza degli intervistati (84%) ha dichiarato di voler allineare i propri investimenti alle proprie convinzioni personali e partecipare al bene sociale. Successivamente è arrivata la ricerca della performance (41% degli intervistati) e lo sforzo per evitare rischi a lungo termine (39%). Le prestazioni dei prodotti ESG vengono spesso confrontate con il mercato più ampio. Tuttavia, questi confronti spesso non riescono a tenere conto di una serie di distorsioni non correlate, come le esposizioni settoriali che potrebbero variare con metodologie diverse. La diversità delle strategie ESG disponibili si aggiunge alla difficoltà di trarre conclusioni definitive su questo punto..  “Gli investitori si trovano ad affrontare alcuni ostacoli per investire in prodotti ESG. Dubbi e preoccupazioni che devono ancora essere chiarite, come dimostrato dalla somiglianza delle risposte tra i sondaggi di questo e dello scorso anno. La mancanza di coerenza tra strategie, analisi e rating ESG è la sfida che la maggior parte degli investitori (70%) deve superare in quanto rende più difficile per loro selezionare e confrontare i fondi sostenibili. In assenza di norme concordate e mancanza di trasparenza, molti investitori devono fare affidamento su competenze esterne per supportare il loro processo di selezione ESG” afferma TrackInsight. La mancanza di un approccio comunemente concordato per il calcolo dei punteggi ESG è ancora più problematica dato che il 75% del campione ritiene che questo sia il criterio più importante nella selezione degli ETF ESG, seguito dalla qualità della ricerca del fornitore di indici. Al contrario, la politica di stewardship del fornitore dell’ETF e il metodo di replica sono dichiarati privi di importanza o addirittura irrilevanti per il processo di selezione da quasi il 20% degli intervistati. Tuttavia, la stragrande maggioranza (84%) ha convenuto che gli emittenti di ETF dovrebbero comunicare di più sulla loro politica di voto/amministrazione."}