{"date": "20210521", "category": "Bilancio Integrato 2020", "title": "Etica Sgr ha approvato il Bilancio Integrato 2020, spiccano i risultati finanziari ed ESG", "text": "Etica Sgr, società di gestione del Gruppo Banca Etica, ha approvato il Bilancio Integrato 2020.L’utile netto raggiunge 6,85 milioni (+22,78% rispetto al 2019). Il risultato positivo è dovuto alla crescita del margine di intermediazione, che si è attestato a 19,7 milioni, derivante principalmente dall’incremento delle commissioni attive (70,3 milioni). Nel 2020 la raccolta netta dei fondi del Sistema Etica è stata di 682 milioni, mentre il patrimonio in gestione è cresciuto del 16,3% toccando quota 5,34 miliardi. È salito in modo significativo anche il numero di clienti che, a fine anno, si attesta ad oltre 311.000 (+18,7% rispetto al 2019). Congiuntamente ai parametri finanziari, Etica Sgr, nel suo Bilancio Integrato 2020, include anche il Report di Impatto realizzato secondo gli Standards del “GRI – Global Reporting Initiative”. «Oggi il pubblico riconosce sempre più valore agli impatti ambientali, sociali e di governance delleproprie scelte di risparmio e anche la normativa ha fatto molti passi in avanti in questo senso. Etica Sgr è nata nel 2000 con un chiaro approccio etico alla finanza, proponendo soluzioni di investimento sostenibile e mettendo, da sempre, al centro le persone e l’ambiente. In questo contesto riteniamo che coerenza, trasparenza e partecipazione siano i nostri punti di forza per il futuro» ha dichiarato Ugo Biggeri, Presidente di Etica Sgr. La pandemia ha contribuito ad accelerare l’adozione delle tematiche ESG nelle aziende ma anche nelle scelte di investimento degli asset manager in virtù di una maggiore consapevolezza e richiesta da parte degli investitori. A dimostrazione delle scelte virtuose e focalizzate sulla sostenibilità, il Report di Impatto 2020 evidenzia come nei portafogli dei fondi di Etica Sgr, le società che hanno definito obiettivi allineati all’accordo di Parigi (Science-Based Targets) sono il +133% in più rispetto al mercato di riferimento (MSCI World in euro).  Tra i risultati sociali, invece, si legge che le società presenti nei portafogli dei fondi di Etica Sgr con politiche per prevenire il lavoro minorile sono il 43% in più sempre rispetto al mercato di riferimento. Buoni i risultati anche sul tema della governance: il numero delle società con un comitato di sostenibilità in seno al Consiglio di Amministrazione è aumentato del 32%. A ciò si aggiungono le relazioni e i dialoghi intrapresi in ambito di engagement con le imprese potendo annoverare ben oltre 200 società internazionali, il cui management è stato interrogato su tematiche ESG varie.  Nel 2020 gli effetti della pandemia hanno amplificato il tema sostenibilità che è diventata il tema principale dell’attività di engagement di Etica Sgr con le aziende. A questo proposito, l’asset manager segue con attenzione le aziende del settore farmaceutico in relazione alla condivisione di dati e brevetti per favorire l’accesso ai vaccini anche nei Paesi a basso o medio reddito. In qualità di investitore responsabile Etica Sgr ritiene importante anche contribuire alla creazione di un sistema economico più sostenibile e inclusivo. Al fine di raggiungere questo obiettivo, è stata data la possibilità ai sottoscrittori dei fondi comuni di Etica Sgr di devolvere lo 0,1% del capitale investito (1 euro ogni mille) a favore di un fondo che fa da garanzia a progetti di microfinanza in Italia e che sostiene iniziative di crowdfunding ad alto impatto sociale e ambientale, sempre in Italia. Tali iniziative e progetti selezionati e gestiti da Banca Etica hanno permesso di raccogliere 3,99 milioni per la microfinanza e 100.000 euro per il crowdfunding che ha sostenuto 8 iniziative ad alto impatto sociale. In ultimo, nel 2020 Etica Sgr ha lanciato, in collaborazione con Avanzi – Sostenibilità per Azioni, il fondo chiuso di impact investing Avanzi Etica SICAF EuVECA. Nonostante la pandemia, lo strumento ha investito in 9 imprese, si tratta prevalentemente di start-up innovative e PMI innovative con la missione di generare un impatto sociale, ambientale e culturale positivo sulla collettività."}