{"date": "20210419", "category": "Social investing", "title": "eToro aggiunge Chainlink e Uniswap alla propria offerta di crypto, in scia alla crescita degli investitori", "text": "eToro, la piattaforma di social investing, annuncia di aver aggiunto Chainlink (LINK) e Uniswap (UNI) alla sua offerta di crypto, portando a 18 il numero totale di token nei quali è possibile investire su eToro. La mossa deriva dalla volontà di eToro di rafforzare la propria offerta di crypto nei prossimi mesi tanto per gli investitori retail che per quelli professionali. LINK è il token nativo di Chainlink che è stato il primo protocollo a creare un collegamento sicuro tra l’informazione presente all’interno di applicazioni decentralizzate (d’apps) e quella esterna alla blockchain. Attraverso la sua rete di oracoli è in grado di stabilire se l’informazione sia stata falsificata o manipolata. Ad oggi è la dodicesima maggiore crypto con un valore di mercato di oltre 16 miliardi di dollari.  UNI è il token di governance di Uniswap, exchange decentralizzato costruito sulla blockchain di Ethereum. Uniswap facilita il trading automatico di qualsiasi ERC token dove ci sia liquidità tra due controparti sconosciute, utilizzando contratti smart. Contrariamente agli exchange centralizzati, non richiede un order book. Sulla base di quanto noto, il volume di scambi sull’exchange ha superato 30 miliardi di dollari in gennaio. UNI vanta una capitalizzazione di mercato di quasi 16 miliardi di dollari ed è l’undicesima maggior cryptoasset secondo CoinMarketCap.  Doron Rosenblum, VP Business Solutions di eToro ha commentato: “Adesso è il momento giusto per aggiungere nuove crypto a eToro. Abbiamo notato un’esplosione nell’interesse degli investitori retail per questa asset class e una forte domanda di poter investire su una gamma più ampia di token. Tanto LINK che UNI mostrano modalità di utilizzo interessanti e ci ricordano che non tutte le crypto sono studiate per essere delle monete. Chainlink è un progetto importante che si propone di sovrapporre dati di internet con informazioni immagazzinate nella blockchain mentre Uniswap è una componente critica dell’infrastruttura di crypto trading”.  “Come per tutti gli investimenti, sollecitiamo gli investitori a svolgere le proprie ricerche. Per ogni azione c’è un business case; così per ogni crypto esiste un whitepaper dove le persone possono trovare informazioni sul suo modo d’impiego. -ha aggiunto Rosenblum– eToro offre ai propri clienti accesso alle crypto in modo sicuro da più di otto anni. Continueremo a cercare modi per aprire questo settore ad un numero sempre maggiore di persone, anche aggiungendo altri token nel corso di quest’anno”. eToro offre accesso ai mercati crypto ai clienti individuali dal 2013. I 20 milioni di utenti registrati su eToro a livello globale possono con comprare, detenere e vendere gli asset reali sottostanti di Link e UNI attraverso la piattaforma, utilizzando moneta a corso legale."}