{"date": "20210316", "category": "Social investing", "title": "eToro, la più grande piattaforma di social investing si quota al Nasdaq", "text": "eToro Group, la piattaforma internazionale di trading on line, si quoterà al Nasdaq tramite l’aggregazione con la Spac FinTech V. Alla chiusura della transazione, la società combinata aggregata opererà con il nome di eToro Group e i titoli saranno scambiati sul mercato americano. eToro, che si definisce “la piattaforma di social investing multi-asset che consente alle persone fisiche di accrescere le proprie conoscenze e la propria ricchezza facendo parte di una comunità globale di investitori di successo” è stata fondata nel 2007 con la visione di aprire a tutti i mercati dei capitali. La rete di social investing, infatti, offre la possibilità di scegliere in quali asset investire, dalle azioni frazionate senza commissioni alle criptovalute, oltre all’opportunità di scegliere la propria modalità di investimento. Gli utenti possono fare trading direttamente e in autonomia, investire in un portafoglio smart o replicare la strategia di investimento di investitori di successo presenti sulla piattaforma, senza costi aggiuntivi e con un semplice clic.  Nel 2020, eToro ha aggiunto oltre 5 milioni di nuovi utenti registrati e ha generato ricavi lordi per 605 milioni di dollari, con una crescita del 147% rispetto all’anno precedente. Questa spinta è in accelerazione nel 2021, grazie ad una nuova generazione di investitori che sta scoprendo il mondo dei mercati globali. Nel 2019, le registrazioni mensili sono state in media 192.000. Nel 2020, sono salite a 440.000 e, nel solo gennaio 2021, ci sono stati più di 1,2 milioni di nuovi utenti registrati. Nel 2019, su eToro sono state eseguite in media 8 milioni di operazioni al mese. Quel numero è cresciuto a 27 milioni nel 2020 e, nel gennaio 2021, eToro ha visto più di 75 milioni di scambi eseguiti sulla piattaforma. eToro ha attualmente oltre 20 milioni di utenti registrati e la sua social community è in rapida espansione grazie al vasto e crescente bacino di utenza potenziale, supportato da trend secolari come la crescita delle piattaforme di investimento digitale e l’aumento della partecipazione degli investitori individuali. eToro è stata anche una delle prime piattaforme regolamentate ad offrire cripto-asset ed è ben posizionata per beneficiare dell’adozione su larga scala delle cripto. “Abbiamo fondato eToro con la prospettiva di rendere accessibile a tutti la possibilità di fare trading nel mercato globale e investire in modo semplice e trasparente. Oggi, eToro è la principale rete di social investing al mondo. I nostri utenti vengono su eToro per investire, ma anche per comunicare tra loro; per vedere, seguire e copiare automaticamente gli investitori di successo di tutto il mondo”, ha dichiarato Yoni Assia, Ceo di eToro. “Abbiamo creato una nuova categoria di gestione del proprio capitale – il social investing – e stiamo dominando il mercato, come dimostra la nostra rapida espansione”. Si prevede che la società avrà un valore azionario implicito stimato di circa 10,4 miliardi di dollari al closing dell’operazione, riflettendo un enterprise value implicito per eToro di circa 9,6 miliardi di dollari. La transazione include 250 milioni di dollari in proventi lordi dai fondi cash in trust di FinTech V, supponendo che non ci siano riscatti, e 650 milioni di dollari in proventi lordi da un’operazione di Private Investment in Public Equity (PIPE) completamente vincolata a 10,00 dollari per azione sottoscritta da vari investitori strategici e istituzionali, tra cui ION Investment Group, Softbank Vision Fund 2, Third Point, Fidelity Management & Research Company, e Wellington Management, che si chiuderà contemporaneamente all’aggregazione. Si prevede che la società avrà circa 800 milioni di dollari liquidi nel suo bilancio per sostenere la crescita futura. Gli attuali azionisti di eToro, compresi gli attuali investitori e dipendenti dell’azienda, rimarranno i maggiori investitori nella società aggregata, mantenendo circa il 91% della proprietà a seguito dell’aggregazione, supponendo che non ci siano riscatti da parte degli azionisti di FinTech V. "}