{"date": "20210129", "category": "Tendenze", "title": "Eurizon: i temi di investimento ESG del 2021", "text": "Nel 2020 gli investimenti legati alle tematiche ESG (Environmental, Social e Governance) hanno mostrato di essere stati tra i più trainanti e interessanti dal punto di vista del rendimento. Nei 12 mesi alle spalle sono stati fatti notevoli passi in avanti nella lotta al cambiamento climatico, tendenza che vede impegnate un numero sempre maggiore di aziende e di cui si sono visti tuttavia solo i primi effetti. Ma lo scorso anno è stato caratterizzato anche dal diffondersi del virus Covid-19 che ha portato l’attenzione sui temi della salute e della sicurezza della popolazione e sul posto di lavoro, e sulla necessità di piani di rilancio e investimento per le difficoltà impresse alle economie.  In questo scenario è interessante capire quali saranno i settori o le tendenze su cui converrà puntare nei prossimi 12 mesi nell’ambito ESG. Magari per scovare, ad esempio, le prossime Tesla, la società che ha portato alla ribalta il settore delle auto elettriche e il cui valore è decuplicato in borsa nel 2020. ESGnews ha chiesto ad alcune tra le maggiori società di asset management focalizzate sugli investimenti sostenibili quali saranno i temi di investimento più interessanti per il 2021. Il primo intervento è di Corrado Gaudenzi, Responsabile Long Term Sustainable Strategies di Eurizon, che, con asset in fondi sostenibili per 13,5 miliardi e un’offerta di 52 prodotti declinati su strategie ESG, è il principale operatore in Italia, all’interno del gruppo Intesa Sanpaolo, il cui patrimonio di 17,9 miliardi in fondi sostenibili ne fa il leader in Italia con una quota di mercato superiore al 32%. Per Gaudenzi i due temi di investimento su cui focalizzare l’attenzione nel 2020 sono l’economia circolare, con il superamento del modello di consumo lineare basato su estrazione di materie prime, produzione e smaltimento dei rifiuti per sostituirlo a quello dove il riciclo e il riutilizzo permettono di attingere meno alle risorse del Pianeta e di trovare maggiore efficienza, e le società che beneficeranno delle ricadute del piano di investimenti europei, che rappresenterà un enorme driver di crescita nei prossimi anni. L’economia circolare “L’economia circolare è uno dei temi su cui il mercato punterà sempre più l’attenzione. La definizione di “economia circolare” si riferisce alle aziende leader nella transizione da modalità di produzione basate sull’estrazione di risorse scarse e sulla generazione di rifiuti, verso modalità di produzione in cui si utilizzano le risorse già esistenti e non si generano rifiuti” osserva Gaudenzi, che prosegue “Sul mercato l’offerta di fondi specializzati su queste tipologie d’investimenti è al momento estremamente limitata. Penso che ci sarà un’onda di questi prodotti a partire da quando la Commissione europea avrà realizzato una propria tassonomia, questo accelererà l’ingresso sul mercato di molte SGR. Anche in Eurizon stiamo lavorando per creare un fondo equity fortemente caratterizzato su questo tema. Ci siamo trovati a rispondere a sollecitazioni esterne e abbiamo rilevato un’offerta molto limitata in circolazione. Esistono solo alcuni prodotti che spesso sono piuttosto generici e, talvolta, utilizzano impropriamente il concetto “circular”.” “L’obiettivo del nostro investimento” aggiunge il gestore di Eurizon, “è individuare le aziende leader in questo ambito, ossia quelle più strutturate e avviate su questo percorso di trasformazione. Per arrivare a una categorizzazione ci vogliono risorse ed expertise ancora poco diffuse, nel nostro caso è stato di grande supporto il fatto di appartenere a un gruppo bancario già avviato in questo ambito. Il punto di partenza è riuscire a misurare la “circolarità”. E la grande difficoltà è che, a differenza dei comparti tradizionali della finanza Sri, dove ci sono metriche e standard di rendicontazione riconosciuti (si pensi al Gri o agli Sasb), in questo caso è ancora a livelli pioneristici. La stessa Ue, nel regolamento sulla Tassonomia, ha previsto che vengano definiti degli standard, ma al momento è tutto ancora da costruire” L’obiettivo è cercare di creare una sorta di tassonomia della circolarità per capire quali aziende siano veramente riuscite a mettere in piedi questo processo. “Nella creazione di questa strategia per ora abbiamo potuto costruire una griglia che consente di capire quali sono le aziende più avanti in questo percorso,” precisa Gaudenzi, “ma abbiamo bisogno di ulteriori informazioni, metriche e standard condivisi per creare un vero e proprio score. Inoltre, servirebbe una copertura su tutte le aziende, mentre oggi il set informativo non è completo. Sono comunque convinto che la strada è avviata e le prospettive sono positive. Ritengo che investire in questa tipologia di aziende sia positivo sia perché, come dimostrano molte analisi, si rileva una riduzione del profilo di rischio sulle aziende che hanno un buon livello di circolarità e che operano in settori specifici esposti a rischi lineari, sia perché riconosciamo che essere in grado di andare “circolare” in anticipo rispetto ai peer rappresenta un vantaggio competitivo soprattutto in alcuni settori industriali”. Oltre all’aspetto ambientale e di riduzione del rischio l’attenzione è anche sulla performance. “In termini di risultati attesi non abbiamo dati concreti, poiché non esistono benchmark con cui un confronto sarebbe consistente. Ci sono però prime evidenze che danno segnali molto promettenti. In particolare le analisi della Ellen MacArthur Foundation, punto di riferimento in questo ambito, rilevano nel primo semestre 2020 una over performance media del 5% da parte dei prodotti che possono essere definiti “circular” rispetto ai rispettivi benchmark” rileva Gaudenzi. “Complessivamente la stima del grado di “circolarità” delle società quotate può migliorare le nostre strategie di selezione dei titoli con un orizzonte di investimento a lungo termine. Di conseguenza, ritengo che l’inclusione della dimensione della “circolarità” nel processo di investimento bottom-up potrebbe andare a beneficio trasversalmente di tutte le differenti tipologie di prodotti che gestiamo” nota Gaudenzi. Gli investimenti pubblici green per il rilancio delle economie In risposta alla pandemia, i principali governi occidentali, in particolare quelli di Europa e Stati Uniti, stanno mettendo a punto una robusta agenda di investimenti infrastrutturali che, per la loro entità e per la loro durata, sono destinati a trasformare in profondità il tessuto economico nel corso del prossimo decennio. “Si tratta di un’iniziativa caratterizzata da impegni finanziari eccezionali che per raggiungere i propri obiettivi richiederà anche una forte capacità di coinvolgimento e mobilitazione del settore privato. Le specifiche iniziative su cui il settore pubblico ingaggerà il settore privato sono in via di definizione e i singoli progetti devono ancora in larga parte essere definiti nei dettagli, ma alcune scelte di fondo appaiono già chiare e possono costituire un’utile guida per individuare i soggetti privati con maggiori possibilità di intercettare questa grande opportunità di crescita” osserva Gaudenzi. “L’identikit dei possibili vincitori si può disegnare sia a partire dall’analisi dei singoli contesti aziendali, della loro capacità di innovare e di essere in relazione attiva con le comunità, sia considerando i bisogni soddisfatti dai prodotti e servizi che vengono offerti da ogni azienda” rileva il gestore di Eurizon. “Il bisogno maggiore emerso dalla Pandemia e che trova in questa particolare fase storica un crescente consenso su entrambe le sponde dell’Atlantico, è quello di riuscire a coniugare la difesa dell’ambiente con la sicurezza sociale, estendendo a più persone possibile i benefici degli investimenti pubblici e privati. Lo slogan che caratterizza meglio questo bisogno è creare green-jobs. Gli investimenti pubblici saranno quindi orientati principalmente ad incidere su attività che massimizzano il perseguimento di obiettivi di natura ambientale e sociale. Un esempio lampante di attività con queste caratteristiche è costituito dalla riqualificazione energetica degli edifici pubblici e privati, un’attività che contribuisce alla riduzione delle emissioni di CO2 e contemporaneamente favorisce anche maggiori livelli occupazionali. Altre attività con queste caratteristiche sono ipotizzabili nella riconversione dei sistemi di trasporto per favorire una mobilità sostenibile, dove il saldo netto finale dovrà essere positivo sia sul fronte ambientale che su quello sociale” conclude Gaudenzi."}