{"date": "20210215", "category": "Risultati 2020", "title": "Eurizon sugli scudi, 349 mld di patrimonio gestito nel 2020 e leader in Italia nell’ESG", "text": "Eurizon, società di asset management del Gruppo Intesa Sanpaolo specializzata nella gestione di prodotti e servizi per la clientela retail, private e istituzionale, ha approvato i risultati al 31 dicembre 2020. Il valore del patrimonio gestito ha raggiunto il livello di 349 miliardi di euro, grazie all’effetto combinato di mercati e raccolta, che si è riflesso in una crescita del 4% da fine 2019. Per quanto concerne i dati economici, l’utile netto consolidato (compreso l’utile di pertinenza di terzi) si è attestato a 512,9 milioni di euro nei dodici mesi e il margine da commissioni a 835,4 milioni. La società ha mantenuto elevati livelli di efficienza con un cost/income ratio del 18,1%.  La raccolta netta sui dodici mesi ha raggiunto i 5,2 miliardi di euro. Determinante il contributo dei fondi aperti con 5 miliardi, distribuiti tra obbligazionari (+3,3 miliardi), azionari (+3,2 miliardi), bilanciati (+2 miliardi) e monetari (+2 miliardi). Negativi i flussi sui fondi flessibili per 5,5 miliardi.Il trend di crescita ha registrato un’accelerazione nell’ultimo trimestre, con 4,5 miliardi di raccolta tra ottobre e dicembre 2020. Cresce l’apprezzamento per la gamma Eurizon Next, con una raccolta di 5,4 miliardi dal lancio dello scorso 30 giugno, di cui 2,7 miliardi nell’ultimo trimestre.Sul fronte estero, la società cinese Penghua Fund Management (partecipata al 49%) ha superato la soglia dei cento miliardi, raggiungendo a dicembre 2020 il record di patrimonio a 102,7 miliardi di euro, in crescita del 25% da inizio anno, e una raccolta di 13 miliardi. Le masse complessive, gestite da Eurizon, hanno raggiunto così i 452 miliardi.Il rafforzamento della presenza in Asia si realizza anche attraverso Eurizon Capital Asia, la controllata con sede a Hong Kong: dopo il potenziamento della struttura a giugno 2020, con l’ingresso di un nuovo team di professionisti, a inizio 2021 la società si è arricchita di una nuova figura senior nel ruolo di responsabile della distribuzione. Sul fronte della corporate governance, la SGR ha condotto 840 engagement con 573 società emittenti, di cui 24% hanno riguardato tematiche ESG. Eurizon Capital SGR ha anche aderito a un engagement collaborativo all’interno di una campagna condotta su tematiche ambientali, che ha raggiunto 1826 società selezionate in diversi settori rilevanti e che operano a livello globale. Inoltre, Eurizon mantiene la leadership in Italia sugli investimenti ESG, secondo gli ultimi dati di Assogestioni, con un patrimonio di 13,6 miliardi di euro, una gamma d’offerta di 51 prodotti e una raccolta di 4,57 miliardi nei primi nove mesi dell’anno. In termini di riconoscimenti: il 19 novembre Eurizon è stata premiata come miglior “Società europea di Asset Management dell’anno, con oltre 100 miliardi di euro”, ai Funds Europe Awards. Inoltre, il 27 gennaio 2021, Eurizon ha ricevuto il premio Tripla A TOP ASSET MANAGER per la società con le maggiori masse gestite in Italia agli MF Investment Manager Awards 2021. Saverio Perissinotto, Amministratore Delegato di Eurizon, ha dichiarato: “Il 2020 è stato particolarmente complesso e senza precedenti, a causa della pandemia. In questo primo anno alla guida di Eurizon, non posso che esprimere soddisfazione per le capacità e la coesione di cui ha dato prova la squadra della Divisione Asset Management, riuscendo a raggiungere importanti risultati. A tutte le colleghe e icolleghi va il mio sentito ringraziamento per aver continuato a dimostrare passione e impegno in un contesto imprevisto e inesplorato”.Ha aggiunto Perissinotto: “Stiamo portando avanti significative iniziative su diversi fronti, tra cui nuove soluzioni per la riqualificazione della liquidità, in collaborazione con le altre Divisioni del Gruppo Intesa Sanpaolo, e nuovi strumenti a supporto dell’economia reale conformi alla normativa sui PIR alternativi. Stiamo inoltre rafforzando – ha concluso – la collaborazione con le realtà dell’ex Gruppo UBI tramite l’attività di collocamento dei prodotti Eurizon, così come il coordinamento con la struttura di asset management di Pramerica SGR”."}