{"date": "20210210", "category": "Cooperative e sostenibilità", "title": "Euricse e Cassa Centrale siglano un protocollo d’intesa sulla sostenibilità e l’identità cooperativa", "text": "Euricse e Cassa Centrale hanno siglato un protocollo per valorizzare la funzione sociale e l’identità cooperativa del Gruppo. La firma rafforza ulteriormente il rapporto tra le due istituzioni, dopo che a dicembre Cassa Centrale Banca ha rinnovato l’adesione come membro ordinario di Euricse. L’accordo tra Euricse, un centro studi europeo specializzato nelle tematiche di economia sociale, e Cassa Centrale Banca rappresenta la volontà della Cassa Centrale di elaborare nuovi progetti e strategie negli ambiti della sostenibilità, della responsabilità sociale e dell’identità cooperativa, a partire dai suoi valori e principi. Per mezzo del rapporto di collaborazione con Euricse, che avrà durata quinquennale, i ricercatori di Euricse assisteranno Cassa Centrale Banca nella valorizzazione delle attività che a vario titolo si richiamano alla matrice cooperativa e alla funzione sociale riconosciuta alla Cooperazione dall’articolo 45 della Costituzione, oltre che a tutte le specificità del Gruppo Bancario Cooperativo. Alla base dell’accordo, la necessità di implementare i rapporti e le sinergie tra territori e banche locali, soprattutto nel particolare scenario nel quale l’Italia si trova ad operare. “Quello in cui viviamo – afferma il presidente di Cassa Centrale Banca, Giorgio Fracalossi – è un contesto fortemente omologante. Occorre quindi cogliere l’opportunità di interpretare al meglio le nostre caratteristiche identitarie, fortemente incardinate nei principi cooperativi, che sono alla base del nostro agire e del nostro lavoro quotidiano. La sottoscrizione di questo accordo rappresenta per noi un valore aggiunto, anche per i riconoscimenti di livello internazionale ottenuti da Euricse nella ricerca sulle cooperative e sulle imprese sociali”. Localismo e mutualità sono valori peculiari che hanno radici nella tradizione del credito cooperativo, la cui coerente interpretazione assume oggi un’importanza crescente. Nel nuovo contesto, infatti, il ruolo a servizio delle persone e delle comunità richiede BCC e Casse Rurali forti, solide, efficienti e organizzate, coerenti nella loro missione di lungo termine. Il rapporto tra Euricse e Cassa Centrale Banca non si limiterà però all’attività di studio indicata nel protocollo d’intesa e dedicata alla valorizzazione dei principi cooperativi. “Cassa Centrale Banca è stata tra i primi membri di Euricse – afferma Carlo Borzaga, Presidente di Euricse, – e in questa veste ha dato un fondamentale contributo alla nascita e crescita dell’Istituto. È anche grazie a questo contributo che oggi siamo in grado di assistere il Gruppo Bancario nel definire e comunicare meglio l’identità e le specificità del credito cooperativo”."}