{"date": "20210518", "category": "Risultati trimestrali", "title": "Eurizon, patrimonio gestito in crescita (+ 1,4% da inizio anno) e ampliamento gamma ESG", "text": "Eurizon, società di asset management del Gruppo Intesa Sanpaolo specializzata nella gestione di prodotti e servizi per la clientela retail, private e istituzionale, ha approvato i risultati al 31 marzo 2021 in crescita per tutti i principali indicatori finanziari. Il valore del patrimonio gestito, da marzo dello scorso anno, è salito del 13,4% raggiungendo il livello di 354 miliardi di euro (+ 1,4% da inizio anno). Tutti i principali dati economici evidenziano un incremento, così come un ulteriore miglioramento nei livelli di efficienza rispetto al I trimestre dello scorso anno: l’utile netto consolidato (compreso l’utile di pertinenza di terzi) sale a 160,8 milioni di euro (+ 60,3%), il margine da commissioni si attesta a 239,7 milioni (+ 37,4%); mentre il cost/income ratio raggiunge il 13,5% in contrazione rispetto al livello di 19,8% di fine marzo 2020.La raccolta netta complessiva del trimestre è di 1,1 miliardi di euro.  Tra le numerose novità in termini di innovazione di prodotto si segnala la creazione di nuove soluzioni ESG all’interno dell’offerta del fondo di diritto lussemburghese Eurizon Fund: un fondo che investe in green bond societari in Euro, emessi per finanziare progetti legati all’ambiente, e una soluzione ESG multiasset.  Eurizon si è adeguata alla nuova normativa europea relativa all’informativa sulla sostenibilità nel settore dei servizi finanziari (Regolamento UE 2019/2088 – “Sustainable Finance Disclosure Regulation” – “SFDR”) mediante l’adozione di un processo rigoroso e trasparente di selezione e monitoraggio degli strumenti finanziari e di una Politica di Sostenibilità con l’adozione di specifiche strategie SRI/ESG. La gamma complessiva di Eurizon, al 10 marzo 2021, raggiunge 123 fondi che promuovono, tra le altre caratteristiche, quelle ambientali o sociali, o che hanno obiettivi di investimento sostenibile, classificati artt. 8 e 9 del regolamento SFDR con 73 miliardi di patrimonio, oltre il 40% delle masse dei fondi della società. Continua il processo di rafforzamento della società cinese Penghua Fund Management (partecipata al 49%) che a fine marzo raggiunge un livello di patrimonio di 116,2 miliardi di euro, in crescita di oltre il 13% da inizio anno e del 30,7% nei dodici mesi, con una raccolta netta del trimestre che supera i 10 miliardi di euro. Il successo in Cina è riconosciuto dalla ricerca “2021 China Rankings di Z-Ben Advisors secondo cui Eurizon si conferma l’unica società italiana tra i primi 25 asset manager esteri, posizionandosi 15° a livello globale e 9° tra i top gestori per la Cina onshore nella gestione dei capitali cinesi. In crescita anche il contributo dei paesi europei al di fuori dei confini nazionali, con una raccolta netta che nei primi 3 mesi dell’anno supera i 450 milioni. Nel Regno Unito sono stati istituiti da Eurizon SLJ Capital Ltd i primi fondi comuni di diritto inglese destinati a investitori retail e istituzionali locali con focus sulle expertise gestionali sui bond dei mercati emergenti e, in particolare, sulla Cina."}