{"date": "20210129", "category": "ESG disclosure", "title": "Eurosif risponde alla consultazione del FSB sulla divulgazione finanziaria relativa al clima", "text": "Eurosif, la principale associazione europea per la promozione e il progresso di investimenti sostenibili e responsabili, ha risposto alla consultazione della Task Force on Climate-related Financial Disclosures (TCFD) del Financial Stability Board (FSB) sulle “forward-looking metrics”. Questo tipo di metriche potrebbero svolgere un ruolo chiave nella corsa al Net-Zero prima della COP 26, migliorando i dati sulle emissioni di gas serra basati su scenari climatici standardizzati e piani chiari di transizione per i settori economici cruciali. In vista della COP 26 di quest’anno, i risparmiatori e gli asset manager stanno iniziando a utilizzare metriche climatiche “forward-looking” e metodologie diverse per garantire un allineamento graduale dei loro investimenti il Net-Zero. Per garantire che queste metriche diventino utili per le decisioni per gli investitori, sarà necessario, secondo Eurosif, migliorare una serie di passaggi, partendo dalla necessità di dati migliori sulle emissioni di gas serra.  L’accuratezza delle metriche “forward-looking” dipende interamente dalla qualità dei dati sulle emissioni di gas serra su cui si basano. Sebbene mirare alla perfezione sia positivo, secondo l’associazione, sarebbe già opportuno ottenere la standardizzazione intorno alla rilevanza degli Scope 1, 2, 3 relativamente al settore economico di riferimento. Eurosif sottolinea come la rilevanza di queste metriche dipenda dagli scenari climatici e dai percorsi di transizione utilizzati per calcolare i risultati. Metriche tecnicamente accurate basate su scenari irrealistici o imperfetti dei piani di transizione non saranno utili per le decisioni. In generale, Eurosif sostiene che si dovrebbe evitare l’uso delle metriche che mirano a combinare l’intensità di carbonio o l’impronta di carbonio con valori economici come il valore degli investimenti o dei ricavi. Questi parametri potrebbero spingere artificialmente gli investitori verso investimenti in società con modelli di business tradizionalmente a basse emissioni di carbonio (ad es. Prodotti farmaceutici vs trasporti), trascurando gli investimenti nei settori ad alte emissioni.  Tuttavia, è esattamente la transizione di questi settori ad alte emissioni che determinerà se raggiungeremo o meno la corsa allo Net- Zero. Per evitare ciò, si raccomanda che la metrica climatica debba specificare come viene ponderato l’efficienza del piano di transizione con le performance dell’azienda oggetto di valutazione, il tutto analizzato all’interno del settore economico di riferimento. "}