{"date": "20210324", "category": "Indici ESG", "title": "Euronext lancia il nuovo indice CAC 40 ESG", "text": "Euronext ha annunciato il lancio dell’indice CAC 40 ESG, progettato per identificare le 40 società all’interno del mercato azionario francese che dimostrano le migliori pratiche ESG. In risposta alla crescente domanda di strumenti di investimento sostenibili da parte degli investitori e dal mercato, il CAC 40 ESG è il primo indice ESG nazionale di Euronext ed è derivato dalla famiglia di indici CAC 40, il principale indice della borsa francese. L’indice CAC 40 ESG combina la misurazione della performance economica con gli impatti ambientali, sociali e di governance, in linea con l’etichetta francese SRI e i principi del Global Compact delle Nazioni Unite. L’indice CAC 40 ESG è stato sviluppato a seguito di un’ampia consultazione tra la comunità finanziaria, le autorità pubbliche e l’autorità di regolamentazione. Euronext ha stretto una partnership con Vigeo Eiris (V.E), un’affiliata di Moody’s. Il ruolo di V.E è quello di fornire una valutazione ESG delle società e dialoga con loro sulla loro performance ESG. Basato sui dati ESG di V.E, l’indice CAC 40 ESG è progettato per facilitare l’adozione dei principali approcci di investimento ESG da parte di investitori istituzionali e privati. La metodologia dell’indice è allineata con l’etichetta SRI, uno strumento che aiuta a identificare investimenti sostenibili e responsabili, creato e supportato dal Ministero delle finanze francese, riflettendo una classifica relativa per le 40 società “Best-in-class” basata su criteri ESG, valutati da V.E. L’indice Incorpora anche lo screening negativo e filtri di esclusione basati su norme applicati in conformità con i principi del Global Compact delle Nazioni Unite, nonché lo screening di esclusione per le aziende coinvolte nel “carbone”, “armi controverse” e attività di “tabacco”. La sua metodologia si evolverà per integrare i nuovi regolamenti e standard dell’UE man mano che emergeranno. I componenti dell’indice sono ponderati in base alla capitalizzazione di mercato del flottante. La composizione dell’indice è rivista trimestralmente dal comitato scientifico indipendente della CAC per integrare le società la cui performance ESG è migliorata sufficientemente rispetto alla precedente revisione, seguendo la classifica V.E. Euronext prevede di concedere in licenza l’indice CAC 40 ESG a un’ampia gamma di società di servizi finanziari a livello globale. Emittenti di ETF come Amundi, BNP Paribas AM e Lyxor hanno già confermato il loro forte interesse. Stéphane Boujnah, CEO di Euronext, ha dichiarato: “Il lancio dell’indice CAC 40 ESG è un passo importante per accelerare la transizione verso un’economia sostenibile. La versione ESG dell’indice benchmark CAC 40 di Euronext consentirà agli investitori di finanziare progetti e società ad alto impatto, in linea con i principi del Global Compact delle Nazioni Unite e l’etichetta SRI per investimenti sostenibili e responsabili. In qualità di fornitore leader di indici in Europa, siamo lieti di contribuire, insieme a tutti i partecipanti al mercato, alla costruzione di un ecosistema finanziario sostenibile”. Sabine Lochmann, CEO di VE e Global Head of Moody’s ESG Measures, ha commentato: “Congratulazioni a Euronext per il lancio del CAC 40 ESG che supporterà l’integrazione dei fattori ESG nei processi di investimento. Siamo lieti di contribuire a potenziare questo indice con il nostro set di dati ESG di alta qualità e siamo orgogliosi di continuare a collaborare con Euronext, per catalizzare il passaggio globale a un sistema finanziario sostenibile e responsabile”. Jean-Jacques Barbéris, Vicepresidente di Finance for Tomorrow (F4T) e membro del Comitato esecutivo di Amundi, ha commentato: “In Finance for Tomorrow, siamo molto entusiasti del lancio di CAC 40 ESG. Siamo stati lieti di essere parte di scambi fruttuosi che hanno portato alla creazione del CAC 40 ESG, che è in linea con la nostra missione di promuovere la finanza sostenibile. Facendo leva sull’etichetta frances SRI di successo. Questo indice è un segnale forte della transizione verso gli investimenti responsabili”."}