{"date": "20210510", "category": "Engagement ESG", "title": "Exxon, un pool di 135 investitori istituzionali si unisce per pungolare l’azienda a migliorare il profilo ESG", "text": "The Coalition United for a Responsible Exxon (CURE), un gruppo composto da 135 investitori istituzionali e privati ​​che rappresentano oltre 2000 miliardi, ha evidenziato una serie di criticità legate alla sostenibilità del gigante energetico ExxonMobil e proposto delle raccomandazioni da seguire per migliorare il relativo profilo ESG. Il documento si concentra principalmente sulla governance e sulle questioni climatiche e sollecita Exxon a stabilire un piano di transizione energetica allineato all’accordo di Parigi. L’annuncio si somma alle crescenti pressioni provenienti dagli azionisti su una serie di questioni ESG. Infatti, la scorsa settimana, diversi importanti fondi pensione, tra cui CalPERS, CalSTRS e il Fondo comune di pensionamento dello Stato di New York, hanno annunciato il loro sostegno ad una nuova lista di amministratori che potesse sopperire alle mancanze della precedente. Secondo il documento CURE, una scarsa supervisione ha portato a un deterioramento delle prestazioni finanziarie, poiché il consiglio di amministrazione di Exxon ha autorizzato investimenti rischiosi che si sono rivelati poco profittevoli e acquisizioni che hanno notevolmente ridotto i ricavi. La lettera di CURE fornisce una serie di raccomandazioni relative alla governance dell’azienda, tra cui la separazione della carica di CEO da quella di presidente del CDA, l’ampliamento delle competenze del consiglio di amministrazione nominando nuovi amministratori e dirigenti senior con esperienza in materia di energia e clima e l’allineamento delle remunerazioni del CEO e dei dirigenti in base al guadagno totale conseguito dagli azionisti e alla riduzione dei gas serra. Sul fronte climatico, il gruppo esorta Exxon a fissare un obiettivo Net Zero entro il 2050, compresi obiettivi a breve e medio termine e una strategia di decarbonizzazione dettagliata. Inoltre, CURE sollecita la società ad allinearsi agli Accordi di Parigi, a divulgare delle analisi di scenario ed a fornire aggiornamenti regolari sulla sua conformità agli obiettivi climatici. Josh Zinner, direttore esecutivo del Centro interreligioso per la responsabilità aziendale e membro di CURE, ha dichiarato: “Gli investitori sono impegnati nella transizione energetica, non possiamo più stare a guardare pigramente Exxon continuare il suo attuale percorso di distruzione di valore. I 135 membri di CURE riconoscono che il cambiamento è disperatamente necessario in Exxon e plaudono ai nostri colleghi azionisti che si battono per un progresso significativo. Crediamo che cambiamenti coraggiosi nella governance e nella strategia siano necessari per guidare l’azienda verso un’economia sostenibile”."}