{"date": "20210215", "category": "EY", "title": "EY Sustainability Summit: il 70% delle aziende prevede un piano di sostenibilità ma solo l’8% punta a Net zero", "text": "EY ha pubblicato, in occasione dell’EY Sustainability Summit, i risultati emersi dallo studio “Seize the change: futuri sostenibili”, un’analisi puntuale sull’integrazione della sostenibilità nel business delle aziende nazionali attraverso i pilastri che ne sostengono le pratiche in essere e la continua evoluzione: piani strategici, cambiamenti climatici, finanza sostenibile, economia circolare e mobilità.  Partendo da un campione complessivo di oltre 260 aziende italiane afferenti a diversi settori – di cui 62 sono state intervistate e 201 analizzate sulle dichiarazioni non finanziarie – dalla ricerca emerge come il tessuto imprenditoriale stia ripianificando le proprie strategie in termini di sostenibilità in un periodo di forte trasformazione accelerata dell’emergenza Covid-19. In termini di pianificazione aziendale sulla sostenibilità, la ricerca EY osserva che la maggior parte delle aziende intervistate risulta impegnata sul tema in ambito strategico, in quanto oltre due terzi (70%) ha previsto un piano di sostenibilità corredato da obiettivi in crescita rispetto all’anno scorso. Tuttavia, rimangono in minoranza (39%) le aziende che lo hanno strutturato con target quantitativi di medio-lungo periodo mentre solo il 23% delle aziende ha definito anche le relative tempistiche per il raggiungimento degli obiettivi.  In seguito allo scoppio della pandemia da Covid-19, nonostante lo stato perenne di incertezza derivata dall’emergenza sanitaria, è significativo osservare che per un terzo delle aziende intervistate, ovvero il 33%, l’impatto della pandemia fungerà da acceleratore per una transizione verso modelli maggiormente sostenibili, dando particolare enfasi alla valorizzazione e protezione del capitale umano, alla gestione dei rischi e allo sviluppo delle comunità e del territorio, mentre per il 23% non comporterà alcun cambiamento per le attività previste nei relativi piani di sostenibilità. Inoltre, quasi la metà delle aziende intervistate (44%) ha subito ripercussioni sull’avanzamento delle attività previste dai piani che potrebbe portare a un ridimensionamento delle iniziative e dei progetti previsti in alcuni ambiti. Analizzando i trend di sviluppo sostenibile più significativi per le imprese, EY evidenzia come l’emergenza sanitaria non abbia frenato, bensì intensificato l’attenzione da parte delle imprese sui temi di sostenibilità, rendendoli sempre più organici alle strategie aziendali. A tal proposito, Stefania Radoccia, Markets Leader di EY, commenta: “La crisi causata dal Covid-19 ha provocato cambiamenti senza precedenti in tutti i mercati e dobbiamo pertanto accelerare la trasformazione del business cogliendo nuove opportunità di investimento e di crescita, mettendo la sostenibilità al centro. La sostenibilità rappresenta non solo uno straordinario impulso trasformativo, ma anche una significativa leva di business e un driver di resilienza delle aziende. Il Recovery Plan potrebbe essere l’occasione per innescare questa trasformazione in un’ottica più sostenibile per le imprese e per ridurre i gap sociali e intergenerazionali a livello Paese. In questo contesto in evoluzione, le aziende hanno una responsabilità centrale e sempre maggiore dettata dalle crescenti aspettative degli stakeholder e dei consumatori”. Riccardo Giovannini, Italy Sustainability Leader di EY, aggiunge: “Integrare la sostenibilità nelle attività di business significa comprendere il cambiamento, cogliendo le istanze e le opportunità che derivano dal mercato e dalla società civile, e integrarlo pienamente a livello aziendale per essere preparati al futuro. Dopo anni di analisi e confronti tra gli attori dell’ecosistema della sostenibilità, osserviamo come l’attuale contesto abbia accelerato l’attenzione sul tema. I risultati della ricerca ci dicono che le pratiche di integrazione risultano essere direttamente proporzionali al fatturato e focalizzate, molto positivamente aggiungo, sulle risorse umane e sulle istanze che derivano dalle comunità e dal territorio. Quanto più la sostenibilità verrà intesa come driver centrale della trasformazione tanto più le imprese saranno capaci di sostenere la competitività e la redditività negli anni a venire”. Cambiamenti climatici Dallo studio EY si rileva che l’84% delle aziende intervistate dispone di un piano industriale che contiene azioni di mitigazione e/o di adattamento ai cambiamenti climatici. Per il 63% delle aziende partecipanti al sondaggio le attività di contrasto ai cambiamenti climatici continueranno senza particolari problemi o ridimensionamenti nonostante la pandemia, mentre nel 21% dei casi le aziende prevedono di accelerare e rafforzare le proprie azioni.  Nonostante dunque l’impegno in materia sia in considerevole aumento, il numero di aziende che attualmente definisce target quantitativi di decarbonizzazione appare ancora limitato. Infatti, solo l’8% delle aziende intervistate ha un piano strategico che prevede azioni e investimenti per il raggiungimento della neutralità climatica e un ulteriore 24% ha già intrapreso un percorso di decarbonizzazione sostenuto seppure non correlato a target quantitativi di neutralità climatica, mentre il 68% non considera attualmente la neutralità climatica all’interno dei piani industriali. Finanza sostenibile Le aziende italiane sono sempre più attente al tema dalla finanza sostenibile, grazie anche a una forte spinta dell’ente regolatore europeo e al suo intento “definitorio” volto anche alla limitazione del green e social washing. Si osserva una progressiva integrazione dei fattori ESG nei processi della finanza, sia per quanto riguarda lo sviluppo di prodotti che per le strategie di investimento responsabile. Circa il 16% delle aziende intervistate ha dichiarato di avere già incluso prodotti finanziari ESG nel proprio piano strategico, tra queste, insieme al settore Insurance & Banking anche il settore Engineering & Construction è particolarmente attivo sul tema, mentre il 15% prevede di farlo nel breve periodo.  Per quanto riguarda, invece, l’implementazione di strategie di investimento responsabile, il 18% degli intervistati ha affermato di averle già sviluppate. Tuttavia, di queste, solo il 5% è firmataria dei Principles for Responsible Investment (PRI). Tra le strategie implementate, quella prediletta dal 38% dei rispondenti è la strategia di investimento mirato o di focalizzazione su specifici obiettivi ESG. A seguire, il best-in class investing e l’impact investing, rispettivamente con il 25% e il 13% delle risposte. Infine, 50 delle 201 aziende analizzate sulle dichiarazioni non finanziarie hanno avviato iniziative legate alla Finanza Sostenibile, rappresentate per la maggioranza da investimenti indiretti in fondi o titoli e da prodotti di credito con obiettivi ESG, intesi come finanziamenti con specifiche finalità di tutela ambientale o supporto a determinate categorie sociali. Economia circolare L’economia circolare rappresenta un nuovo modello di business trasformativo in quanto separare la crescita economica dall’impiego di risorse naturali presuppone la capacità di superare la divisione tra settori industriali e comporta un ripensamento strategico dell’intera organizzazione. In tale ambito, dall’indagine EY emerge che l’84% delle aziende intervistate ha avviato un processo strutturato con l’obiettivo di analizzare i propri processi operativi.  A livello di trend, risulta che solo il 2% del campione ha rivisto i propri processi con l’intento di massimizzare il valore delle materie prime in ingresso, mentre l’8% punta a minimizzare l’impatto a valle della filiera produttiva. A prescindere da una strategia strutturata, appare che 1 azienda su 3, tra quelle analizzate sulle informative non finanziare, definisce obiettivi generici o azioni puntuali in relazione a temi di economia circolare. Nel campione complessivo considerato, le aziende che mettono in atto iniziative di economia circolare sono oltre il 40%, mentre poco più del 15% dichiara la presenza di una strategia legata all’economia circolare. Mobilità In relazione al tema della mobilità, gli spostamenti rappresentano una delle principali fonti di emissioni di anidride carbonica strettamente correlati alla qualità della vita e al benessere delle persone. La possibilità di ricorrere a forme alternative di mobilità potrebbe agevolare comportamenti, abitudini e stili a vantaggio dell’ambiente e delle comunità.  Dallo studio EY emerge che le aziende del Paese sono particolarmente attive nell’offerta di servizi e iniziative di mobilità per i propri dipendenti. In particolare, nel sondaggio viene evidenziato che tra l’87% delle aziende che ha sviluppato o previsto iniziative di mobilità per i lavoratori, il 63% ha attivato programmi di smart working, il 5% ha implementato programmi aziendali per il car sharing, mentre l’11% ha previsto delle agevolazioni per i mezzi pubblici."}