{"date": "20210126", "category": "Climate Change", "title": "EY stabilisce i nuovi obiettivi climatici, Carbon Negative nel 2021 e Net Zero nel 2025", "text": "EY ha annunciato una serie di nuovi obiettivi legati al cambiamento climatico, compreso l’impegno di essere carbon negative nel 2021 e raggiungere il Net Zero nel 2025. EY ha anche dichiarato di puntare a una riduzione del 40% delle emissioni di scope 1, 2 e 3 entro il 2025, rispetto ai dati del 2019, coerente con l’obiettivo di 1,5 ° C, approvato dall’iniziativa Science Based Targets (SBTi). L’annuncio segue il raggiungimento da parte dell’azienda globale di revisione e consulenza della neutralità al carbonio nel 2020, raggiungendo un obiettivo fissato all’inizio dello scorso anno. EY ha delineato, all’interno del suo piano di sostenibilità, sette obbiettivi, tra cui la riduzione delle emissioni dei viaggi d’affari del 35% entro il 2025 rispetto al 2019; la riduzione del consumo complessivo di elettricità negli uffici e l’acquisto di energia da fonti rinnovabili, al 100%, per le necessità di EY, guadagnando così un posto nel gruppo RE100 di organizzazioni influenti impegnate nelle energie rinnovabili, entro il 2025; la sottoscrizione di contratti di fornitura di energia elettrica, tramite accordi virtuali di acquisto (PPA), superiori alle esigenze di EY per fornire le reti nazionali con energia da fonti rinnovabili; fornire ai team EY strumenti che consentono a loro di calcolare e poi lavorare per ridurre la quantità di carbonio emessa durante il loro processo di lavoro. Inoltre è previsto l’utilizzo di soluzioni, vicine alla natura, e di tecnologie di riduzione del carbonio per rimuovere dall’atmosfera le quantità di carbonio emesse ogni anno da EY, o compensarle.  La società di revisione e consulenza punta inoltre a investire in servizi e soluzioni che aiutino i clienti EYa decarbonizzare le loro attività in modo redditizio e a fornire soluzioni ad altre sfide e opportunità legate alla sostenibilità. EY richiederà al 75% dei fornitori, in base alla loro capacità di spesa, di fissare degli obiettivi per combattere il cambiamento climatico entro il 2025. Oltre ai propri sforzi nella riduzione delle emissioni, l’azienda ha affermato che sta sviluppando una nuova serie di soluzioni sulle sfide globali della sostenibilità per i suoi clienti che mirano ad aiutarli nella realizzazione dei propri sustainable target, con soluzioni incentrate sulla creazione di valore e sulla cattura di opportunità di business che provengono dalla sostenibilità e dal processo di decarbonizzazione. Carmine Di Sibio, Presidente e CEO di EY Global, ha dichiarato: “Riteniamo che la lotta al cambiamento climatico sia un elemento vitale per costruire un mondo lavorativo migliore. Sebbene questa sfida sia unica e diversa per ogni organizzazione, ci ispiriamo a quelli che hanno fissato obiettivi ambiziosi nonostante le difficoltà che devono affrontare”. Steve Varley, EY Global Vice Chair – Sustainability, ha aggiunto: “EY ha fissato queste nuove ambizioni perché è sempre più chiaro che, insieme, dobbiamo fare ancora di più per scongiurare il disastro che potrebbe arrivare dal cambiamento climatico. Le persone di EY sono orgogliose di aver soddisfatto la nostre ambizioni di diventare carbon neutral nel 2020. Ispirati da loro e da altri che intraprendono passi importanti, noi ci siamo sfidati ad andare oltre, più velocemente”."}