{"date": "20210423", "category": "Infrastrutture ESG", "title": "F2i rafforza la partnership con il fondo pensione olandese APG ed Ardian su 2i Rete Gas", "text": "F2i SGR e Finavias, veicolo controllato dal fondo pensione Olandese APG e da fondi gestiti da Ardian, rafforzano la partnership su 2i Rete Gas, secondo operatore in Italia nella distribuzione del gas. 2i Rete Gas conta circa 4,5 milioni di clienti in tutto il Paese, un fatturato di 718 milioni a fine 2020, 2 miladipendenti ed è attiva nella gestione della rete gas, nel dispacciamento e nella commercializzazione.  La società è entrata a far parte del portafoglio di F2i SGR nel 2009, quando il fondo infrastrutturale rilevò il 64%, attualmente detenuto dal Fondo III. Un’ulteriore quota dell’8,1% fu comprata dal Fondo II di F2i SGR nel 2013. A otto anni dall’acquisizione e dopo un percorso di crescita che ha portato il gestore da 3,8 milioni di clienti a circa 4,5 milioni, tale quota sarà ceduta ad APG ed Ardian, che aumenteranno la loro rappresentanza nel capitale in cui erano già presenti con una partecipazione del 28%. “Il rafforzamento della partnership con APG e Ardian, importanti investitori internazionali di lungo periodo con cui F2i collabora da tempo, è motivo di grande soddisfazione per noi. Ancora una volta F2i mette la sua capacità di gestione e di creazione di valore al servizio di imprese italiane, catalizzando sul nostro Paese capitali internazionali, realizzando valore per i propri investitori e mantenendo al contempo il controllo in Italia”, ha commentato Renato Ravanelli, amministratore delegato di F2i SGR. Carlo Maddalena, Senior Portfolio Manager di APG, ha dichiarato: “Siamo lieti di continuare ad investire in 2i Rete Gas insieme ai nostri partners F2i ed Ardian. Siamo già al lavoro per continuare a supportare la società verso il delicato processo di decarbonizzazione dell’economia italiana, attraverso l’utilizzo di combustibili alternativi quali l’idrogeno e gas provenienti da fonti rinnovabili. 2i Rete Gas, tramite la sua infrastruttura critica, può svolgere un ruolo fondamentare nella transizione energetica e, al tempo stesso, garantire un ottimo rendimento per i nostri investitori.”"}