{"date": "20210521", "category": "Fondo sostenibile", "title": "F2i, lanciato il Fondo per le Infrastrutture Sostenibili da 1,5 miliardi", "text": "F2i Sgr, il maggiore fondo di investimento italiano e uno dei principali fondi infrastrutturali europei, ha lanciato il Fondo per le Infrastrutture Sostenibili (FIS). La dotazione obiettivo di FIS è di 1,5 miliardi di euro, di cui circa 900 milioni sono già stati raccolti al primo closing. Con tale raccolta, F2i Sgr supera così i 6 miliardi di masse gestite e si pone l’obiettivo di raggiungere i 7 miliardi nei prossimi mesi, rafforzandosi ulteriormente tra i primi operatori europei. L’approccio alla sostenibilità di FIS si basa sull’individuazione di aziende operanti nel comparto infrastrutturale che possano coniugare la crescita industriale con un continuo miglioramento dei parametri ESG. Il management di queste società verrà selezionato e misurato sulla capacità di gestione integrata di tali obiettivi. Il percorso verso la sostenibilità di F2i Sgr è iniziato anni fa con la sottoscrizione dei Principi di Investimento Responsabile (PRI), la costituzione di un comitato ESG, la pubblicazione annuale del report di sostenibilità integrato e l’ottenimento del rating A di PRI. Oltre all’implementazione di una rigida politica di esclusione per taluni settori e aziende, il management di F2i analizza i potenziali target attraverso una dettagliata fase di due diligence a cui si accompagna, post acquisizione, un piano di azione pluriennale volto a migliorare i key performance indicators in ambito ESG stabilendo, tra gli altri, obiettivi annuali a cui viene agganciata la remunerazione dei manager delle società acquisite. Accanto ai tradizionali comparti infrastrutturali, nuove aree di attenzione della strategia di investimento del nuovo Fondo riguarderanno la transizione energetica, l’economia circolare, la digitalizzazione e le infrastrutture socio sanitarie. La strategia punta a costruire un portafoglio di società che supportino la crescita dell’economia italiana e che generino per gli investitori il giusto mix di reddito corrente e valorizzazione nel tempo. “Il Piano nazionale di Ripresa e Resilienza definito dal Governo Draghi costituirà il contesto di riferimento all’interno del quale F2i traghetterà la crescita della propria piattaforma infrastrutturale, dando così il proprio contributo allo sviluppo del sistema Paese”, ha aggiunto Renato Ravanelli. La prima fase della raccolta ha riguardato investitori istituzionali italiani: casse previdenziali, banche, fondazioni di origine bancaria, assicurazioni; la partecipazione degli investitori istituzionali stranieri è attesa in linea con la loro presenza negli altri fondi in gestione, ovvero con un peso di circa il 40-50% delle masse in gestione. “Le infrastrutture hanno un ruolo centrale nella vita dei cittadini e delle imprese. La scala e l’efficienza con cui vengono gestite determina i differenziali di competitività del sistema Paese e impatta sulla qualità della vita dei cittadini”, ha dichiarato l’amministratore delegato Renato Ravanelli. “Favorire uno sviluppo infrastrutturale armonico e attento ai temi ambientali e sociali è una priorità che F2i condivide con i suoi investitori istituzionali. La prospettiva di investimento di lungo termine, che differenzia F2i dai fondi di private equity, consente di meglio guidare il cambiamento verso la sostenibilità delle società in cui investiamo”."}