{"date": "20210312", "category": "Risultati 2020", "title": "Falck Renewables, risultati superiori alle aspettative e investimenti per sviluppo progetti sostenibili", "text": "Risultati in crescita nel 2020 per il gruppo Falck Renewables, focalizzato nel settore delle energie rinnovabili, che nell’anno del Covid-19 è riuscito a contrastare le sfide e ha rafforzato l’impegno sulla sostenibilità. Il gruppo guidato da Toni Volpe ha registrato ricavi consolidati pari a 384,4 milioni, in crescita del 2,6% rispetto al 2019. L’incremento della produzione nel Regno Unito, unitamente alla crescita del numero di impianti in esercizio, ha più che compensato la minor produzione in Italia, Francia e Spagna nonché la contrazione dei prezzi di cessione dell’energia elettrica eolica. Nel 2020 migliore anche l’utile netto che ha toccato i 37,2 milioni in rispetto ai 27,3 milioni del 2019. Il 2020 ha visto un progresso dell’azione di sostenibilità, sia in termini di ulteriore integrazione ESG nel processo strategico decisionale, sia in termini di mole del programma di attività implementato. Il nuovo Consiglio di Amministrazione (42% di presenza femminile), insediatosi ad aprile, ha costituito il Comitato di Strategia Sostenibile, con il compito di supportare la definizione degli obiettivi strategici del Gruppo, integrando sostenibilità, mercati energetici e innovazione tecnologica. La crisi pandemica ha costituito ulteriore stimolo al processo di stakeholder engagement e all’aggiornamento della matrice di materialità, effettuati nel terzo trimestre.  Di seguito alcuni dei principali risultati ottenuti dal programma di sostenibilità: Nel 2021, grazie all’ottimo posizionamento del Gruppo, sia in termini di competenze sia in termini di risorse economiche e finanziarie, derivanti dalla recente emissione di un green bond convertibile per 200 milioni e dalle linee di credito committed per 325 milioni, il Gruppo intende aumentare le spese per le attività di sviluppo di nuovi progetti da fonte rinnovabile anche attraverso una potenziale ulteriore diversificazione geografica e tecnologica. Il Consiglio di Amministrazione, in data odierna, ha altresì approvato la prima Dichiarazione consolidata di carattere Non Finanziario in quanto Falck Renewables S.p.A., ente di interesse pubblico ai sensi dell’articolo 16, comma 1, del D. Lgs. 27 gennaio 2010, n. 39, è rientrata nel campo di applicazione del D. Lgs. 30 dicembre 2016, n. 254 che disciplina la comunicazione di informazioni di carattere non finanziario e di informazioni sulla diversità, avendo superato i limiti dimensionali previsti dall’art. 2 comma 1 del Decreto stesso.  “Nel 2020, grazie a un modello di business resiliente ed innovativo, siamo riusciti ad affrontare le difficoltà sollevate dal difficile momento storico, continuando a investire nella crescita oltre le aspettative e ad operare in maniera eccellente. Abbiamo impresso ulteriore spinta”, ha commentato l’Amministratore Delegato, “alle attività di sviluppo, con un incremento significativo della pipeline di nuovi progetti, un nuovo target di 15 GW di pipeline al 2025, e continuato a investire, con determinazione, nel digitale. Il contesto di mercato favorevole alle rinnovabili e la dinamicità dell’azienda ci permettono di guardare con fiducia alle sfide future, con l’obiettivo complessivo di generare sempre più valore condiviso e sostenibile per tutti i nostri stakeholder”."}