{"date": "20210329", "category": "Impianti energia solare", "title": "Falck Renewables, accordo per acquisto impianto solare per 22 milioni", "text": "Falck Renewables ha siglato un contratto con Caicos Directorship, società di proprietà di Fund IV, per l’acquisizione del 100% del capitale sociale di Desafio Solar SLU, titolare di un impianto solare operativo in Spagna. L’impianto da 49,88 MW, situato nella regione Aragona, è stato costruito da Gransolar Desarollo y Construccion, S.L. ed è in esercizio da giugno 2020. Si stima che la produzione annuale di elettricità sia pari a circa 88,7 GWh. L’impianto è titolare di un Power Purchase Agreement (PPA) che copre circa il 70% dell’energia prodotta. L’operazione prevede il pagamento di un prezzo di circa 22 milioni di euro, più l’assunzione del debito residuo di progetto, finanziato interamente con risorse proprie e soggetto ad aggiustamento entro cinque mesi dal closing. Il perfezionamento dell’operazione è previsto nel mese di aprile 2021 ed è subordinato esclusivamente all’autorizzazione di Banco Sabadell al subentro di Falck Renewables nel contratto di finanziamento. Toni Volpe, Amministratore Delegato di Falck Renewables, ha commentato: “Questo progetto segna il nostro ingresso nella generazione solare in Spagna, dove attualmente deteniamo una pipeline con diritti di connessione alla rete di oltre 700 MW, di cui circa un terzo già in fase di autorizzazione. Una volta perfezionata l’acquisizione, Falck Renewables raggiungerà 190 GWh di produzione annuale in Spagna abilitando, come per l’Italia e per il Regno Unito, il nostro modello integrato di gestione dell’energia. Esso permette ai nostri impianti e a quelli dei nostri clienti di ottimizzare e diversificare il loro modello di ricavi, integrando i proventi derivanti dalla vendita di energia con quelli relativi ai servizi di flessibilità e capacità, massimizzando nello stesso tempo il valore degli attributi ambientali presenti e futuri”."}