{"date": "20200930", "category": "Chiaroscuro", "title": "Fca e Psa annunciano il nuovo board di Stellantis, ma i sindacati contestano", "text": "Fca e Psa hanno annunciato i nomi dei componenti del nuovo board di Stellantis, la holding che nascerà dalla fusione dei due gruppi, che saranno sottoposti all’assemblea per la nomina.  Il consiglio sarà formato da 11 componenti, di cui 5 proposti da Exor, azionista di Fiat-Chrisler, e 5 dal gruppo Peugeot. L’undicesimo sarà Carlo Tavares, attuale amministratore delegato della casa automobilistica francese e destinato a ricoprire il medesimo ruolo anche nel nuovo gruppo. Oltre a Tavares, del board faranno parte John Elkann (presidente), Robert Peugeot (vice presidente), Henri de Castries (amministratore senior indipendente) e, come amministratori non esecutivi, Andrea Agnelli, Fiona Clare Cicconi, Nicolas Dufourcq, Ann Frances Godbehere, Wan Ling Martello, Jacques de Saint-Exupéry e Kevin Scott. “Gli amministratori indipendenti hanno background professionali differenti e portano significative prospettive ed esperienze di rilevanza per l’azienda, in linea con lo spirito dinamico e innovativo che caratterizza la creazione di questo nuovo gruppo” fa notare Fca in un comunicato. Le scelte del gruppo anglo-torinese hanno tuttavia suscitato le critiche dei sindacati che sono stati esclusi dalla selezione del proprio rappresentante. Fca ha infatti chiamato come esponente dei dipendenti Fiat in Stellantis Fiona Clare Cicconi, attuale Vice Presidente Esecutivo e Chief Human Resources Officer presso AstraZeneca PLC dal 2014 e con alle spalle una carriera nell’ambito delle risorse umane in General Electric, Cisco e Hoffmann La Roche. Il gruppo Psa ha invece riservato il ruolo di rappresentante di lavoratori in Stellantis a Jacques de Saint-Exupéry dal oltre 30 anni nel gruppo Psa dove ha ricoperto diversi incarichi e che dal 2011 lavora nel team di management control con responsabilità per le attività degli enti corporate finance e tesoreria e comunicazione finanziaria. Inoltre dal 2008, de Saint-Exupéry partecipa alla attività sindacali, anche in qualità di segretario del comitato aziendale di Psa. Una scelta, quella della holding di casa Agnelli, che è stata criticata dai sindacati e che potrebbe suscitare qualche dubbio riguardo l’applicazione delle policy ESG del gruppo. Nella fase post fusione, infatti, dovranno essere prese decisioni importanti che riguarderanno anche scelte strategiche quali nuovi investimenti e dislocazioni produttive. Scelte delle quali sarà investito il cda e dove una persona che conosce bene il gruppo e le esigenze dei propri lavoratori potrà esercitare meglio la funzione di loro rappresentanza e di difesa dell’occupazione, rispetto a un professionista esterno. Uno dei primi passi del nuovo gruppo è stato infatti l’annuncio che per la produzione delle utilitarie FCA, che saranno assemblate in Polonia, è stata scelta la piattaforma Cmp di Psa. Di conseguenza è arrivata una comunicazione a tutti i fornitori Fiat che i progetti in corso riguardo la piattaforma per le piccole utilitarie sono stati interrotti.  “E’ un’occasione persa, giacché l’idea di avere un componente del cda di Stellantis rappresentante dei lavoratori era stata avanzata proprio da Fca, sebbene in risposta al fatto che ciò già avviene in Psa, e sarebbe stata in sintonia con quel tipo di relazioni sindacali partecipative che anche in Italia stiamo costruendo” ha osservato Gianluca Ficco, segretario nazionale Uilm. “La composizione del CdA di Stellantis, ufficializzata da Fca e Psa, segna un passaggio storico: la maggioranza del board è composta dall’amministratore delegato e da membri di origine PSA. La presenza dei lavoratori in Cda annunciata non ha avuto alcun confronto sindacale e si è ridotta alla nomina per Fca di una responsabile delle risorse umane, quindi nulla che alluda alla partecipazione dei lavoratori” commentano invece Francesca Re David, segretaria generale Fiom-Cgil, e Michele De Palma, segretario nazionale Fiom-Cgil e responsabile automotive. Re David e De Palma, fanno inoltre notare che, a differenza di altri Paesi, “in Italia mancano ancora norme specifiche per la partecipazione democratica dei lavoratori alla gestione delle aziende e una proposta depositata in Parlamento esiste ed è la Carta dei Diritti Universali del Lavoro presentata dalla Cgil, che affronta anche questo specifico tema”. "}