{"date": "20201113", "category": "Trasporto ESG", "title": "FCA ed ENGIE EPS siglano un MoU per creare una nuova azienda dell’e-Mobility", "text": "FCA ed ENGIE EPS, player tecnologico italiano dell’Energy Storage e dell’e-Mobility, hanno stipulato un MoU volto a costituire una joint venture per creare un’azienda leader nel panorama europeo dell’e-Mobility che potrà avvalersi delle risorse finanziarie e della consolidata esperienza industriale di FCA e del know-how tecnologico e del portafoglio di proprietà intellettuale di ENGIE EPS. Le due società uniranno le forze per entrare nella nuova era della mobilità sostenibile con soluzioni e servizi innovativi pensati per consentire a tutti di accedere alla mobilità elettrica in maniera semplice e conveniente.  La nuova società offrirà ai clienti europei veicoli elettrici di una gamma completa di prodotti e soluzioni, come infrastrutture di ricarica residenziali, commerciali e pubbliche e pacchetti di energia verde che consentiranno ai clienti di ricaricare il proprio veicolo a casa, o in qualsiasi punto di ricarica pubblico di tutta Europa, con un semplice abbonamento a canone mensile fisso.  L’accordo darà quindi vita a un nuovo player tecnologico italiano dell’e-Mobility, con accesso a un portafoglio di centinaia di brevetti e segreti industriali, un solido team di progettisti elettrici e di sistemi, e con una consolidata esperienza industriale automobilistica. La joint venture beneficerà infatti del contributo di entrambe le parti in termini di proprietà intellettuale, di risorse umane e finanziarie, e si concentrerà su soluzioni rivoluzionarie per il mercato europeo dell’e-Mobility. L’operazione prevista rappresenterà un’importante evoluzione strategica dei portafogli di prodotti dei due Gruppi e un importante passo avanti verso l’eliminazione delle barriere che ostacolano la transizione all’e-Mobility in Europa.  Mike Manley, AD di FCA, ha dichiarato: “La firma di questo Memorandum d’Intesa è il frutto di tre anni di proficua collaborazione tra le due aziende, collaborazione che ha consentito di realizzare progetti rivoluzionari, come la easyWallbox realizzata in esclusiva per FCA, un’unità di ricarica plug-and-play estremamente intuitiva, il progetto pilota V2G lanciato di recente e gli innovativi pacchetti energetici dedicati ai clienti. La joint venture che abbiamo concepito potrà consentire un coinvolgimento ancora maggiore di entrambe le parti per ampliare la portata dell’attuale cooperazione e sviluppare ulteriormente prodotti e servizi innovativi che favoriscano e sostengano una transizione priva di ostacoli alla mobilità elettrica nell’area europea.”  Carlalberto Guglielminotti, AD e DG di ENGIE EPS, ha dichiarato:  “L’elettrificazione rappresenta un trend inevitabile destinato a rivoluzionare la mobilità urbana e, soprattutto, un cambiamento di paradigma inarrestabile del sistema energetico globale. La firma di questo MoU è la testimonianza dell’impegno comune volto ad accelerare questa trasformazione verso un futuro più sostenibile. L’Italia ha lasciato un segno profondo nella storia con le sue eccellenze nel settore automotive e nello sviluppo di tecnologie innovative per il settore energetico. La joint venture è l’occasione per consolidare questo patrimonio e allo stesso tempo delineare la strada da percorrere verso una mobilità a zero emissioni”.  Le due parti prevedono di firmare l’intera serie di accordi entro la fine dell’anno e di costituire la joint venture nel primo trimestre del 2021. "}