{"date": "20210120", "category": "L'opinione di Fraser Lundie, Head of Credit di Federated Hermes", "title": "Come comunicare i progressi ESG della stagione degli utili", "text": "I nostri sforzi per creare ricchezza sostenibile significano che non solo siamo impegnati a modellare aspettative finanziarie in vista della prossima stagione degli utili, ma anche a dare forma alle aspettative sul fronte ESG. Mentre il mondo si mobilita sempre più per affrontare le tematiche relative al cambiamento climatico, continuiamo ad incoraggiare le aziende in cui investiamo ad implementare pratiche commerciali sostenibili. Ci aspettiamo che gli sforzi per trasmettere le ambizioni sul fronte climatico, come ad esempio la comunicazione dell’obiettivo di ridurre al massimo le emissioni di carbonio, saranno affrontate in modo centrale riconoscendo la stessa importanza sia alle attività di sostenibilità aziendale che a quelle finanziarie.    Le aziende mettono sempre più in evidenza i propri sforzi in materia ESG all’interno della pubblicazione degli utili, un’iniziativa gradita Mentre l’interesse degli investitori per i comportamenti ESG delle aziende continua a crescere, le aziende stanno comunicando sempre più apertamente i propri sforzi di sostenibilità con un miglioramento delle loro capacità di divulgazione, con primi report di sostenibilità (o report migliorati rispetto ai precedenti) e con un tempo maggiore dedicato ad evidenziare i principali sviluppi ESG nel corso degli aggiornamenti periodici relativi agli utili, appuntamento chiave per le aziende per condividere i propri aggiornamenti di mercato. Circa due terzi delle aziende globali hanno già una qualche forma di reporting ESG integrato con la pubblicazione degli utili. Riteniamo che questa sia la strategia più efficace per le aziende per fornire aggiornamenti sui progressi del loro percorso di sostenibilità. Le sfide per trasmettere e interpretare le iniziative ESG restano in piedi   Nonostante le aziende si esprimano in modo più esplicito sulle loro iniziative di sostenibilità, le sfide rimangono.  Mentre organizzazioni leader come SASB (The Sustainability Accounting Standards Board), GRI (Global Reporting Initiative) o TCFD (Task Force on Climate-related Financial Disclosures) hanno fatto grandi passi avanti, è necessaria un’ulteriore standardizzazione, come la definizione dei settori ad alto impiego di carbonio. Inoltre, la divulgazione delle informazioni aziendali deve ancora fare passi in avanti e per gli investitori ci sono ancora alcune lacune in termini di dati su alcune metriche importanti come le emissioni di gas serra nel segmento scope3 (emissioni indirette che si verificano all’interno della catena di valore di un’azienda). Tuttavia, gli sforzi di armonizzazione sono in crescita – il governo del Regno Unito si aspetta che tutti gli emittenti quotati e i maggiori asset owner produrranno un’attività di reporting in conformità con le raccomandazioni del TFCD entro il 2022. A nostro avviso, si tratta di un obiettivo assolutamente necessario, oltre che ben accolto.          Storie ESG che funzionano – il link alla materialità finanziaria Privilegiamo le aziende che incorporano in modo proattivo i propri sforzi ESG all’interno della loro strategia di lungo periodo.  I leader stabiliscono obiettivi specifici a questo proposito e spiegano anche come intendono raggiungerli. È inoltre fondamentale che le aziende dimostrino come i loro sforzi in materia ESG si traducano in risultati finanziari migliori – come ad esempio quantificare in maniera specifica quanti risparmi un emittente sia in grado di innescare grazie all’aumento del ricorso ad acqua riciclata, alla sostituzione dell’energia da combustibili fossili con le rinnovabili, o ai progressi in termini di fidelizzazione dei dipendenti attraverso investimenti indirizzati ad un miglioramento della gestione del capitale umano. Earnings watch: fondamentali gli sforzi per trasmettere le ambizioni climatiche Mentre le questioni ESG e la loro rilevanza finanziaria variano su base settoriale, con il cambiamento climatico che viene identificato come uno dei maggiori rischi per l’umanità, nel 2020 abbiamo visto un numero crescente di aziende che si sono impegnate per quanto riguarda l’obiettivo di ridurre al massimo le emissioni di carbonio. In diversi settori, dalle banche ai produttori di energia, sono stati fatti annunci su obiettivi di riduzione delle emissioni a medio e lungo termine insieme a tutti gli sforzi. Ci aspettiamo che questo tema acceleri, con un numero maggiore di aziende che probabilmente comunicheranno le loro ambizioni di ridurre al massimo le emissioni di carbonio nel primo trimestre e durante tutto l’anno prossimo. Inoltre, ci aspettiamo, e allo stesso tempo incoraggiamo – le aziende che hanno già delineato i propri obiettivi, a dettagliare adesso la strategia per raggiungerli.  Siamo rimasti impressionati da nomi come Barclays, che ha descritto nel dettaglio la metodologia BlueTrack per misurare le emissioni finanziate e Occidental Petroleum, che ha fornito un aggiornamento sui progressi dell’impianto di cattura diretta dell’aria su larga scala – il primo al mondo – con il potenziale per l’azienda di generare più profitti dalla gestione del carbonio che dal petrolio e dal gas. Ci aspettiamo che altre aziende si facciano avanti e seguano questo esempio.  ESG al centro ed engagement attivo elementi vitali per continuare a migliorare Crediamo fermamente che politiche valide e comportamenti ESG non servano solo ad attenuare i rischi, ma anche a migliorare il flusso di cassa e il valore d’impresa, oltre che ad aiutare gli emittenti a ridurre il loro stesso costo del capitale. Di conseguenza, integriamo pienamente le politiche e i comportamenti ESG nell’ambito dell’analisi dei nostri investimenti. Tale processo attinge a molteplici fonti, tra cui la nostra analisi della capacità di divulgazione delle aziende, gli aggiornamenti periodici sugli utili, i punteggi ESG proprietari e i dati provenienti da terzi. Tuttavia, un’attività di engagement attivo con le aziende gioca il ruolo più importante dal nostro punto di vista. La nostra strategia di engagement ci permette di comprendere al meglio la strategia con cui le aziende affrontano i rischi ESG e quanto siano genuini i loro stessi sforzi. Inoltre un engagement collaborativo ci permette di condividere le migliori pratiche e di influenzare in modo costruttivo gli emittenti per perseguire politiche e comportamenti ESG ancora più ambiziosi, nonché una divulgazione più efficace.  Per questo motivo, questa stagione degli utili ci fornirà gli strumenti giusti per modellare le nostre decisioni di investimento e speriamo di vedere le aziende soddisfare quelle che sono le nostre elevate, ma necessarie, aspettative."}