{"date": "20201216", "category": "E' entrata a fare parte del NGFS, il Network delle banche centrali per la finanza verde", "title": "Federal Reserve Board entra nel gruppo delle banche centrali green", "text": "Il Federal Reserve Board ha annunciato di essere, ufficialmente, diventato membro del Network of Central Banks and Supervisors for Greening the Financial System (NGFS), un gruppo creato in occasione del Paris One Planet Summit del 2017. NGFS riunisce 83 le banche centrali, tra cui anche Banca d’Italia, e autorità di vigilanza di tutto il mondo, per supportare lo scambio di idee, ricerche e migliori pratiche sullo sviluppo della gestione del rischio ambientale e climatico per il settore finanziario. Il Federal Reserve Board ha iniziato a partecipare alle discussioni e alle attività di NGFS più di un anno fa, ma adesso ha fatto il suo ingresso ufficiale. Il Presidente del Federal Reserve Board, Jerome H. Powell ha commentato: “Dato che stiamo migliorando la nostra comprensione su come affrontare nel migliore dei modi l’impatto dei cambiamenti climatici sul sistema finanziario, non vediamo l’ora di continuare e approfondire le nostre discussioni con i nostri colleghi NGFS di tutto il mondo”. Dopo tre anni dalla sua fondazione, NGFS conta 83 membri e 13 osservatori. Insieme alla Federal Reserve Board, si sono uniti al NGFS altri 7 nuovi membri: l’ESMA, le Banche Centrali del Paraguay, Islanda, Uruguay, e le Autorità di Vigilanza dell’Egitto, Indonesia, Polonia. Frenk Elderson, Presidente del NGFS e membro del Cda della BCE, ha dichiarato: “NGFS ha fatto molto nei suoi primi tre anni di vita. Eppure il nostro lavoro è lontano dall’essere concluso. Dobbiamo ancora proseguire i nostri sforzi collettivi per assicurarci di raggiungere le emissioni nette zero e affrontare i rischi che la crisi climatica pone al sistema finanziario. Ecco perché accolgo con tutto il cuore la Federal Reserve e tutti gli altri nuovi membri da tutto il mondo nel nostro viaggio. L’impegno dei membri e degli osservatori del NGFS contribuirà ad accelerare l’azione tanto necessaria a livello mondiale."}