{"date": "20210321", "category": "Fondi sostenibili", "title": "Federated Hermes, presenta il primo fondo della gamma “Sustainable”", "text": "Federated Hermes ha lanciato il fondo Sustainable Global Equity, che sarà il primo prodotto all’interno della sua nuova gamma di portafogli sostenibili. La gamma di fondi sostenibili dell’azienda si affiancherà ad altre due nuove categorie di portafogli tra cui gli investitori possono scegliere: Active ESG e Impact. Harriet Steel, Head of Business Development e Executive Board Director, ha affermato: “Se guardo indietro a pochi anni fa, il pubblico dei clienti che era interessato agli investimenti sostenibili e ai fattori ESG era rappresentato da una nicchia di investitori istituzionali europei, ma ora, e soprattutto con l’inizio della pandemia lo scorso anno, il panorama è molto cambiato e i gestori patrimoniali vogliono sapere come approcciarsi a queste tematiche”. Per quanto riguarda le nuove categorie, la responsabile dello sviluppo aziendale ha descritto la suite Active ESG come il “primo e fondamentale pilastro”, di cui i portafogli Sustainable e Impact rappresentano una integrazione vista la maggiore richiesta da parte dei clienti. Il primo nuovo prodotto ad essere aggiunto a queste nuove suite è il fondo Sustainable Global Equity dell’azienda, che dal 15 marzo è il primo ad essere incluso nella categoria Sustainable di Federated Hermes.Il veicolo, che avrà un portafoglio concentrato di 30-50 società, sarà guidato da Martin Todd, che ha co-gestito il fondo Federated Hermes European Alpha Equity da 100 milioni insieme a James Rutherford dal 2013. Co-gestisce inoltre il fondo Global Impact Opportunities Equity dell’azienda da 450 milioni insieme a Ingrid Kukuljan. Il lead manager Todd lavorerà al fianco di Kukuljan come co-manager, che è a capo dell’impatto e della sostenibilità presso Federated Hermes, nel nuovo mandato. Sarà inoltre assistito dal gestore del portafoglio azionario statunitense Henry Biddle, che fungerà da vice gestore. Il fondo si concentrerà su quattro temi chiave: conservazione dell’ambiente, inclusione sociale, salute e benessere, produzione efficiente e utilizzo delle risorse. La selezione delle società verrà svolta attraverso una metodologia proprietaria e avvalendosi di criteri di esclusione. “Il fondo, che sarà un portafoglio tematico, ha un duplice obiettivo: si tratta di una crescita sostenuta del capitale e di valori di sostenibilità molto specifici rappresentati nei suoi obiettivi”, ha concluso Steel."}