{"date": "20210319", "category": "Green bond", "title": "Ferrovie dello Stato emette il terzo green bond di 1 miliardo", "text": "FS ha emesso il suo terzo green bond per un valore nominale di 1 miliardo di euro e durata pari a 7 anni. La cedola è stata fissata allo 0,375%, con spread finale di 60 punti base sopra il tasso mid-swap di riferimento. L’operazione conclusa rappresenta il più grande green bond finora emesso da FS e la cedola più bassa di sempre per un’emissione pubblica di FS. Gli ordini complessivi sono stati pari a circa 1,75 miliardi di euro, provenienti da circa 90 investitori, con una forte domanda dall’Italia e circa il 35% dall’estero, lead order da Italia e Francia. Degli ordini allocati circa il 75% è pervenuto da investitori ESG, impegnati verso i temi della sostenibilità. Tutti i progetti finanziati dal green bond assicurano, infatti, miglioramenti dell’efficienza energetica, riduzione delle emissioni di CO2 e lo shift modale verso il treno. L’emissione è il terzo green bond di FS Italiane, dopo i due collocati nel 2017 e 2019, e sarà dedicato al finanziamento degli Eligible Green Projects secondo quanto previsto dal Green Bond Framework di FS. In particolare quasi l’80% dei proventi finanzierà l’acquisto dei treni regionali Pop e Rock e il restante sarà dedicato ai treni alta velocità ETR 1000, in parte impiegati per la prima volta anche in Spagna. Per questa operazione FS Italiane vede confermata la certificazione dalla Climate Bonds Initiative, organizzazione no profit che promuove a livello mondiale la finanza sostenibile come strumento per contrastare i cambiamenti climatici. La certificazione della CBI e i progetti finanziati da FS Italiane confermano il forte impegno di FS sui temi ESG, promosso dal Gruppo attraverso operazioni di finanza sostenibile. Deutsche Bank, Goldman Sachs International, IMI-Intesa Sanpaolo, ING, Morgan Stanley, NatWest Markets, Santander e UniCredit hanno agito in qualità di Joint Lead Managers e Joint Bookrunners nel collocamento del titolo."}