{"date": "20200929", "category": "Approfondimenti", "title": "Intesa Sanpaolo sostiene la finanza d’Impatto per favorire l’inclusione", "text": "Giovani che vogliono finanziare i propri studi, donne che devono conciliare lavoro e maternità e persone over 50 che hanno difficoltà di accesso alla pensione. E’ a queste categorie che Intesa Sanpaolo si rivolge con finanziamenti ad hoc studiati per garantire accesso al credito a soggetti esclusi o che difficilmente avrebbero accesso ai circuiti finanziari tradizionali.  Finalità che rientrano negli obiettivi dell’agenda 2030 dell’Onu di Fornire un’educazione di qualità, equa ed inclusiva, opportunità di apprendimento per tutti (Obiettivo 4), di Raggiungere l’uguaglianza di genere ed emancipare tutte le donne e le ragazze (Obiettivo 5) e di Incentivare una crescita economica duratura, inclusiva e sostenibile, un’occupazione piena e produttiva ed un lavoro dignitoso per tutti (Obiettivo 8). In questo rapporto, presentato dalla banca nell’ambito dell’incontro “Intesa Sanpaolo motore per lo sviluppo sostenibile e inclusivo” che il Gruppo organizza con cadenza annuale per illustrare i risultati e le nuove iniziative di sostenibilità, l’istituto fa il punto sulle azioni realizzate nell’ambito dei finanziamenti alle categorie a rischio di inclusione. Quarta di sei puntate. Negli ultimi anni, l’espressione “finanza d’impatto” è diventata gradualmente più familiare. Questo anche grazie all’esperienza di successo di Banca Prossima – oggi incorporata nel Gruppo nella Direzione Impact – che in 11 anni di servizio esclusivo all’economia sociale ha promosso una filosofia innovativa legata alla concessione di credito a soggetti con potenzialità, forte motivazione e buoni progetti per crescere, ma caratteristiche patrimoniali e reddituali non pienamente rispondenti ai normali criteri di valutazione.  Per Intesa Sanpaolo essere una Banca d’impatto significa fare investimenti non solo finanziariamente redditizi, ma anche socialmente consapevoli, che abbiano una ricaduta positiva ed inclusiva sulla società nel suo complesso.  Nel Piano d’Impresa 2018-2021, Intesa Sanpaolo si è posta tra gli obiettivi principali quello di diventare la prima Banca d’impatto al mondo, anche ampliando le categorie beneficiarie di credito in un’ottica di crescita futura. Per questo ha dato vita a un Fondo d’impatto – Fund for Impact – pari a 250 milioni di euro che consente l’erogazione di credito a leva per un totale di 1,25 miliardi di euro ad alcune categorie di esclusi dell’economia: persone, famiglie e imprese.  Studenti universitari  A fronte di un Paese al penultimo posto in Europa per numero di laureati su cittadini fra 25 e 34 anni (27% vs UE 38% e OCSE 44%), Intesa Sanpaolo, con un significativo atto di fiducia nel futuro, ha scelto di avviare le attività del Fondo Impact puntando allo sviluppo dell’alta formazione dei giovani, il capitale umano più prezioso. Il prestito per Merito si rivolge infatti a tutti gli studenti residenti in Italia che frequentano le università italiane ed estere, enti di alta formazione post diploma come l’AFAM (Alta Formazione Artistica, Musicale e Coreutica), master e ITS – Istituti Tecnici Superiori e altri enti formatori post diploma secondario. Non richiede alcuna garanzia personale o familiare e offre una linea di credito fino a 5.000 euro l’anno per i fuori sede – 3.000 per chi studia in sede – fino a 5 anni per coprire spese di studio, mobilità, residenza e periodi formativi all’estero La restituzione può avvenire anche due anni dopo la laurea, optando per un “periodo ponte”, per permettere al giovane di trovare lavoro. È possibile restituire il credito fino a 30 anni per gestire una rata mensile molto bassa, con un tasso fisso, definito al momento della sottoscrizione, che non cambierà per tutta la durata del prestito. Tutti gli studenti residenti in Italia possono richiedere il prestito direttamente sul sito www.intesasanpaolo.com nella sezione Giovani. Da febbraio 2019, circa 28 milioni di euro sono stati accordati a 3.240 studenti grazie a per Merito.  Nei prossimi mesi il Fund for Impact verrà utilizzato per estendere l’erogazione di credito ad altre due categorie.  Donne, madri lavoratrici o imprenditrici  Le donne si trovano spesso in difficoltà nel conciliare maternità e lavoro per politiche insufficienti a supporto e, in molte aree del mondo, anche a causa di un difficile accesso al credito.  Due sono state le aree geografiche prese in considerazione: • Italia, dove la partecipazione delle donne al lavoro è del 49%, contro una media Europea del 62% (penultima dopo la Grecia), con un gap di genere al 20% (contro una media dell’11% dell’Europa);  • Far East (India, Indonesia, Filippine, Thailandia, Vietnam), dove le donne contribuiscono in modo decisivo al sostentamento del proprio nucleo familiare ma hanno difficoltà di accedere al credito per avviare o rafforzare microimprese, pur mostrando un tasso di rimborso dei prestiti molto elevato.  Per questo Intesa Sanpaolo lancerà il progetto “L’impatto è donna: diamo fiducia e opportunità alle donne, vicine e lontane”, che fa ricorso al Fund for Impact e si articola su due dimensioni, coerenti tra loro:  Persone over 50 che hanno difficoltà ad accedere alla pensione Sempre più persone, a causa della perdita di lavoro, devono ricollocarsi con contratti precari o con un impiego lontano dalla loro esperienza professionale. L’Istat ha rilevato che nel decennio 2009- 2019 i disoccupati over 50 sono aumentati del 207%, (donne +260%, uomini +184%). Tra gli italiani ultracinquantenni che restano senza lavoro, il 61,4% non trova una nuova occupazione entro l’anno; solo per il 38,6% la disoccupazione dura meno di 12 mesi. Secondo l’Istat nel 2019 i disoccupati over 50 sono 559.000 e rappresentano una fascia grigia nel mondo del lavoro perché faticano a trovare una nuova occupazione e vedono allontanarsi la pensione per mancanza dei versamenti contributivi. Intesa Sanpaolo ha deciso di creare un prestito rivolto a tre principali target:"}