{"date": "20210126", "category": "L'opinione di Coline Pavot, Head of ESG SRI Research, La Financière de l’Echiquier (LFDE)", "title": "Finanza, clima e pragmatismo", "text": "Dato che il 2020 è stato registrato come uno dei tre anni più caldi della storia, la questione climatica è stata, inevitabilmente, al centro di tutti gli annunci degli ultimi mesi: dalle elezioni americane ai piani di stimolo europei, agli impegni di carbon neutrality sottoscritti da parte delle principali compagnie petrolifere. L’obiettivo è comune: coinvolgere la società, a livello complessivo, per permetterci di vivere, entro il 2050, in un mondo in cui l’aumento della temperatura resti sotto i 2°C.  Di fronte a questa sfida colossale, la finanza ha un ruolo importante da svolgere nell’orientare, con pragmatismo, i capitali verso le aziende che plasmeranno il mondo di domani. Finanziare chi fornisce soluzioni Per raggiungere gli obiettivi dell’accordo di Parigi sul clima viene naturale pensare di finanziare le aziende che forniscono delle soluzioni alle sfide ambientali con impatti diretti – come Neoen, produttore francese di energie rinnovabili – o indiretti, come Dassault Systemes, il cui software permette di progettare veicoli ed edifici più efficienti. È questo il fulcro dei recenti piani di ripresa post-Covid, che stanziano capitali a favore dei settori del rinnovamento energetico, dell’energia verde e della mobilità sostenibile. Finanziare i pionieri in tutti i settori Quale posizionamento adottare, però, di fronte ad aziende più tradizionali come quelle alberghiere, tessili o bancarie? In ognuno di questi settori vi sono aziende ambiziose e all’avanguardia che hanno assunto impegni climatici stringenti per allineare il loro business model su un mondo a 1,5°C. Spesso identificabili attraverso il loro impegno nei confronti degli Science Based Targets[1], rappresentano un esempio da seguire nel proprio settore, riuscendo a ispirare il cambiamento. Tali aziende, per portare a termine con successo questo duplice progetto, devono essere sostenute e accompagnate da investitori impegnati, al loro fianco, nel lungo termine. Finanziare chi è stato trascurato dalla transizione Nella corsa climatica, gli investitori tendono spesso a mettere in disparte alcune aziende, come quelle che operano nel settore dei combustibili fossili. Dobbiamo quindi escluderle e lasciarle nelle mani di investitori forse meno attenti… o dobbiamo investire e impegnarci insieme a loro per accelerarne la transizione? Questo è il dilemma di ogni investitore responsabile, anche se la seconda opzione sta iniziando a dimostrarsi la più efficace. Per fare un esempio, Total si è impegnata a intensificare i propri obiettivi climatici, a seguito dei lavori di Climate Action 100+[2] e di una delibera a carattere ambientale depositata da alcuni dei suoi azionisti in occasione dell’ultima assemblea generale del gruppo. Se l’obiettivo consiste nell’accompagnare la transizione dell’economia nel suo complesso possiamo fare a meno di questi attori? Noi, di La Financière de l’Echiquier, siamo convinti di avere un ruolo da svolgere nei confronti di queste aziende, a condizione che si assumano impegni seri e sinceri! [1] Iniziativa mondiale che riunisce enti pubblici (ONU) e privati (WWF, CDP, …) intenti a guidare “un’azione climatica ambiziosa” i cui obiettivi si fondano sulla scienza [2] Coalizione di investitori a livello globale che hanno sottoscritto impegni a collaborare con le aziende che emettono la quantità maggiore di gas serra al mondo onde incoraggiarle a ridurre le emissioni."}