{"date": "20210518", "category": "Chiesa cattolica e finanza sostenibile", "title": "Finanza ed ecologia integrale, Riflessioni a un anno dalle Linee Guida CEI", "text": "Si svolgerà martedì 18 maggio 2021, dalle ore 16:30 alle 18:00, l’evento online gratuito “Finanza ed ecologia integrale, Riflessioni a un anno dalle Linee Guida CEI”, organizzato dall’Altis (Alta Scuola Impresa e Società) dell’Università Cattolica, in partnership con Nummus.Info. Il webinar sarà rivolto a enti religiosi e comunità finanziaria, al fine di discutere lo stato dell’arte, a un anno dalle Linee guida pubblicate dalla Cei, riguardo l’economia integrale. Saranno confrontate, attraverso due tavole rotonde, le opinioni di 10 asset managers, già certificati da Nummus e conformi alle linee guida CEI almeno su un loro prodotto o una loro gestione, per identificare i necessari passi futuri di breve e medio termine.  La finanza sostenibile, in questo momento storico, sta diventando mainstream a livello mondiale. L’integrazione dei criteri ESG  lungo l’intero processo di investimento sta determinando le scelte di investimento di privati e istituzioni, tanto da coinvolgere un numero sempre più crescente di imprese, che aderisce ai Sustainable Development Goals e di conseguenza studia le proprie strategie.  Allo stesso modo anche la Chiesa cattolica ha avviato un processo di sensibilizzazione culturale verso i temi dell’economia integrale e si sta attrezzando affinché le sue organizzazioni gestiscano le loro finanze in maniera trasparente e responsabile. A tal proposito, un anno fa la CEI ha predisposto delle linee guida che possano essere di riferimento sia per i responsabili economici delle sue varie organizzazioni e ordini religiosi (diocesi, parrocchie, fondazioni di religione e di carità, congregazioni, associazioni e altri enti religiosi) sia per gli intermediari finanziari che ne gestiscono i patrimoni.  Nummus.Info, partecipata tra gli altri anche dalla Conferenza Episcopale Italiana, è attiva da oltre 5 anni sul mercato italiano nel campo dell’analisi etica e sostenibile. Il suo operato consiste nel fornire quelle informazioni non finanziarie che permettono di integrare le scelte d’investimento con l’aspetto sostenibile e sociale attraverso report operativi in grado di evidenziare quelle società “a rischio” o che potrebbero essere coinvolte in attività problematiche che non soddisfano i principi etici dell’investitore. La prima tavola rotonda, dal titolo “Gli effetti delle linee guida sui portafogli degli enti ecclesiastici: complessità o opportunità”, sarà moderata dal giornalista ed esperto di finanza sostenibile, Andrea Di Turi. Parteciperanno all’incontro: Nicolao De Nobili – Managing Director di JPMorgan, Massimiliano Cagliero –Ad di Banor, Corrado Gaudenzi – Head of Long-Term Sustainable Strategies di Eurizon Capital, Donato Giannico – Country Head Italia di Raiffeisen, Stefano Mach – Cofondatore e Ceo di Impact SIM.  La seconda, dal titolo “Pandemia, ecologia integrale e linee guida CEI: una resilienza virtuosa”, sarà moderata invece dalla coordinatrice scientifica e docente del Master in Finanza sostenibile di ALTIS Università Cattolica, Alessandra Viscovi. A partecipare all’incontro: Michele Bovenzi – Director Head of Discretionary Portfolio Management Italy di Deutsche Bank, Mario Baronci – Senior Portfolio Manager Head of Multi Asset di Quaestio, Pasquale Ingino – Cross Asset Investment Solutions Sales, Head of Italy & Ticino di Exane, Alessandro Masatti – Direttore Finanza e dell’Area tecnica Risparmio e Investimento di Assimoco, e Francesco Piraino – Head of Business Development Retail di Nordea. Ad aprire l’evento sarà Vito Moramarco, direttore di ALTIS – Università Cattolica, che poi lascerà la parola a Livio Gualerzi, Responsabile Risorse Finanziarie e Progetti Speciali della Conferenza Episcopale Italiana, il quale illustrerà gli obiettivi delle linee guida per gli investimenti cattolici.  In chiusura Erica Cis, Senior Consultant Nummus.Info, analizzerà lo stato dell’arte a un anno dal rilascio delle linee guida, prima di lasciare, per i saluti finali, il turno ad Alessia Coeli, responsabile area Formazione di ALTIS Università Cattolica."}