{"date": "20210111", "category": "Raccolta netta dicembre", "title": "Fineco, a dicembre raccolta netta record a 1,6 mld", "text": "Fineco ha realizzato nel mese di dicembre una raccolta netta di 1.582,6 milioni di euro (+119% a/a), il dato più alto di sempre in un singolo mese, portando la cifra complessiva da inizio anno a 9,3 miliardi (+58% a/a). A trainare i flussi netti è stata soprattutto la componente gestita, che ritocca verso l’alto il precedente massimo storico fatto segnare a novembre e si attesta a 791,1 milioni, in crescita del 63% rispetto ai 485 milioni di dicembre 2019, per un totale per tutto il 2020 di 4,3 miliardi (+31% a/a). Positive anche la componente amministrata, a 85,6 milioni, e anche la raccolta diretta a 706,0 milioni. La crescita strutturale del brokerage, sostenuta dalla rivisitazione dell’offerta e ampliamento della base di clienti attivi sulla piattaforma, ha visto i ricavi stimati per il mese di dicembre salire a circa 16,5 milioni, +54% rispetto a un anno fa. Da inizio 2020 i ricavi stimati sono circa 229 milioni, +73% a/a. Nel corso del 2020 sono stati realizzati 46,8 milioni di ordini eseguiti, +85% rispetto ai 25,3 milioni del 2019.  “Il dato di raccolta estremamente robusto di dicembre, il più elevato nella storia di Fineco, è ancora più significativo alla luce dell’accelerazione registrata dalla componente gestita negli ultimi mesi dell’anno. Un’evidenza” ha commentato Alessandro Foti, Amministratore Delegato e Direttore Generale di Fineco, “che conferma ancora una volta la capacità dei nostri consulenti di rispondere alle esigenze dei clienti, anche grazie ai nuovi prodotti realizzati da Fineco Asset Management, e che apre la strada a nuove opportunità per l’anno che ci attende. Il 2020 si chiude infine con un risultato particolarmente positivo per il brokerage, che ha migliorato in ogni singolo mese i ricavi realizzati evidenziando l’incremento della base di clienti interessata a investire sui mercati”. Il Patrimonio totale di Fineco ha raggiunto i 91,7 miliardi (+13% rispetto a dicembre 2019). In particolare, le masse nel Private Banking hanno fatto segnare un nuovo record storico a 38,6 miliardi, con una crescita del 15% rispetto a 33,4 miliardi di dicembre 2019. Per quanto riguarda i Guided Products & Services, la raccolta di dicembre è stata pari a 726 milioni (+22% rispetto a 597 milioni raccolti nel mese di dicembre 2019). Il dato porta la raccolta totale da inizio anno a 4,2 miliardi (+12% a/a). Fineco Asset Management in dicembre ha registrato € 228 milioni di raccolta retail, portando il totale da inizio anno a 2,1 miliardi (+25% da 1,7 miliardi del 2019). Al 31 dicembre 2020 FAM gestiva masse per 16,3 miliardi: 10,5 miliardi nella componente retail (+26% a/a) e 5,8 miliardi in quella istituzionale (+6% a/a)."}