{"date": "20210127", "category": "Investimenti ESG", "title": "Fink (Blackrock) avverte le aziende sulla necessità di piani chiari e concreti verso il Net Zero", "text": "Le sue lettere sono un momento atteso per la finanza internazionale. Lo scorso anno Larry Fink, Ceo di BlackRock, il più grande asset manager al mondo, aveva dato una vera investitura alla finanza sostenibile. Quest’anno il numero uno di BlackRock si è focalizzato sul climate change sottolineando l’urgenza di attivarsi con piani concreti piani concreti di decarbonizzazione.  Fink ha richiamato i Ceo delle aziende in portafoglio a dimostrare le loro capacità di rispondere alle nuove sfide che andranno affrontate per garantire le zero emissioni nette entro il 2050 attraverso una strategia integrata e dettagliata su come vogliono muoversi verso il raggiungimento del Net Zero. Il piano integrato dovrebbe passare anche al vaglio del consiglio di amministrazione.  “Il 2020 è stato indubbiamente un anno storico sul fronte del cambiamento climatico: aziende, governi e investitori si sono impegnati a raggiungere l’obiettivo “zero netto”, che prevede di arrivare, entro il 2050, a un’economia in cui l’anidride carbonica prodotta non superi quella rimossa dall’atmosfera. È questa la soglia stabilita dalla scienza per mantenere il riscaldamento globale ben al di sotto di 2°C. Questi cambiamenti” scrive Fink, “avranno conseguenze enormi per gli investitori. L’anno scorso scrivevamo di come gli investitori fossero sempre più consapevoli che il rischio climatico è il rischio di investimento, e che questo avrebbe comportato una notevole riallocazione dei capitali. Ma siamo anche convinti che la transizione climatica rappresenti un’opportunità di investimento storica. Il mondo si sta muovendo verso la neutralità carbonica, e nel migliore interesse dei propri clienti BlackRock vuole essere alla guida di questa transizione“. Fink ha sottolineato come la pandemia, che ha comportato la più grave contrazione dei mercati dalla Grande depressione e il più significativo crollo delle borse dal 1987, non ha messo in secondo piano il tema dell’emergenza climatica, come qualcuno avrebbe potuto temere.  Per questo gli amministratori delegati che guidano le aziende quotate sui mercati internazionali hanno una grande responsabilità. Dalle loro scelte e dalla loro capacità di rispondere alle priorità sul fronte della decarbonizzazione dipende il successo della propria società e la capacità di attrarre gli investitori finanziari o uscire dai radar degli asset manager. Di fronte a queste sfide BlackRock si pone come partner per le aziende per aiutarle a raggiungere i propri obiettivi, in un clima di stewardship fruttuosa.  “Questa nuova interpretazione dell’investimento sostenibile e il crescente interesse globale per la neutralità carbonica preannunciano una profonda trasformazione dell’economia nei prossimi decenni. Una trasformazione che ha profonde implicazioni per voi, nostri clienti, e noi ci impegniamo a essere vostri partner d’elezione per fornirvi i dati, gli strumenti, le strategie e gli approfondimenti necessari per affrontare la transizione. Questa lettera riguarda in particolare le nostre iniziative legate al clima, ma continuiamo ad approfondire le nostre capacità nell’intera gamma delle questioni di sostenibilità.” scrive Fink. Per aiutare gli investitori a gestire i loro portafogli verso la transizione a un’economia di zero emissioni, Fink ha segnalato una serie di nuovi passi che BlakRock intraprenderà, inclusa, dove possibile, la pubblicazione di uno score della temperatura per i suoi fondi azionari e obbligazionari. Fink ha anche ribadito un concetto oramai apparso chiaro nel 2020 e cioé che gli investimenti sostenibili, quelli che pongono attenzione al rispetto delle tematiche ESG, presentano anche vantaggi sotto il profilo del rendimento. “Nel corso del 2020, l’81% di una selezione globalmente rappresentativa di indici sostenibili ha sovraperformato i rispettivi indici originari. Questa sovraperformance è apparsa ancora più pronunciata durante la recessione del primo trimestre, dimostrando ancora una volta la resilienza dei fondi sostenibili osservata in occasione di fasi recessive precedenti. I rendimenti degli investimenti potranno anche oscillare in determinati periodi, ma ciò contribuisce a sfatare il pregiudizio che investire sostenibilmente significhi ridurre i rendimenti” scrive il numero uno di BlackRock. Dal canto suo anche il colosso dell’asset management mondiale, con un patrimonio di 8.600 miliardi di dollari, si è impegnato a fare la sua parte come azienda: “Oggi siamo carbon neutral nelle nostre attività e ci impegniamo a sostenere l’obiettivo di zero emissioni nette di gas serra entro il 2050. Nessuna azienda può facilmente pianificare oltre i trent’anni, ma crediamo che tutte le aziende, inclusa BlackRock, debbano iniziare oggi ad affrontare la transizione verso il Net Zero”."}