{"date": "20210219", "category": "Investimenti ESG", "title": "Fink (BlackRock): “Le aziende senza strategie sostenibili attireranno meno gli investitori”", "text": "Le aziende che non adottano strategie di business sostenibili possono aspettarsi meno investimenti poiché gli azionisti si stanno concentrando maggiormente su temi come il cambiamento climatico. Parola di Laurence Fink, CEO di BlackRock, la principale società di assrt management mondiale, durante una conferenza online sulla finanza climatica ospitata ieri dall’Institute of International Finance. Questa associazione conta più di 450 membri comprese banche commerciali e di investimento, gestori patrimoniali, compagnie di assicurazione, fondi sovrani, hedge fund, banche centrali e banche di sviluppo provenienti da più di 70 paesi.  Fink, rivolgendosi alla platea, ha ribadito che “sempre più investimenti saranno finalizzati a finanziare strategie più sostenibili. E se non si è inclusi in quel costrutto, si assisterà ad una minore attrattività delle azioni della società”. Un recente rapporto di Morningstar ha mostrato come gli investitori abbiano recepito il messaggio della sostenibilità degli investimenti, con gli ETF di BlackRock iShares che hanno assorbito quasi la metà dei 51 miliardi di nuovi depositi netti che i fondi sostenibili statunitensi hanno ricevuto nel 2020. Inoltre, Fink ha affermato di non supportare i disinvestimenti dalle società con elevate emissioni di carbonio, come alcuni hanno sollecitato, poiché le società potrebbero ancora operare. “Per me questo è il greenwashing”, ha detto, aggiungendo che “Se un’azienda pubblica vende gran parte della propria attività di idrocarburi a un’entità privata, il mondo non cambia”. Fink ha terminato dicendo che “Non stiamo facendo queste dichiarazioni in qualità di ambientalisti ma poichè questo rappresenta un rischio di investimento”."}