{"date": "20210331", "category": "Sviluppo sostenibile", "title": "Finlombarda firma il protocollo lombardo per lo sviluppo sostenibile", "text": "Finlombarda, società finanziaria di Regione Lombardia, ha firmato il protocollo lombardo per lo sviluppo sostenibile con il quale si impegna a realizzare un’operatività ‘green’ attraverso azioni incentrate su economia circolare, transizione ecologica e finanza sostenibile, concorrendo concretamente – insieme agli altri enti, associazioni, imprese e università e centri di ricerca già sottoscrittori – al raggiungimento degli obiettivi dell’Agenda 2030 delle Nazioni Unite sul territorio regionale per una crescita economica duratura, inclusiva e sostenibile, un’infrastruttura resiliente, la promozione dell’innovazione e una industrializzazione equa, responsabile e sostenibile e modelli sostenibili di produzione e di consumo. “Il Protocollo per lo sviluppo sostenibile – ha ricordato Raffaele Cattaneo, assessore all’Ambiente e Clima di Regione Lombardia, – vede già la sottoscrizione di 75 soggetti lombardi che hanno individuato e stanno sviluppando nella nostra regione centinaia di azioni a favore della sostenibilità. Esso rappresenta, all’interno del Piano regionale di sviluppo, la sede in cui Regione con le società regionali ad essa collegate come Finlombarda, Enti locali e rappresentanti della società lombarda condividono gli obiettivi di sostenibilità. Lo sviluppo sostenibile guarda infatti a tutti i settori ed è l’unico modello di sviluppo possibile, non solo per l’ambiente, ma anche per l’economia e la finanza”. “La sostenibilità, che si snoda lungo gli assi economico – finanziario, di governance e ambientale, è da considerarsi una leva strategica che può contribuire a uscire rapidamente dalla crisi. Promuovere uno sviluppo e una finanza sostenibili è un obiettivo prioritario cui nessuno può sottrarsi. A tale scopo, è necessario fare sistema, instaurando un dialogo e un confronto costanti tra istituzioni e operatori finanziari per un futuro più ecocompatibile: la sigla del protocollo lombardo conferma la nostra volontà ad agire questa direzione” – ha dichiarato Michele Vietti, Presidente di Finlombarda. Finlombarda è già membro del gruppo di lavoro “Finanza sostenibile” dell’Associazione europea delle banche pubbliche (EAPB) e dell’Associazione nazionale delle finanziarie regionali (ANFIR) – alle quali è associata – e delle cabine di regia su Ricerca, Innovazione e Competitività in ambito Sviluppo sostenibile della Direzione regionale Ambiente e Clima. Supporta inoltre Regione Lombardia nella individuazione di iniziative e progetti per la sezione Lombardia 2030 della piattaforma Open Innovation e, in qualità di coordinatore di Simpler all’interno della rete europea Enterprise Europe Network, offre alle Pmi servizi gratuiti di accompagnamento finalizzati al miglioramento del loro livello di sostenibilità e innovazione.  Inoltre, la finanziaria regionale ha firmato un’intesa con SACE che prevede, tra l’altro, il sostegno finanziario delle imprese lombarde in ambiti strategici per la ripartenza, tra i quali gli investimenti “green” destinati, per esempio, alla transizione energetica, alla riduzione delle emissioni inquinanti, all’efficienza del trasporto merci, all’economia circolare."}