{"date": "20210318", "category": "ETF ESG", "title": "First Trust lancia il suo primo ETF ESG in Europa", "text": "First Trust ha ampliato la sua gamma di fondi tematici lanciando in Europa un ETF nel quale vengono selezionate società che rispettano i criteri ESG.Il First Trust Global Capital Strength ESG Leaders UCITS ETF è quotato alla Borsa di Londra in dollari statunitensi e sterlina inglese e su Euronext Amsterdam in euro. Il fondo è gestito attivamente secondo un processo di investimento sistematico basato su regole che seguono la metodologia alla base del Capital Strength Index proprietario di First Trust. Il lancio di questo strumento segna il primo step dell’emittente nel mondo degli investimenti ESG in Europa. Il portafoglio viene composto a partire dalle azioni che compongono l’MSCI ACWI ESG Leaders Index, che a sua volta deriva dall’universo MSCI ACWI di cui fanno parte società a media e grande capitalizzazione di 23 paesi dei mercati sviluppati e 27 emergenti. L’indice “ESG Leaders” esclude le società del normale MSCI ACWI che sono coinvolte in gravi controversie relative a criteri ESG e/o sono coinvolte in alcol, tabacco, gioco d’azzardo, energia nucleare e armi, nonché quelle con le valutazioni ESG MSCI più basse. I titoli in questo universo vengono a loro volta selezionati in base a vari criteri fondamentali e tecnici per individuare società patrimonializzate, redditizie e con una bassa volatilità dei prezzi. In primo luogo, le aziende devono avere un volume di scambi medio minimo trimestrale di 5 milioni di dollari, un minimo di 1 miliardo di dollari in contanti e investimenti a breve termine, un rapporto debito a lungo termine / capitalizzazione di mercato inferiore al 30% come rendimento del capitale proprio superiore al 15%. I titoli qualificati vengono quindi classificati in base alla volatilità del prezzo delle azioni realizzato a breve termine (tre mesi) e a lungo termine (un anno) e vengono selezionati i 50 titoli con il punteggio di volatilità combinato più basso. Gli elementi costitutivi sono equipesati e l’esposizione al singolo settore è limitata al 30%, come definito dall’Industry Classification Benchmark. Inoltre, lo spread tra il peso di un paese nel portafoglio rispetto al suo peso nell’Indice MSCI ACWI ESG Leaders sarà limitato a 15 punti percentuali. Se il limite del paese o del settore viene violato, il titolo con il punteggio di volatilità più alto di quel paese o settore viene rimosso e sostituito con il prossimo titolo idoneo di un altro paese o settore. Il fondo viene ribilanciato semestralmente, sebbene una revisione settimanale attiva della gestione assicuri che qualsiasi elemento costitutivo con un rating MSCI ESG che è sceso al di sotto di “BB” (equivalente a una media inferiore) venga immediatamente rimosso. Rupert Haddon, amministratore delegato e responsabile delle vendite di First Trust Global Portfolios, ha dichiarato: “Stiamo assistendo a un crescente interesse da parte dei gestori degli investimenti e dei loro clienti per soluzioni di investimento che sposano solide prestazioni finanziarie attraverso una lente socialmente responsabile. Siamo entusiasti di lanciare The First Trust Global Capital Strength ESG Leaders UCITS ETF che fonde due filosofie in un’unica soluzione liquida, trasparente ed economica, bilanciando nomi di alta qualità con investimenti responsabili racchiusi in un ETF gestito attivamente basato su regole “. "}