{"date": "20201124", "category": "L'agenzia di rating analizza le implicazioni sul settore del credito", "title": "Fitch, la finanza sostenibile avrà effetti sui rating di lungo termine delle banche", "text": "Fitch Ratings mette in guardia sulle implicazioni della transizione verso l’economia sostenibile anche per il rating del credito finanziario. “La transizione verso un’economia più sostenibile avrà effetti duraturi sulle istituzioni finanziarie e potrebbe avere un’influenza crescente sui loro rating a lungo termine”, ha dichiarato in una nota l’agenzia di rating. L’impatto sul credito per le banche e per le istituzioni finanziarie non bancarie sarà moderatamente negativo, mentre sarà meno significativo per le assicurazioni e i fondi. I possibili impatti del rating sono però oltre il tipico orizzonte di rating di due anni e quindi non influenzeranno i rating o le prospettive attuali. Fitch ratings ritiene che cambiamento climatico diventerà un tema sempre più importante per le banche. “È probabile che la decarbonizzazione e altre iniziative per rispettare gli impegni sul clima, come l’accordo di Parigi e il Green Deal europeo dell’UE, influenzino le banche in diversi modi. Quelle istituzioni che prestano o investono nei settori interessati potrebbero essere esposte a diversi fenomeni negativi come i rendimenti inferiori, scarti di garanzia, clienti più deboli, deprezzamento degli ammortamenti su attività non verdi e possibili rischi di reputazione” è l’opinione dell’agenzia. Tuttavia quantificare il peso dell’impatto finanziario è difficile, ma le banche in alcune giurisdizioni dovranno iniziare ad affrontare vari stress test normativi a partire dal 2021. Per le banche, l’impatto del passaggio a un’economia più sostenibile varierà a seconda delle regioni, riflettendo la diversa importanza politica delle questioni ambientali. Nei prossimi cinque anni, è probabile che nell’UE vengano implementati incentivi finanziari e regolamentari volti a favorire attività sostenibili o verdi rispetto ad attività non sostenibili, forse seguiti da una manciata di altre giurisdizioni, tra cui Cina, Singapore, Australia e Nuova Zelanda. Ciò potrebbe costringere le banche ad adeguare le loro politiche di prestito e la propensione al rischio, con attività non verdi potenzialmente soggette a requisiti di capitale e liquidità più elevati o oneri di svalutazione regolamentari. Ma per alcune grandi banche negli Stati Uniti, nell’Europa occidentale e nei mercati sviluppati dell’Asia-Pacifico, la transizione verso un’economia a basse emissioni di carbonio potrebbe fornire ulteriori flussi di reddito. La costosa transizione verso un’economia a basse emissioni di carbonio è una priorità minore per molti mercati emergenti. Per questo motivo è probabile che le banche nella maggior parte dei mercati emergenti debbano affrontare un’esposizione limitata ai rischi di transizione. Tuttavia, gli erogatori di credito nelle giurisdizioni produttrici di petrolio potrebbero costituire un’eccezione dato l’impatto del calo del consumo di petrolio e dei prezzi del petrolio più bassi sulle economie locali. Una maggiore regolamentazione ambientale per le banche potrebbe creare opportunità per le istituzioni finanziarie non bancarie di operare in settori non verdi, se non saranno soggette a una regolamentazione simile. Ma le società di leasing focalizzate su apparecchiature che producono emissioni elevate potrebbero subire pressioni a lungo termine sui valori delle attività e sui rendimenti dei contratti di locazione. Ciò è particolarmente significativo per i locatori di aeromobili e motori di aeromobili, ma è anche importante per i locatori di autocarri, flotte automobilistiche e treni. Tuttavia, i locatori sono sempre più concentrati sull’efficienza del carburante e sui profili di emissioni delle loro flotte e continueranno a riequilibrare le loro flotte. Per le assicurazioni, sono attese implicazioni limitate sui rating dai problemi di sostenibilità. Le società delle polizze possono rivalutare la maggior parte delle polizze ogni anno per tenere conto degli eventi catastrofali derivanti dai rischi di cambiamento climatico a lungo termine e dai rischi di transizione guidati dalle politiche. La maggior parte delle assicurazioni dispone di una diversificazione sufficiente nelle proprie linee di attività per assorbire gli effetti della diminuzione della copertura nelle singole linee interessate dalla transizione verso un’economia più sostenibile. Fondi e gestori di fondi con forti capacità o prodotti ESG possono avere un vantaggio competitivo nell’attrarre e trattenere i flussi, ma è improbabile che gli importi coinvolti siano abbastanza grandi da influenzare i rating. La maggior parte dei fondi dovrebbe avere il tempo di reagire a eventuali effetti negativi a lungo termine sugli investimenti sottostanti derivanti dai rischi di transizione, date le loro dinamicità di gestione del portafoglio e spesso con orizzonti di investimento relativamente a breve termine. Detto questo, i fondi concentrati su settori che sono sotto osservazione, come l’energia, dovranno affrontare una minore liquidità del mercato secondario nei loro investimenti sottostanti."}