{"date": "20210422", "category": "Tassonomia EU", "title": "Fitch, la tassonomia EU uno strumento di indirizzamento dei capitali verso le attività sostenibili", "text": "La tassonomia UE sulle attività sostenibili consentirà alle autorità di regolamentazione e agli investitori di valutare la sostenibilità delle attività economiche e degli investimenti diretti verso una transizione a basse emissioni di carbonio, afferma Fitch Ratings, sebbene i requisiti di divulgazione comportano uno sforzo per le società. La tassonomia, un sistema di classificazione che stabilisce un elenco di attività economiche sostenibili dal punto di vista ambientale, mira a raggiungere l’obiettivo del Green Deal europeo di rendere l’economia dell’UE sostenibile, attraverso una serie di quadri normativi come il Green Bond Standard e il Sustainable Finance Disclosure Regulation per i gestori patrimoniali.  Una data chiave per le società sarà il 1 ° gennaio 2022, quando la direttiva riveduta sull’informativa non finanziaria (NFRD) entrerà in vigore per le società con più di 500 dipendenti. Il perimetro di rendicontazione potrebbe essere ampliato per coprire tutte le grandi aziende, indipendentemente dal numero di dipendenti, nonché le PMI quotate, come è stato proposto in una direttiva provvisoria sulla rendicontazione della sostenibilità aziendale, pubblicata ultimamente. In base alla NFRD, le aziende saranno tenute a dichiarare quale quota delle loro entrate, capitali e spese operative è allineata alla tassonomia. Le attività ammissibili devono contribuire a uno dei sei obiettivi ambientali: mitigazione del cambiamento climatico; adattamento climatico; protezione delle risorse idriche e marine; transizione verso un’economia circolare; prevenzione e controllo dell’inquinamento; e protezione di ecosistemi sani. In questo senso sono state definite una serie di soglie di rendimento, su base scientifica, per oltre 70 attività economiche che rappresentano le principali fonti di emissioni dell’UE, sebbene alcune attività inquinanti, come l’agricoltura, siano state omesse dall’ultima bozza del regolamento e la maggior parte delle soglie si concentri sulle emissioni dirette piuttosto che su quelle indirette o legate alla catena di fornitura. Sono ammissibili anche le attività “abilitanti” in relazione alle suddette attività ammissibili o “transitorie” in relazione ai cambiamenti climatici, a condizione che non rechino “danni significativi” a nessuno dei sei obiettivi. In pratica, “nessun danno significativo” implica una valutazione qualitativa da parte dei divulgatori perciò è stato oggetto di alcune controversie. In precedenza abbiamo evidenziato il potenziale di una tassonomia “marrone” per supportare la mitigazione del rischio climatico negli investimenti e lo screening negativo rimane la strategia di investimento più ampiamente applicata per quanto riguarda il cambiamento climatico. Capex e opex possono essere inclusi nella soglia segnalata se intendono rendere un’attività conforme alla tassonomia entro cinque anni. Ad esempio, potrebbe essere ammissibile una produzione di acciaio altamente efficiente coerente con prestazioni di emissioni leader del settore, così come le spese per la ricerca e lo sviluppo a basse emissioni di carbonio.  Il Global Commission per l’economia e il clima ha stimato che saranno necessari 93 trilioni di dollari di investimenti in tecnologie a basse emissioni di carbonio nel prossimo decennio per raggiungere gli obiettivi dell’accordo di Parigi, con l’accesso al capitale per le industrie ad alta intensità di carbonio che diventa fondamentale. Questa flessibilità, sottolineata nelle nuove raccomandazioni di divulgazione dell’ESMA sulla NFRD, potrebbe essere l’aspetto più consequenziale della tassonomia, dati i bassi livelli di allineamento nella maggior parte delle attività. Questo approccio potrebbe soddisfare le enormi esigenze di finanziamento per la transizione a basse emissioni di carbonio in settori ad alto impatto, come l’estrazione mineraria e i trasporti. La standardizzazione potrebbe anche stimolare la crescita delle emissioni di debito legate alla sostenibilità, che in genere vincolano i mutuatari a obiettivi di performance quantificati e hanno un controllo approfondito delle operazioni aziendali, degli investimenti e dei piani di gestione per quanto riguarda la riduzione delle emissioni. Le società e gli investitori dovranno inoltre affrontare l’emergere di tassonomie in altri paesi, tra cui l’Australia, il Canada, la Cina e il Singapore. Le tassonomie possono avere priorità diverse come la sostituzione del carbone con il gas naturale. L’impegno tra l’UE, la Cina e altri paesi continua attraverso la piattaforma internazionale sulla finanza sostenibile e ci si aspetta che riferisca nell’autunno 2021 sulle attività che sono accettate come sostenibili in tutte le regioni, altrimenti denominate “tassonomia del terreno comune”. Questo potrebbe ridurre l’onere di segnalazione per le società e gli investitori che operano in diverse aree geografiche, fungendo da punto di riferimento da cui adattare le considerazioni regionali."}