{"date": "20210311", "category": "L'opinione di Mary-Therese Barton, Head of Emerging Market Debt di Pictet Asset Management", "title": "Fixed Income – ESG e debito emergente: adottare una prospettiva di lungo termine", "text": "Gli investitori con esposizione al debito dei mercati emergenti hanno bisogno di comprendere l’impatto reale sulle economie in via di sviluppo di fattori a lungo termine come il cambiamento climatico e lo sviluppo del capitale umano. I governi di tutto il mondo stanno cercando di approfittare dei costi di finanziamento storicamente bassi per emettere debito sempre più a lunga scadenza – negli ultimi anni il Messico e l’Argentina sono riusciti persino a vendere bond secolari. Ciò presenta alcune nuove sfide agli investitori nel reddito fisso. Soprattutto per coloro che possiedono obbligazioni dei mercati emergenti.I detentori di obbligazioni non devono soltanto valutare i consueti fattori a breve termine, come i cicli politici, economici e delle materie prime, ma devono anche considerare l’impatto di tendenze a lungo termine, come il cambiamento climatico e lo sviluppo sociale. Entrambi possono influire profondamente sul merito creditizio.Il nuovo contesto ha richiesto nuovi approcci nel modo di pensare agli investimenti. Le previsioni economiche e finanziarie devono essere riviste tenendo conto della situazione climatica. Nel frattempo, gli stessi scenari modellizzati del cambiamento climatico sono soggetti alle aspettative sulla futura innovazione tecnologica e sull’evoluzione del pensiero politico in questi Paesi. Il numero di elementi non fa che crescere man mano che gli investitori prendono coscienza del contributo attivo che possono apportare nel plasmare l’approccio dei governi nel rendere le loro economie sostenibili e a basse emissioni di carbonio.È un problema complesso, ma non insormontabile. Il debito dei mercati emergenti diventa verde Nel 2015, circa il 17% del debito dei mercati emergenti in valuta forte aveva una scadenza di almeno 20 anni. All’inizio del 2021 tale percentuale è cresciuta al 27%. Anche il debito dei mercati emergenti denominato in valuta locale, che tende a essere a più breve scadenza, si è spostato più avanti lungo la curva: nello stesso periodo, infatti, la quota di debito in valuta locale con scadenza pari o superiore a cinque anni è aumentata di 11 punti percentuali fino al 58%.Questo cambiamento riflette la crescente domanda di rendimento da parte degli investitori in cerca di reddito. Allo stesso tempo, però, gli investitori in obbligazioni hanno riconosciuto l’importanza di assumere una visione a lungo termine sulle questioni ambientali. Ciò è evidente nell’appetito sia per i green bond – il cui capitale è destinato a progetti ambientali o legati al clima – sia, più in generale, per le obbligazioni che rientrano nell’universo ESG (fattori ambientali, sociali e di governance).I governi soddisfano volentieri questa domanda. Riconoscono sempre più la necessità di impegnarsi per mitigare il cambiamento climatico e, dato che le economie dei mercati emergenti rappresentano la metà della produzione mondiale, svolgono un ruolo significativo nel raggiungimento degli obiettivi globali in materia di emissioni di gas serra. Nei cinque anni precedenti la fine del 2020, l’emissione annua di green bond, social bond e obbligazioni sostenibili da parte dei governi dei mercati emergenti è quasi quadruplicata, raggiungendo 16,2 miliardi di dollari. E la domanda non accenna a diminuire. Ad esempio, nelle prime settimane di gennaio, il Cile ha raggiunto il 70% delle sue emissioni di debito attese per l’intero 2021, pari a 6 miliardi di dollari, tutto in green bond e social bond, e prevede di emettere solo green bond e obbligazioni sostenibili per il resto dell’anno. A settembre 2020, l’Egitto è diventato il primo governo mediorientale a emettere un green bond. Ha raccolto 750 milioni di dollari per finanziare o rifinanziare progetti ecologici. Gli investitori erano entusiasti – la domanda per l’obbligazione è stata cinque volte superiore a quanto emesso, il che ha fatto abbassare il rendimento al 5,25% rispetto all’iniziale 5,75% con il quale era stata immessa sul mercato.In generale, queste obbligazioni hanno scadenze più lunghe rispetto ai titoli a reddito fisso convenzionali. Circa il 46% delle obbligazioni ESG in valuta locale dei mercati emergenti in circolazione, che ammontano a 36,8 miliardi di dollari, ha una scadenza superiore ai 10 anni, mentre per quelle in valuta forte il 41% dei 2,9 miliardi di dollari di obbligazioni in circolazione ha scadenza superiore ai 10 anni.Queste obbligazioni consentono agli investitori di seguire i risultati realizzati, mentre le agende verdi possono aiutare i governi a migliorare anche il rating creditizio, che a sua volta aumenta il valore del loro debito, ricompensando chi detiene tali obbligazioni. Complessivamente, quindi, i green bond generano circoli virtuosi. I volumi crescenti di emissioni di green bond e obbligazioni sostenibili evidenziano la volontà degli investitori di adottare un approccio di più lungo termine nell’investimento nei mercati emergenti. Allo stesso tempo, però, i governi sono diventati più responsabili: per emettere queste obbligazioni, i governi devono pubblicare i propri report sulla sostenibilità in modo più dettagliato. Questa ulteriore responsabilità contribuisce a mitigare i rischi politici, che rivestono un ruolo importante nell’investimento nei mercati emergenti. Gli investitori, tuttavia, dovranno analizzare e monitorare attentamente gli sviluppi per garantire che i proventi siano utilizzati come previsto.Infatti, i green bond rappresentano lo sviluppo più entusiasmante nel finanziamento dei mercati emergenti degli ultimi decenni e, a nostro parere, avranno un impatto equivalente ai Brady bond degli anni ’80, sebbene la loro fortuna dipenda da una migliore comunicazione, dal monitoraggio e dalla standardizzazione delle green label. Nonostante tutte le emissioni di green bond statali avvenute finora, saranno necessari ancora molti finanziamenti per contenere il cambiamento climatico. A livello globale ciò costerà tra 1000 e 2000 miliardi di dollari l’anno in spese aggiuntive per limitare il riscaldamento globale, circa l’1-1,5% del PIL mondiale, secondo la Energy Transitions Commission. E una parte significativa di questi costi dovrà essere sostenuta dalle economie emergenti, anche perché probabilmente ne soffriranno di più le conseguenze.Qualora non venissero attenuate, entro la fine di questo secolo, le conseguenze del cambiamento climatico – comportando un riscaldamento di 4,3° centigradi rispetto ai livelli preindustriali – in Paesi come il Brasile e l’India provocherebbero una riduzione della produzione economica pro capite di oltre il 60% rispetto a un mondo senza cambiamento climatico, secondo una ricerca della Smith School dell’Università di Oxford sponsorizzata da Pictet. A livello globale, la differenza sarebbe del 45%. Limitare il riscaldamento a 1,6° C ridurrebbe drasticamente questo impatto, a circa il 27% della produzione potenziale pro capite per il mondo nel complesso, anche se con una considerevole differenziazione tra Paese e Paese. Mentre chi vive nei Paesi tropicali sarebbe colpito duramente dagli effetti della siccità e dell’alterazione delle precipitazioni, chi vive a latitudini elevate, come la Russia, sarebbe relativamente favorito, in quanto i porti sarebbero accessibili per più giorni l’anno e si renderebbe disponibile più territorio per le attività estrattive e agricole. Anche se la Cina subisse perdite complessive inferiori alla media, i suoi grandi insediamenti costieri sarebbero soggetti alla riduzione della superficie urbana causata dall’innalzamento dei mari. Gli investitori diventeranno sempre più cauti nel prestare denaro ai Paesi vulnerabili quando cominceranno a capire questi effetti. E il cambiamento climatico sta già avendo un impatto sui rating dei Paesi in via di sviluppo. Nel 2018, l’agenzia di rating Standard & Poor’s ha citato il rischio di uragano quando ha rivisto al ribasso il rating sul debito sovrano emesso dalle isole Turks e Caicos.Secondo il Professor Cameron Hepburn, autore principale della ricerca di Oxford, gli investitori potrebbero aspettarsi che eventi legati al clima, come siccità, forti tempeste e variazioni delle precipitazioni, facciano crescere la volatilità della produzione e dell’inflazione nelle economie emergenti nei prossimi 10 – 20 anni.Ciò rappresenterebbe un importante passo indietro per gli emittenti sovrani dei mercati emergenti. Dall’inizio del secolo, infatti, il tasso relativo di crescita e inflazione tra mercati emergenti e sviluppati si è dimezzato riducendo, a sua volta, il rischio assunto dagli investitori. L’aumento della volatilità economica peggiorerebbe le valutazioni del rischio sovrano, impattando negativamente sui profili di credito.“Il cambiamento climatico sta già avendo un impatto per rimanere sul merito creditizio dei Paesi in via di sviluppo. ”Un’altra ricerca del team Oxford evidenzia le scelte che i Paesi dovranno sulla strada giusta per intraprendere costruire un’economia più verde.In Pictet Asset Management, utilizziamo già una grande mole di dati ESG – provenienti da fonti interne ed esterne – nell’ambito delle nostre valutazioni dei Paesi. I fattori ambientali che monitoriamo comprendono la qualità dell’aria, l’esposizione al cambiamento climatico, la deforestazione e la scarsità d’acqua. Le dimensioni sociali comprendono istruzione, salute, aspettativa di vita e ricerca scientifica. E la governance riguarda elementi come corruzione, processo elettorale, stabilità di governo, indipendenza di giudizio e diritto alla privacy. Nel complesso, questi fattori vengono aggregati per comporre uno dei sei pilastri dell’indice di rischio di un Paese (country risk index, CRI), prodotto dal nostro team di economisti. Riteniamo che le considerazioni ESG non siano riflesse in modo corretto nei prezzi degli attivi dei mercati emergenti, poiché il mercato si trova ancora in una fase iniziale della sua comprensione e applicazione dei fattori e dell’analisi ESG. Inoltre, mancano dati ESG coerenti e trasparenti in relazione a molti Paesi emergenti. Riteniamo che l’utilizzo solo di un punteggio ESG non sia sufficiente. Esaminare i fondamentali dei mercati emergenti attraverso una lente di sostenibilità ci aiuta a contenere i rischi e a individuare le opportunità di investimento. Utilizziamo i nostri dati e le nostre analisi ESG e ci impegniamo con gli emittenti di obbligazioni sovrane per contribuire a portare avanti un cambiamento a lungo termine.Le economie dei mercati emergenti hanno livelli di sviluppo molto eterogenei tra loro. Ciò complica il modo in cui gli investitori dovrebbero valutare la loro performance ESG – dopotutto, i Paesi più ricchi sono più in grado di prendere quelle decisioni politiche positive in termini ESG che spesso hanno elevati costi iniziali ma che producono una lunga coda di benefici, come la chiusura delle miniere di carbone in favore dell’energia solare. L’adozione dell’approccio più semplicistico ai criteri ESG (investendo sulla base delle valutazioni ESG dei Paesi) potrebbe allontanare gli investitori nel reddito fisso dai Paesi in via di sviluppo più poveri, anche se questi ultimi stanno attuando le giuste politiche per migliorare la loro posizione ESG. Al contrario, è importante che gli investitori riconoscano ciò che è possibile e raggiungibile per i Paesi più poveri e li finanzino tenendo conto di tali vincoli: comprendere la direzione di marcia dei Paesi in termini di criteri ESG è fondamentale per analizzare le loro prospettive.Una soluzione che stiamo implementando in Pictet AM è quella di ponderare i criteri ESG rispetto al PIL pro capite di un Paese. Così, ad esempio, con il nostro nuovo sistema di valutazione, l’Angola si sta posizionando bene, nonostante il suo ranking complessivo sia ancora basso. E il contrario vale per gli Stati membri del Consiglio di Cooperazione del Golfo. Il modo in cui i governi reagiscono a questioni a lungo termine come il cambiamento climatico o la sfida per sviluppare il capitale umano influenzeranno il percorso delle loro economie e, in ultima analisi, impatteranno sul loro rating creditizio. Queste decisioni a lungo termine assumono un’importanza sempre crescente, data anche la portata delle politiche fiscali implementate in seguito alla pandemia di COVID-19. Tracciare questi programmi di spesa – attraverso, ad esempio, il lavoro dell’Osservatorio sullo stimolo economico di Oxford – diventa quindi un passo importante verso la comprensione dei percorsi ESG che i governi probabilmente seguiranno.I Paesi con politiche adeguate e ben strutturate probabilmente assisteranno a un miglioramento dei loro rating creditizi che, a loro volta, attireranno gli investitori convogliando finanziamenti nei loro programmi di investimento green e, in definitiva, promuoveranno un ciclo di investimento virtuoso. Tutto ciò implica un ruolo attivo degli investitori: non possono limitarsi ad allocare passivamente i fondi sulla base dei pesi all’interno dell’indice o reagire solo alle decisioni dei responsabili della politica. Gli investitori di maggior successo aiuteranno i governi a orientarsi verso un percorso che rafforzi i loro rating creditizi, offra loro il massimo accesso al mercato e migliori il patrimonio e il potenziale dei cittadini.Spiegando, ad esempio, come l’elettricità generata da turbine eoliche o quella solare possano rivelarsi più convenienti nel lungo termine, se finanziata da green bond, rispetto al carbone, apparentemente più economico, estratto da una miniera pagata con un debito convenzionale a rendimento più elevato. Oppure, mostrando come gli investimenti in combustibili fossili possano rivelarsi cattedrali nel deserto, man mano che questo tipo di risorse inquinanti verrà abbandonato in favore del passaggio verso una produzione di energia più pulita. O ancora che non investire abbastanza nell’istruzione costituirebbe un falso risparmio che nel lungo periodo non consentirà di sfruttare al meglio il capitale umano e che quindi deprimerà la produzione nazionale – come abbiamo fatto notare al governo sudafricano dopo gli incontri con i nostri partner degli enti benefici locali.A tal fine, nel 2020 la Banca mondiale ha redatto una guida puntuale su come gli emittenti sovrani possono migliorare il loro impegno con gli investitori sulle questioni ESG.Questo tipo di analisi intensiva, che utilizza tutto, dai modelli macro a lungo termine agli incontri con i leader di associazioni giovanili in distretti svantaggiati, aiuta anche a tracciare un quadro completo di ciò che accade in un Paese. Ad esempio, ci ha aiutato ad assicurarci di non essere colti alla sprovvista durante il passaggio al populismo in Argentina prima delle ultime elezioni e ci ha permesso di ridurre la nostra esposizione nel Paese.“Gli investitori di maggior successo contribuiranno a orientare i governi verso un percorso che porta al rafforzamento dei loro rating creditizi.”Per gli investitori nei mercati emergenti, garantire che tutti questi ingranaggi si incastrino alla perfezione è una sfida difficile, soprattutto dato che le parti si muovono continuamente, e molte sono guidate da forze che si svilupperanno nel corso di molti decenni. Ma, utilizzando l’intera gamma di strumenti di analisi e una ricerca indipendente e fattuale, è possibile ottenere informazioni più approfondite e utili in questi mercati rispetto a una semplice lettura dei rating creditizi o dei pesi all’interno degli indici. Allo stesso tempo, è possibile influenzare i responsabili politici affinché intraprendano iniziative sostenibili nel loro Paese. Adottando un approccio sostenibile alla crescita ed emettendo obbligazioni correlate, le economie emergenti possono migliorare sostanzialmente le loro prospettive. Tutto questo ha il potenziale per essere rivoluzionario per i mercati emergenti ed entusiasmante per chi investe in essi. https://www.am.pictet/it/italy/articoli/2021/analisi-dei-mercati-e-asset-allocation/03/fixed-income–esg-e-debito-emergente-adottare-una-prospettiva-di-lungo-termine"}