{"date": "20210323", "category": "Parità di genere", "title": "Fondazione Bellisario e Intesa Sanpaolo, quinta edizione premio “Women value company 2021”", "text": "Al via la quinta edizione del «Premio Women Value Company – Intesa Sanpaolo», nato dalla collaborazione tra Fondazione Marisa Bellisario e Gruppo Intesa Sanpaolo e rivolto alle PMI che valorizzano il talento femminile, la parità di genere e il welfare aziendale e che potranno candidarsi fino al 27 aprile sui siti dei due enti. In particolare il bando, aperto dal 22 marzo, è destinato alle piccole e medie imprese pubbliche e private che si siano distinte nell’applicazione di politiche di valorizzazione del lavoro femminile e di gestione della gender diversity: servizi di conciliazione famiglia/lavoro; iniziative volte a garantire ai dipendenti, uomini e donne, una serena gestione del loro tempo in azienda (benefit, voucher, asili nido interni,…); politiche flessibili di organizzazione del lavoro; politiche retributive di merito non discriminatorie; piani di sviluppo e valorizzazione delle competenze e carriere femminili, con ampia presenza di donne in posizioni manageriali o apicali. Anche quest’anno, le due imprese vincitrici, una piccola e una di medie dimensioni, saranno proclamate a giugno nel corso della cerimonia di premiazione della XXXIII edizione del Premio Marisa Bellisario «Donne ad alta quota», durante la quale riceveranno la speciale “Mela d’Oro – Women Value Company Intesa Sanpaolo” Tra le varie iniziative di Intesa Sanpaolo a sostegno dell’imprenditoria femminile (Business Gemma, mamma@work…) è stata lanciata anche una linea dedicata del finanziamento S-Loan (Sustainability Loan), dedicato al raggiungimento di obiettivi di miglioramento sui temi della sostenibilità ambientale, sociale e di governance (ESG). Il meccanismo della nuova linea di finanziamento prevede uno sconto di tasso per le imprese che effettuano investimenti sostenibili, con un focus particolare per le iniziative volte alla promozione delle pari opportunità di genere e in particolare: promozione e attivazione di iniziative, programmi e buone pratiche dedicate alla facilitazione e al miglioramento della partecipazione femminile alla comunità; attivazione di iniziative volte a promuovere il tasso di occupazione femminile in azienda; definizione e implementazione di policy interne volte a garantire la parità di genere nel contesto d’azienda; introduzione di programmi di welfare aziendale destinati alle dipendenti donne. «La parità di genere è un asse strategico e trasversale di Next Generation Italia, il piano per disegnare il futuro del Paese. Ecco che il premio Women Value Company, che per il quinto anno abbiamo il privilegio di condividere con la Fondazione Marisa Bellisario, assume in questa edizione un significato ancora più profondo, perché sottolinea l’importanza di una cultura aziendale inclusiva, costruita su talento, idee, pari opportunità, e mette in luce il contributo fondamentale delle donne nell’economia e nella società – commenta Anna Roscio, responsabile Direzione Sales & Marketing Imprese Intesa Sanpaolo – Per il nostro Gruppo, questa iniziativa è parte fondante del programma di finanziamenti e iniziative con il quale Intesa Sanpaolo intende “riaccendere i motori” delle PMI italiane: abbiamo complessivamente stanziato 50 miliardi di euro e messo in atto misure straordinarie per aiutarle a superare le difficoltà causate dalla crisi pandemica e rilanciarsi attraverso nuovi progetti di sviluppo e crescita». «La scommessa di Intesa Sanpaolo e della Fondazione Marisa Bellisario sul talento femminile non conosce sosta – aggiunge la Presidente della Fondazione Marisa Bellisario, Lella Golfo – e oggi più che mai il Premio Women Value Company assume un significato cruciale per l’occupazione femminile e l’imprenditoria femminili. Da cinque anni, ormai, valorizziamo una cultura aziendale fondata su inclusione, parità e benessere dei dipendenti e la pandemia ha confermato quanto questo modello sia fondamentale per la sopravvivenza del nostro sistema economico e sociale. Le donne, come imprenditrici e lavoratrici, stanno pagando il prezzo più alto e il Recovery fund rappresenta un’opportunità decisiva per impostare nuove strategie di sviluppo che abbiano al centro il loro contributo. In questa prospettiva, Women Value Company rappresenta una vera iniezione di fiducia e insieme testimonia la nostra lungimiranza: investire sul welfare e sulla presenza femminile ai vertici è oggi l’unica e la più efficace strategia per uscire dalla crisi e tornare a crescere»."}