{"date": "20210315", "category": "ESG investing", "title": "Fondo Pegaso lancia la sua Politica di Sostenibilità nell’ambito della strategia di investimento", "text": "Il Fondo Pegaso si è dotato di una specifica Politica di Sostenibilità per definire le modalità di integrazione delle tematiche ESG nell’ambito della propria strategia di investimento.  Nelle scelte di investimento realizzate dai gestori il Fondo adotta principalmente la strategia “best in class” cioè privilegia gli emittenti migliori all’interno di un universo, una categoria o una classe di attivo senza prevedere l’esclusione di interi settori o prodotti. L’attività di Investimento Responsabile dei gestori incaricati, incluso l’azionariato attivo, è oggetto di monitoraggio e confronto sia da parte della Funzione finanza che da parte del Cda del Fondo, con il supporto dell’Advisor incaricato, la valutazione trimestrale dell’operato dei gestori include i criteri ESG. Al fine di meglio verificare il raggiungimento dei goal definiti, il Fondo sta verificando l’adozione di specifici indicatori chiave (KPI), basati sugli SDGs, che coprano il contributo della strategia alla disponibilità di acqua potabile e servizi sanitari adeguati (Goal 6) e all’occupazione e al diritto al lavoro dignitoso (Goal 8). Nell’ambito del Goal 13, inoltre, il Fondo intende valutare con crescente attenzione i rischi climatici, sia fisici che di transizione, per affrontare proattivamente gli eventuali impatti sulla stabilità finanziaria e supportare la transizione verso un’economia a basse emissioni di carbonio.  PEGASO sta identificando le modalità con cui misurarli e integrarli all’interno della strategia di investimento e della selezione dei prodotti finanziari, in linea con l’orizzonte di lungo periodo dell’ente. A questo proposito PEGASO sta valutando l’opportunità di utilizzare come quadro di riferimento le raccomandazioni fornite dalla Task Force on Climate-related Financial Disclosures (TCFD6) che consentono di misurare l’adeguatezza e consistenza della propria strategia e di comunicare dettagliatamente e in modo trasparente agli stakeholder gli aspetti inerenti al clima. Nella verifica del rating ESG dei singoli emittenti il Fondo si avvale della consulenza di una società specializzata, Sustainalytics, e della possibilità di accedere al suo database. Inoltre tutti i gestori producono report proprietari nei quali mettono a confron- to il rating ESG del loro portafoglio con quello del benchmark. I report vengono acquisiti trimestralmente."}