{"date": "20210520", "category": "Bilancio sociale 2020", "title": "Fondazione Snam, pubblicato il primo Bilancio sociale", "text": "Fondazione Snam ha pubblicato il suo primo Bilancio sociale. Il documento permette di approfondire le attività e i relativi impatti dei progetti portati avanti nel 2020. Durante lo scorso anno, Fondazione Snam ha proseguito le attività nei suoi principali ambiti d’azione (Ambiente, Minori e Giovani, Social Company) dando vita a programmi che hanno contribuito a rigenerare aree urbane in stato di progressivo degrado, valorizzare il patrimonio ambientale, e contrastare il fenomeno dell’abbandono scolastico e dell’esclusione sociale.  In modo particolare, in un anno così difficile, la Fondazione si è impegnata per rispondere all’emergenza provocata dalla pandemia Covid-19, impegnandosi su tutto il territorio nazionale per sostenere le categorie più fragili e impattate. Anche in questo contesto, tutte le iniziative hanno avuto particolare riguardo all’inclusione femminile. In tutte le sue azioni, Fondazione Snam ha operato coinvolgendo anche i volontari di Snam, più di 1.200 persone che hanno messo a disposizione il loro tempo e le loro competenze. Questo ha permesso a Fondazione Snam di esercitare un’azione concreta e tangibile anche su 12 Sustainable Development Goals, grazie al supporto e alla realizzazione di progetti di ampio respiro. ” Tutte le azioni che raccontiamo in questo documento – scrivono il Presidente Carlo Malacarne e il Vice Presidente Marco Alverà nella lettera agli stakeholder in apertura del bilancio – sono la testimonianza di un percorso di crescita che ci vuole vedere sempre più vicini ai nostri partner. Nel 2021 proseguirà, infatti, il nostro impegno a sostegno delle categorie più fragili e escluse, anche con il consolidamento della partecipazione dei volontari di Snam che potranno continuare a mettere a disposizione il loro contributo attraverso il programma Volontariato di Competenza“. Il documento accompagna il lettore nelle diverse sezioni facendo emergere i dati chiave dell’operato di Fondazione Snam. In particolare, nel corso del 2020 le iniziative sono state in grado di raggiungere 700.000 persone in tutta Italia, anche grazie al coinvolgimento di più di 140 realtà e al prezioso contributo pro-bono dei partner commerciali di Snam."}