{"date": "20201222", "category": "3,5 milioni di euro destinate al sostegno del territorio", "title": "Fondazione Carispezia, approvato il Documento Programmatico Previsionale 2021", "text": "Il Consiglio d’Indirizzo della Fondazione Carispezia ha approvato il Documento Programmatico Previsionale 2021, in cui viene fornito l’aggiornamento agli obiettivi e all’attività della Fondazione rispetto a quanto indicato nella programmazione triennale 2020-2022. Saranno almeno 3,5 milioni di euro le risorse destinate dalla Fondazione a sostegno del territorio della provincia della Spezia e della Lunigiana nel prossimo anno, certamente tenendo conto dell’evolversi della situazione sanitaria, aggravati dall’emergenza da Covid 19, e delle relative necessità ed emergenze specifiche che potranno presentarsi sul territorio. Per far fronte all’emergenza Covid-19 fino ad oggi sono state diverse le iniziative che la Fondazione ha messo in campo: interventi diretti al settore sanitario, come l’acquisto di attrezzature e materiali per le strutture ospedaliere, sostegno agli enti locali e alle organizzazioni del Terzo Settore, ong, associazioni, cooperative e imprese sociali per servizi in aiuto a persone e famiglie in gravi difficoltà o a categorie fragili, supporto al mondo della scuola. Un insieme articolato di interventi a cui la Fondazione ha indirizzato circa 1,7 milioni delle risorse disponibili per quest’anno. Nel 2021 accanto alle erogazioni, la cui stima prudenziale potrà ancora essere rivista a fronte di prospettive economiche e andamenti dei mercati finanziari più favorevoli, proseguiranno poi gli investimenti correlati alla missione, che si affiancano alla tradizionale attività istituzionale con l’obiettivo principale di generare ritorni sociali e/o economici per il territorio. In questo ambito, saranno destinati ulteriori 1,5 milioni di euro a iniziative di social housing già in atto promosse dal Fondo Housing Sociale Liguria, a cui la Fondazione partecipa insieme ad altri investitori, come il complesso di prossima costruzione nell’area ex fornaci Acam alla Spezia. Le risorse disponibili potranno essere destinate a progetti propri, realizzati dalla Fondazione in collaborazione con altri soggetti pubblici e privati, e progetti di terzi selezionati attraverso bandi di erogazione. Per affrontare le crescenti necessità del territorio, proseguirà inoltre il percorso di crescita e supporto delle realtà non profit operanti sul territorio, attraverso percorsi formativi volti anche a rafforzarne la capacità e le competenze necessarie per attrarre ulteriori fonti di finanziamento. Andrea Corradino, Presidente della Fondazione Carispezia, ha dichiarato: “Il Documento Programmatico 2021 traccia le linee principali che caratterizzeranno l’azione della Fondazione per il prossimo anno, nella consapevolezza che una delle sfide più importanti nello svolgere il nostro ruolo di sostegno al territorio sarà quella di intercettare i nuovi bisogni generati dalla pandemia e individuare le priorità su cui intervenire. Nonostante l’impatto della crisi sul sistema economico-finanziario riusciremo comunque a non far mancare il nostro supporto al tessuto sociale, alla cultura e alla crescita delle nuove generazioni, che sebbene siano le meno colpite dal punto di vista sanitario saranno quelle che ne subiranno maggiormente le conseguenze. Nel fare ciò cercheremo sempre più di creare sinergie con le altre componenti del territorio, non solo mettendo in campo risorse finanziarie ma cercando di promuovere e rafforzare la coesione della nostra comunità come condizione fondamentale per superare la fase critica che stiamo vivendo”."}