{"date": "20210114", "category": "Sostegno al territorio ", "title": "Fondazione Caript, approvati il Documento programmatico 2021-2023 e il Documento previsionale 2021", "text": "L’Assemblea dei Soci della Fondazione Caript, Cassa di risparmio di Pistoia e Pescia, ha espresso un parere favorevole, all’unanimità, sul Documento Programmatico per il triennio 2021-2023, DPT, e sul Documento Previsionale per l’anno 2021, DPA.  Lo scorso anno è stato completato il rinnovo di tutti gli organi dell’ente con la nomina del presidente Lorenzo Zogheri, il rinnovo del Consiglio di Amministrazione, del Consiglio Generale e del Collegio dei Revisori dell’ente. L’Assemblea lo scorso 16 dicembre ha riconfermato per un nuovo mandato decennale i soci Corrado Artioli, Chetti Barni, Maria Cristina Brizzi, Roberto Cadonici, Giovanni Capecchi, Massimo Donnini, Renato Ferretti, Monica Marini, Stefano Pucci, Domenico Rauty e Tullio Tesi. Nel triennio 2021-2023 la Fondazione prevede di investire 40 milioni di euro a favore del territorio, di cui 15 milioni nel 2021, e i restanti 25 milioni suddivisi nel successivo biennio. La scelta di destinare all’anno 2021 un ammontare delle erogazioni superiore è dovuta alla convinzione che sia necessario intervenire subito, senza indugio e in modo tempestivo, massiccio e anticiclico, a sostegno della comunità.  L’erogazione delle somme stanziate per ciascun anno avverrà secondo un ordine di priorità fra le cinque aree di intervento della Fondazione che privilegia l’area sviluppo locale ed innovazione, e poi a seguire: l’area cultura, l’area sociale, l’area educazione, istruzione, formazione e ricerca e l’area salute alla quale, nel prossimo anno, saranno destinate comunque risorse per 1,5 milioni, cifra mai stanziata in precedenza. Nonostante il 2020 abbia fortemente e drammaticamente segnato anche la comunità locale, la Fondazione si consegna al nuovo anno forte dei propri risultati, come sempre pronta a mettersi a disposizione delle persone, con impegno, attenzione e fiducia.  "}