{"date": "20210329", "category": "Social impact", "title": "Fondazione Cariplo e ACSM AGAM, insieme per contrastare la povertà in Lombardia", "text": "Fondazione Cariplo e ACSM AGAM hanno siglato un accordo per sostenere con 2 milioni di euro interventi a contrasto della povertà nei territori di Como, Lecco, Monza e Brianza, Sondrio e Varese. I due partner metteranno a disposizione un milione di euro a testa, nel quadro di un’alleanza strategica triennale (per gli anni 2021-22-23).  La Fondazione e la multiutility lombarda sosterranno i Fondi attivati dalle singole Fondazioni di Comunità – di  Como, Lecco, Monza e Brianza, Varese e Sondrio (Fondazione Pro Valtellina) – per supportare e valorizzare in modo mirato le iniziative e le organizzazioni impegnate nel contrastare le diverse condizioni di povertà (alimentare, digitale, educativa). L’intesa integra le risorse e gli strumenti già messi in campo dalla Fondazione e dal gruppo ACSM AGAM e si propone come volano di una mobilitazione che coinvolga, in modo diffuso e capillare, i cittadini, le aziende, le istituzioni che potranno aderire al progetto e contribuire alla campagna. Giovanni Fosti, Presidente di Fondazione Cariplo: “Crisi sanitaria, economica e sociale stanno generando enormi difficoltà per moltissime persone, aumentando le disuguaglianze e le divisioni all’interno delle comunità. Davanti a questa situazione è indispensabile unire le forze. I Fondi di contrasto alla povertà, che Fondazione Cariplo sta promuovendo insieme alle Fondazioni di Comunità, hanno esattamente questo scopo: generare uno spazio di collaborazione aperto, in cui i diversi soggetti che operano sul territorio possano convergere nella raccolta di risorse per rispondere ai bisogni emergenti, come sta avvenendo grazie all’accordo con ACSM AGAM nelle province di Como, Lecco, Monza e Brianza, Sondrio e Varese, e come ci auguriamo possa accadere anche in altri territori.”  “La vicinanza ai territori in cui operiamo e di cui siamo espressione – hanno sottolineato Paolo Busnelli, presidente di ACSM AGAM e Paolo Soldani, ad della municipalizzata– è centrale nelle attività del Gruppo, volte a generare valore e sviluppo a beneficio delle comunità locali. Attraverso la partnership con Fondazione Cariplo, intendiamo assicurare un aiuto concreto in un momento estremamente complesso e promuovere una rete di solidarietà e di attenzione nei confronti dei tanti settori in difficoltà. Una scelta che sentiamo profondamente nostra, all’insegna della responsabilità sociale di impresa”."}