{"date": "20210323", "category": "Intervista", "title": "Fontana Rava: Ecco come Banca Mediolanum ha integrato la SFDR nel proprio approccio agli investimenti sostenibili", "text": "Il 10 marzo 2021 è entrato in vigore il regolamento europeo SFDR che vuole portare chiarezza e trasparenzanel mondo dei fondi ESG. Un passaggio significativo per il mondo del risparmio gestito, che per BancaMediolanum è stato la naturale prosecuzione del proprio approccio alla sostenibilità, considerata parteintegrante della propria cultura e uno degli elementi fondamentali del modello di business.“La SFDR si inserisce in un percorso che Banca Mediolanum ha avviato da molto tempo. Già nel 2015abbiamo lanciato il fondo Socially Responsible, inserendo nella nostra offerta, in anticipo rispetto almercato, un prodotto che avesse significative caratteristiche di impatto sociale” spiega Edoardo FontanaRava, Direttore Sviluppo Prodotti e Modello di Business di Banca Mediolanum, “partendo da una chiaravisione dei valori del gruppo, abbiamo nel tempo definito alcune regole interne sulla sostenibilità, checomprendono specifiche policy relative al processo di investimento e altre che riguardano l’attività didistribuzione e la selezione dei prodotti offerti. Tutte coerenti con i valori fondanti della banca, cheriguardano l’attenzione verso i clienti, la responsabilità economica, quella verso i collaboratori e verso lacollettività e l’ambiente”. Come previsto, il 10 marzo il Gruppo ha completato la due diligence sui prodotti al mercato, classificando 4fondi, per un totale di masse gestite pari a 1,3 miliardi, come rispondenti alle caratteristiche previste dagliarticoli 8 (che promuovono la sostenibilità) e 9 (che hanno obiettivi sostenibili) del regolamento europeo.L’altro elemento rilevante portato dall’entrata in vigore della SFDR riguarda la comunicazione. BancaMediolanum ha arricchito il proprio sito di una sezione dettagliata sulla Sostenibilità in cui spiega il proprioapproccio agli investimenti responsabili, come integra i rischi di sostenibilità nei processi e nelle decisioni diinvestimento e come considera gli effetti negativi. “Per noi integrare la sostenibilità nel processo di investimento non significa semplicemente dareun’etichetta a un fondo, ma comporta la costruzione di un sistema coerente di consulenza finanziarialegata ai principi fondanti del gruppo”, spiega Fontana Rava, sottolineando il ruolo essenziale dei FamilyBanker cui è demandato il ruolo di anello di congiunzione tra il mondo delle aziende e dei fondi che viinvestono e il risparmio che segue le scelte dei clienti. I Family Banker avranno un importante ruolo nell’indirizzare le scelte degli investitori verso gliinvestimenti sostenibili. Quale impatto avrà la SFDR?L’approccio verso la sostenibilità che stiamo cercando di costruire in Banca Mediolanum, non ruotaesclusivamente attorno al prodotto, ma è centrato sulla relazione con il cliente. Per noi è fondamentale cheil Family Banker riesca a comprendere e valutare la situazione complessiva del portafoglio del risparmiatorein termini di impatto e di sostenibilità. Un risultato che non dipende solo dalla presenza di fondi con unesplicito approccio ESG, ma che viene determinata dal mix di prodotti, inclusi quelli ordinari, che comunqueal loro interno hanno elementi di sostenibilità più o meno accentuati. Quali strumenti utilizzate per valutare qual è il grado di sostenibilità di un fondo?Siamo tra i primi, come società di distribuzione, ad avere siglato, nel 2019, un contratto con la società MSCIESG Research, che ci fornisce un’analisi e una valutazione completa di tutti i nostri prodotti rispetto aicriteri ESG. L’accordo ci permette di stabilire un rating ESG di tutti i prodotti che collochiamo, non soloquelli che secondo la normativa rientrano tra i prodotti light green o dark green. Per portare avanti unapproccio strutturale alla sostenibilità, non basta inserire in portafoglio un prodotto eccellente, ma ènecessario esaminare come tutti i prodotti si comportano rispetto alle tematiche di investimentoresponsabile. Ma i Family Banker sono pronti per questo ruolo?I nostri Family Banker, grazie a iniziative di info-formazione, sono addentro alle tematiche ESG edell’investimento responsabile e da sempre sono specializzati nell’associare gli obiettivi di investimento delrisparmiatore alla selezione degli asset più adeguati, potendo rispondere alle esigenze dei clienti attenti allasostenibilità anche attraverso l’offerta dei nostri prodotti green, che hanno confermato di creare valore, grazie anche alle caratteristiche di minore livello di rischio e volatilità. I risparmiatori mostrano sensibilità in termini di valori, ma non sono in grado di tradurli in una domanda specifica di investimenti e in questo devono essere assistiti dai consulenti. Il percorso evolutivo che interessa la Banca prevede di conseguenza un progressivo arricchimento degli strumenti della consulenza sempre più in funzione dell’ottica di sostenibilità. Come mai vi siete affidati a un provider esterno?Volevamo disporre di un parametro unico e indipendente per misurare i fondi della casa e i fondi di terzi, in modo da fornire ai nostri Family Banker una scala di misura oggettiva per i diversi prodotti di investimento.Utilizziamo processi strutturati anche per svolgere l’attività di selezione degli asset manager. Verifichiamonon solo i portafogli dei fondi gestiti, ma anche l’organizzazione del gestore. Il presidio dell’offerta dellaBanca viene svolto dalla Direzione Sviluppo Prodotti e Modello di Business con il supporto di un teamdedicato alla sostenibilità, di cui fanno parte Manuela Matuozzo e Francesca Villa. Negli ultimi due anniarmonizzando gli strumenti di gruppo delle diverse società sono stati selezionati solo partner che attuinoprocessi fortemente focalizzati sull’approccio di sostenibilità e che diano una completa disclosure sulprofilo ESG dei loro investimenti. La condivisione di questo approccio nel Gruppo ha permesso diindividuare le migliori case, come per esempio Baillie Gifford partner per il fondo “dark green” MediolanumGlobal Impact che lo scorso anno ha avuto risultati eccellenti. Inoltre, i rating sono anche la base per individuare le aree che necessitano attività di engagement. In che modo?Calcoliamo il valore medio dei rating ESG dei fondi che distribuiamo e ci rivolgiamo alle case che hannovalori più bassi per spronarli a migliorare. Pensiamo sia utile il confronto e cercare di aumentare lasostenibilità complessiva dei portafogli. Se non lo fanno, limitiamo l’utilizzo di quei fondi. Non loescludiamo del tutto però, perché a volte il rating basso è determinato dalla tipologia di prodotto, come nelcaso dei fondi che investono sui mercati emergenti o in titoli illiquidi, per i quali spesso mancano i dati peruna valutazione completa, ma che sono utili per raggiungere un ottimale livello di diversificazione delportafoglio.Attualmente la quota dei vostri asset che rientrano nella definizione green secondo la SFDR è di circa il2%. Gli asset green sono previsti in media al 10-15% delle masse gestite in Europa nei prossimi anni.Avete un obiettivo di crescita?Non abbiamo definito un obiettivo puntuale come distributore, perché partiamo sempre da un approccio diconsulenza relativa alle esigenze del cliente. Ma la dimensione citata è ragionevole e coerente con quelloche si vede dall’evoluzione della domanda da parte degli investitori. Già da qualche anno abbiamo postomaggior focus sulla tematica ESG e due dei nostri 4 prodotti green sono di recente costituzione.Il tema della sostenibilità è divenuto oramai un elemento strutturale della consulenza finanziaria. Latendenza è che tutti i prodotti si evolvano per incorporare le tematiche di sostenibilità per cui in futuro nonci sarà probabilmente più una distinzione tra prodotti buoni e quelli che non lo sono.Com’è organizzata la struttura di Banca Mediolanum sotto il profilo della sostenibilità?Come Banca Mediolanum qualche anno fa è stata creata la Direzione Innovability e Value Strategy, guidatada Oscar Di Montigny, che presidia tutta l’area sostenibilità. Non solo dal punto di vista degli investimentima come gruppo, come banca, incorporando i nostri valori nelle proposte di credito e di protezione. Inoltrepropone nuove iniziative come il lancio di Flowe, società benefit estremamente innovativa in cui lasostenibilità è intrinsecamente legata al modello di business e che ha avuto molto successo presso i giovani.Inoltre nelle società prodotto sono stati creati dei team di professionisti focalizzati sulla sostenibilità perintegrare i criteri di attenzione ad ambiente, società e governance nei processi di gestione."}