{"date": "20210226", "category": "Piano Nazionale di Ripresa e Risilienza", "title": "Forum per la Finanza Sostenibile, Opportunità e sfide del PNRR per il rilancio economico", "text": "Gli operatori che investono nel settore della finanza sostenibile sono disposti a fare la loro parte nel supportare la ripresa economica dell’Italia post Covid-19, partecipando a partnership con il settore pubblico a due condizioni: che ci sia una chiara metrica che permetta la misurazione dell’efficacia degli interventi e sia stabilita una governance trasparente nella gestione delle iniziative. Il 36% degli investitori interpellati non ha finora sviluppato esperienze di partenariato pubblico-privato, ma il 64% si è dichiarato disponibile a sostenere progetti in tema di sostenibilità nel quadro di partenariati pubblico-privato nel triennio 2021-23. E’ questo il risultato della Ricerca sulle “Opportunità e le sfide del Piano Nazionale di Ripresa e Resilienza” (secondo la versione approvata il 12-1-2021) realizzata dal Forum per la Finanza sostenibile e che mette in luce il ruolo che potrebbero svolgere i privati per sviluppare una cooperazione sinergica con il pubblico che permetta un effetto leva sui 209 miliardi messi a disposizione per l’Italia dal piano europeo Next Generation EU. “Piano Nazionale di Ripresa e Resilienza è una grande opportunità per la rinascita del Paese secondo obiettivi di sostenibilità” ha commentato Gian Franco Giannini Guazzugli, Presidente del Forum, nel corso di un webinar organizzato dal Forum per la Finanza sostenibile per presentare la ricerca, aggiungendo “la visione dei Soci del Forum sul PNRR è significativa perché multi-stakeholder”.  Dal sondaggio emerge che i progetti inclusi tra le priorità del PNRR in cui i rispondenti hanno già iniziato a investire riguardano le energie rinnovabili (82%), l’innovazione e digitalizzazione delle imprese (78%) e l’efficienza energetica e riqualificazione degli edifici (74%). I dati sono evidenziati da Arianna Lovera, Senior Programme Officer, che ha presentato i risultati della survey condotta presso il campione dell’indagine, costituito dai 115 Soci del Forum, per esplorare le opportunità e le sfide del PNRR e realizzata attraverso la somministrazione di due questionari distinti: uno rivolto agli operatori finanziari, uno alle organizzazioni che non investono direttamente. Guardando in avanti gli operatori finanziari interpellati hanno in programma o stanno valutando di intervenire nel prossimo triennio 2021-23 principalmente in economia circolare (l’80%), in mobilità sostenibile (l’80%), in innovazione e digitalizzazione (l’84%). Tra chi ha già provato l’esperienza di collaborazione pubblico-privato si nota come tra i strumenti più usati per finanziare le partnership vi siano i Private Equity (il 78%), il Private Debt (il 61%), Green Bond (il 28%), Social Bond (28%) e Strumenti ESG-linked (il 22%). Il secondo step del webinar ha visto una tavola rotonda moderata da Debora Rosciani e alla quale hanno partecipato Francesco Bicciato, il Segretario Generale del Forum, Leonardo Becchetti, Professore di Economia presso l’Università Tor Vergata di Roma, e Massimo Beccarello, in rappresentanza della Confindustria.  Bicciato ha affermato: “Un approccio multi-stakeholder basato su forte partnership pubblico-privato sarà la chiave per la ripartenza verso obiettivi di sostenibilità. Gli investitori, il Terzo Settore e società civile possono fornire un contributo importante al decisore pubblico per finanziare progetti, valorizzare le generazioni, analizzare i rischi, monitorare le disuguaglianze, collaborare con le amministrazioni locali”. Dal canto suo, Becchetti ha commentato: “Investire nelle persone genera benefici economici e finanziari. Occorrono investitori che valutino il successo degli interventi anche in termini di impatto. I principi chiave della finanza sostenibile siano senso e impatto”. Beccarello ha dichiarato: “Dal mio punto di vista, ritengo sia fondamentale ottimizzare il regime di concessione delle autorizzazioni per non bloccare i progetti. Inoltre serve certezza nella regolamentazione del mercato delle energie. Allo stesso tempo bisogna chiarire termini e obiettivi della transizione”. “Siamo disponibili a collaborare con il governo per approfondire ruolo e strumenti concreti della finanza sostenibile nell’attuazione delle linee d’azione stabilite dal PNRR”, ha concluso Bicciato."}