{"date": "20210312", "category": "Forum per la Finanza Sostenibile", "title": "Servono 2000 mld di investimenti per ridurre le disuguaglianze di genere", "text": "La strategia europea per la parità di genere 2020-2025 e la crescente domanda di prodotti di finanza sostenibile dedicati a questo tema spingono il potenziamento di programmi per la promozione delle pari opportunità. Anche perché siamo ancora lontani dalla meta. Secondo i dati della Commissione europea le donne hanno uno stipendio mediamente inferiore del 16% rispetto agli uomini, distacco che diventa ancora più pesante per le pensioni che sono mediamente più basse del 30%.  Il cammino verso la parità sarà trainato da donne e Millennials, più sensibili alle tematiche sociali, come evidenziato nel webinar “Finanza sostenibile e Goal 5: affinità elettive” organizzato dal Forum per la Finanza Sostenibile in collaborazione con il Global Thinking Foundation e dedicato all’obiettivo 5 degli SDG delle Nazioni Unite, relativo all’uguaglianza di genere. “Le donne mostrano una più forte attenzione rispetto agli uomini ai temi della sostenibilità. Ben il 77% delle investitrici è sensibile ai temi ESG, contro il 69% degli uomini” rileva Claudia Segre, presidente della Global Thinking Foundation. “La parità di genere è sempre più importante” ribadisce Francesco Bicciato, segretario generale del Forum per la Finanza Sostenibile, “le donne hanno sempre mostrato maggiore vicinanza, e anche maggiore conoscenza dei temi ESG” Rispetto al passato, quando per finanza sostenibile si intendeva solamente il fattore ambientale “E”, ora l’evoluzione della materia ha portato anche la “S” e la “G” ad essere sempre più rilevanti nei dibattiti e nelle valutazioni. “Il fattore Social”, afferma Fabio Caiani, Managing Director, Head of South East Europe, di Nordea, “è riconducibile a 11 dei 17 SDGs e questo denota quanto le autorità abbiano voluto dare importanza ad un tema simile”.  Nordea stima che servano circa 2000 miliardi per portare avanti questo tipo di politiche sociali e per colmare il gap derivante dalla scarsa considerazione attribuita alla componente Social all’interno delle dinamiche e strategie di investimento finora. “La situazione attuale purtroppo non aiuta in quanto”, aggiunge il manager, “il Covid 19 ha esacerbato le differenze nella società e lo smartworking impoverisce l’insegnamento. Ma crediamo che la pandemia abbia agito da pungolo per dare una crescente attenzione alla componente sociale e quindi pensiamo che i tempi siano maturi per convogliare una massa di capitali importante sulle attività e businesses legati a questa sfida” Il ruolo degli asset manager è indubbiamente fondamentale e primario e molto è stato fatto anche dalle autorità europee e da Assogestioni che, nel 2020, ha emanato delle linee guida per recepire le nuove normative sia di BI che a livello europeo dando anche delle Best Practice, indicazioni pratiche su come raggiungere obiettivi social come la gender diversity e gender parity.  “Questi aspetti”, fa notare Laura Nateri, Managing Director, Head of Italy, Lazard Fund Managers, “possono essere ritrovati anche nell’ambito della governance”, come la rappresentazione delle donne nei board o negli executive committee o la parità nella remunerazione. “Nonostante gli sforzi promossi in questo senso, le società che hanno un board composto interamente da uomini sono il 25% contro il 60% degli anni ’90 ma, leggendo da un’altra prospettiva, gli stessi dati restituiscono che ancora l’80% dei board hanno una rappresentanza prevalentemente maschile”, sottolinea la responsabile per l’Italia di Lazard Fund Managers. La presenza delle donne nei board è molto importante perché accelera il processo di cambiamento e favorisce l’innovazione aziendale. La maggiore sensibilità alle tematiche ESG migliora il benessere sociale, l’inclusione, la talent acquisition, la qualità del lavoro e delle persone. “Per individuare le società virtuose da questo punto di vista, Lazard” spiega Nateri, “ha introdotto il filtro della gender diversity che seleziona solamente le società che hanno almeno il 30% del board e il 15% degli executive committee composto da donne; tali società hanno anche restituito una performance migliore se rapportate con i competitors”.  Questo dimostra come, facendo semplicemente una maggiore attenzione ad aspetti di governance, si riescano ad ottenere grandi benefici nella conduzione aziendale presente e futura. E per puntare sulle nuove generazioni ha importanza anche l’educazione. “Per colmare questo gap ed anzi favorirlo negli anni a venire, Invesco ha attuato una vasta gamma di programmi gender parity, empowerment femminile ed iniziative finalizzate all’educazione dei giovani” ha sottolineato Maria Lombardo, Head of ESG Client Strategies EMEA, Invesco.“Anzitutto abbiamo costituito un women newtwork globale ma le attività che ci danno più soddisfazione sono quelle volte alla divulgazione dell’importanza dei ruoli femminili all’interno dell’azienda. Abbiamo organizzato in UK un programma che parte dalle scuole superiori per far vedere come si lavora in Invesco, la diversità dei ruoli e come questi si sviluppano nel corso del tempo. Per quanto riguardo l’Italia, abbiamo previsto dei programmi di educazione finanziaria mirati a cercare di semplificare il messaggio finanziario”."}