{"date": "20210319", "category": "Comitato ESG", "title": "Franklin Templeton crea il nuovo Stewardship and Sustainability Council", "text": "Il gestore degli investimenti globali Franklin Templeton ha comunicato la creazione nuovo Stewardship and Sustainability Council, responsabile della definizione e del supporto di un’agenda di ricerca comune per la gestione e la sostenibilità in tutta l’azienda, oltre ad affrontare argomenti come i requisiti dei dati, la trasparenza e il reporting. Il nuovo consiglio si sta formando in seguito al completamento da parte di Franklin Templeton dell’acquisizione da 3,8 miliardi della società di investimenti e gestione patrimoniale Legg Mason. Questa acquisizione ha dato vita a una delle reti più estese del settore di leader ESG ed è servita da catalizzatore per far evolvere l’approccio aziendale su gestione e investimenti sostenibili. Lo Stewardship and Sustainability Council sarà co-presieduto da David Sheasby, Head of Stewardship and ESG for Specialist Investment Management unit, Martin Currie, già parte di Legg Mason, e David Zahn, Head of European Fixed Income e Head of Sustainable Fixed Income for Franklin Templeton Fixed Income. Secondo la società, il nuovo consiglio servirà per collegare i suoi leader ESG dedicati di tutti i 19 gestori di investimenti specializzati dell’azienda per guidare la continua evoluzione della sua infrastruttura ESG e delle migliori pratiche. Il consiglio fornirà anche approfondimenti e indicazioni su argomenti chiave della sostenibilità e fungerà da forum per monitorare e fornire feedback su politiche e normative correlate. Jenny Johnson, presidente e CEO di Franklin Templeton, ha dichiarato: “Aspiriamo a diventare un leader globale nella gestione e sostenibilità e siamo entusiasti di annunciare la formazione dello Stewardship and Sustainability Council che farà leva sulla considerevole esperienza ESG incorporata nei nostri team di investimento. Sebbene la forza della nostra organizzazione risieda nell’ampiezza e nell’autonomia dei nostri gestori di investimenti specializzati, riconosciamo anche che un’organizzazione del nostro calibro può avere un enorme impatto positivo lavorando collettivamente sulla gestione e la sostenibilità è importante per il beneficio dei nostri clienti “. La creazione di questo nuovo team avviene poco dopo aver delineato i piani per garantire che un numero maggiore dei suoi fondi soddisfi i nuovi requisiti ESG ai sensi del regolamento sulla divulgazione delle finanze sostenibili dell’UE (SFDR). Ciò vedrà circa 160 fondi soddisfare il requisito dell’articolo 6, il che significa che i rischi per la sostenibilità saranno considerati rilevanti, mentre altri 24 saranno conformi all’articolo 8 e cinque soddisferanno i requisiti dell’articolo 9. Questi ultimi requisiti riguardano caratteristiche ambientali e sociali vincolanti e specifici obiettivi di investimento sostenibile."}