{"date": "20210413", "category": "CSR 2021", "title": "Franklin Templeton fissa gli obiettivi ESG 2021", "text": "Franklin Templeton ha lanciato il suo rapporto sulla responsabilità sociale d’impresa (CSR) a testimonianza della ferma convinzione dell’azienda che una impresa responsabile sia vitale per la sostenibilità a lungo termine della sua attività, oltre al benessere delle comunità e dei suoi dipendenti. Franklin Templeton ha stabilito obiettivi specifici per l’anno fiscale 2021 incentrati su tre aree: investimenti ESG, ambiente e diversità e inclusione (D&I). Nel marzo 2021, l’azienda ha lanciato il suo Stewardship and Sustainability Council per guidare la continua evoluzione dell’infrastruttura ESG e delle migliori pratiche. Ha inoltre pubblicato il Stewardship Report, che descrive in dettaglio l’approccio adottato con le società partecipate, come il voto per delega e le attività di engagement. Per ciò che concerne l’ambito D&I, l’azienda intende divulgare pubblicamente i dati sulla rappresentanza di genere ed etnia secondo il Rapporto sull’occupazione del Dipartimento del lavoro degli Stati Uniti, noto come EEO-1. Prevede inoltre di investire in società gestite da donne e da soggetti di colore ed espandere le strategie per aumentare il reclutamento e lo sviluppo delle categorie di dipendenti sottorappresentati. In ultimo, rimarcando i continui sforzi impiegati per ridurre le proprie emissioni, Franklin Templeton amplierà anche i propri rapporti sulle emissioni Scope 3, fisserà obiettivi per le emissioni e lancerà un comitato ambientale per promuovere le iniziative ecologiche esistenti. “Gli eventi dello scorso anno, tra cui la pandemia globale e le continue ingiustizie razziali e sociali, hanno ulteriormente rafforzato l’importanza delle persona sia come imperativo aziendale che come parte della nostra responsabilità come leader del settore”, ha affermato Jenny Johnson, Presidente e CEO. “In Franklin Templeton, abbiamo incorporato il tema social nella nostra cultura aziendale e strategia di investimento. Anche se c’è ancora molto lavoro da fare, continuiamo a fare passi importanti per mantenere questi valori al centro di ciò che facciamo per i nostri azionisti, clienti, dipendenti e comunità “."}