{"date": "20201126", "category": "Un +2,5 ° C al 2105 può causare perdite per 43 mld di dollari", "title": "FSB, non sottovalutare gli effetti del climate change sulle attività finanziarie", "text": "Il FSB, Financial Stability Board, ha pubblicato il 23 novembre un report in cui affronta le potenziali implicazioni del cambiamento climatico sulla stabilità finanziaria dei mercati. Il dossier analizza come i rischi, legati al clima, potrebbero essere trasmessi, e anche amplificati, dal sistema finanziario, anche oltre i confini nazionali. FSB, l’ente internazionale che promuove la stabilità finanziaria, fissa inoltre i prossimi passi per il lavoro in questo settore. I rischi sulla stabilità finanziaria derivanti dai cambiamenti climatici possono essere suddivisi in rischi fisici e rischi di transizione. Le attuali stime dell’impatto dei rischi fisici sui prezzi delle attività sembrano relativamente contenute, ma possono essere soggette a un considerevole rischio di coda. La manifestazione di rischi fisici potrebbe portare a un forte calo dei prezzi delle attività e ad un aumento dell’incertezza. Una transizione disordinata verso un’economia a basse emissioni di carbonio potrebbe anche avere un effetto destabilizzante sul sistema finanziario.  Anche se la media attesa della riduzione dei prezzi delle attività, associata a un aumento delle temperature di 2,5 ° C entro il 2105, è relativamente modesta, tra l’1 e l’1,8%, si stima con un  5% di probabilità che la riduzione possa superare il 4,8%, e con l’1% di probabilità che possa superare il 16,9%, pari a 24 trilioni di dollari. Il deprezzamento più elevato delle attività è del 30,1%, pari a circa 43 miliardi di dollari, che si verifica con una probabilità del 3% entro il 2105 con una stima di incremento della temperatura di circa 4° rispetto allo scenario di base del 2010 (EIU). I rischi di transizione derivano dal possibile processo di adeguamento a un’economia a basse emissioni di carbonio e dai suoi possibili effetti sul valore delle attività e passività finanziarie. Limitare l’aumento delle temperature medie globali ben al di sotto di 2 ° C rispetto ai livelli preindustriali richiede una riduzione senza precedenti delle emissioni globali. Una tale transizione verso un’economia a basse emissioni di carbonio comporterebbe cambiamenti strutturali significativi per l’economia, inclusa un’importante riallocazione degli investimenti. I rischi legati al clima – rischi fisici e di transizione – possono anche influenzare il modo in cui il sistema finanziario globale risponde agli shock. Possono dar luogo a bruschi aumenti dei premi di rischio su un’ampia gamma di attività. Ciò potrebbe alterare il co-movimento dei prezzi degli asset tra settori e giurisdizioni, amplificando i rischi di credito, liquidità e controparte.  Un movimento che porterebbe una sfida alla gestione del rischio finanziario in modi difficili da prevedere. Tali cambiamenti possono indebolire l’efficacia di alcuni attuali approcci alla diversificazione e gestione del rischio. Ciò può a sua volta influire sulla resilienza del sistema finanziario e portare a una riduzione autoalimentata dei prestiti bancari e delle prestazioni assicurative. Esiste inoltre una terza categoria di rischi secondo lo studio di FSB e si tratta dei cosiddetti rischi di responsabilità e compensazione. Tale categoria di rischi può sorgere quando le parti sono ritenute responsabili per perdite relative a danni ambientali che potrebbero essere stati causati dalle loro azioni o omissioni. I rischi di responsabilità sono di particolare rilevanza per le società di assicurazioni. Questo perché alcuni di questi rischi possono, almeno in parte, essere trasferiti tramite un’assicurazione di responsabilità civile. È probabile che le azioni intraprese dalle singole imprese contribuiscano in qualche modo a ridurre la loro esposizione diretta ai rischi legati al clima. Tuttavia, potrebbero non ridurre i rischi per il sistema finanziario nel suo complesso.  Inoltre, l’interazione dei rischi legati al clima con altre vulnerabilità macroeconomiche potrebbe aumentare i rischi per la stabilità finanziaria. Per esempio, alcune economie in via di sviluppo sono in zone geografiche particolarmente vulnerabili ai cambiamenti climatici e dipendono anche dai prestiti bancari transfrontalieri, creando i presupposti per un effetto di amplificazione dei rischi. L’efficacia delle azioni intraprese dalle imprese dalle società finanziarie per mitigare la loro esposizione ai rischi legati al clima può essere ridotta dalla mancanza di dati con cui valutare l’esposizione dei loro clienti ai rischi legati al clima. L’FSB condurrà ulteriori lavori per valutare la disponibilità di dati attraverso i quali monitorare i rischi legati al clima per la stabilità finanziaria, nonché eventuali lacune nei dati. "}