{"date": "20210115", "category": "L'opinione di Romain Miginiac, CFA, Head of Research per le strategie Credit Opportunities di GAM Investments", "title": "GAM: Banche e fattori ESG, dalla G alla E", "text": "Una supervisione dei rischi carente, un’eccessiva assunzione di rischio e l’orientamento sugli utili a breve termine, abbinati a regole poco ferree, avevano reso il settore bancario estremamente vulnerabile a shock esterni. Durante la crisi finanziaria globale, le banche non sono state in grado di assorbire perdite elevate su prestiti e titoli, e ciò ha portato a fallimenti e salvataggi di realtà di importanza sistemica. Anziché contenere la crisi, gli istituti di credito ne hanno amplificato l’impatto. Le autorità di vigilanza hanno avuto l’arduo compito di stravolgere le norme bancarie esistenti per impedire che si verificasse una nuova crisi di tale portata. In particolare, era necessario rafforzare il settore bancario in previsione di eventuali shock esterni e di nuovi scenari di stress senza ricorrere ai soldi pubblici. Il risultato di anni di inasprimento delle norme è Basilea III. Sono stati rafforzati i requisiti di capitale e di liquidità, le procedure di gestione del rischio e di vigilanza, oltre a migliorare la trasparenza e la divulgazione delle informazioni. Le banche sono state costrette a ridurre il rischio a livello delle operazioni di prestito e di trading, a fronte di un aumento del capitale obbligatorio imposto dalle nuove norme. Hanno quindi iniziato a liberarsi degli asset più rischiosi e a ridimensionare le operazioni finanziarie più a rischio. In questo contesto, la governance è diventata un elemento positivo per i profili di credito bancari, rendendolo uno dei settori più solidi. La crisi attuale da COVID-19 ha dimostrato i progressi fatti: il settore bancario europeo è stato in grado di assorbire una profonda recessione continuando a sostenere i clienti e l’economia. Le banche oggi fungono da cuscinetto, non da amplificatore, degli shock economici. Nonostante le recenti multe per il riciclaggio di denaro, dopo il picco del 2013/2014, anche i costi per le controversie sono in calo, sempre grazie a migliori procedure di corporate governance. Ora che il settore bancario è stato “rimesso in sesto”, l’attenzione della regolamentazione può passare alle questioni ambientali. Le operazioni bancarie di per sé non hanno grandi implicazioni a livello del rischio climatico, tuttavia l’impatto indiretto degli impieghi bancari ha ramificazioni più vaste. Il rischio climatico minaccia le banche sia attraverso rischi fisici (ovvero l’impatto degli eventi climatici) che di transizione (ovvero i rischi correlati alla transizione verso un’economia più verde, per esempio gli stranded asset). Ci sono due aree di potenziale vulnerabilità per i portafogli impieghi delle banche, a causa delle esposizioni correlate ai prestiti alle imprese in settori a rischio (energia, trasporti, ecc.) e per gli impieghi in aree esposte al cambiamento climatico (per esempio, mutui ipotecari in aree a rischio di alluvione). Dato che le banche restano la fonte principale di finanziamento per le imprese non finanziarie europee, inoltre, il loro ruolo nella transizione ambientale è fondamentale. Le pressioni sulle banche da parte delle autorità affinché affrontino il rischio ambientale è in aumento e l’evoluzione della regolamentazione segue l’agenda politica. Almeno il 30% del fondo per la ripresa in Europa e del budget UE a più lungo termine, è stato stanziato per progetti ambientali. Inoltre, Christine Lagarde, presidente della Banca centrale europea (BCE), ha confermato più volte che il cambiamento climatico è una priorità per la banca centrale che si riflette nella politica monetaria e nella supervisione delle banche europee. Dal punto di vista di un obbligazionista, l’impegno riguarda principalmente l’informativa, i piani di azione e la ripartizione del capitale. Prima di tutto, sono stati attivati diversi flussi di lavoro per incrementare la trasparenza sull’intensità di carbonio dei portafogli di impieghi bancari e del rischio climatico correlato. Secondariamente, alle banche è stato chiesto di presentare un piano d’azione su come intendono affrontare il rischio climatico nella loro attività (prestiti compresi). Per esempio, la Prudential Regulation Authority (PRA) del Regno Unito ha chiesto alle banche britanniche di presentare un piano entro la fine del 2021. Infine, e forse si tratta dell’aspetto più importante, il rischio climatico è stato inserito nelle decisioni sull’impiego dei capitali. La BCE e la PRA britannica inseriranno il rischio climatico negli stress test futuri: verranno penalizzati gli istituti con un rischio climatico elevato mentre si incoraggerà il finanziamento dei settori più attenti all’ambiente. Un altro esito possibile saranno le pressioni da parte della clientela bancaria affinché gli istituti si attivino per ridurre il proprio rischio climatico. Si vedono già i primi effetti nell’erogazione dei prestiti, non solo attraverso l’impegno a ridurre i prestitialle imprese più inquinanti, ma anche nella direzione dei nuovi flussi di credito. Per esempio, sono natinuovi prodotti di credito “verdi”, con agevolazioni per le imprese che finanziano progetti che hanno unimpatto positivo sull’ambiente. Diverse banche europee offrono tassi scontati ai mutuatari chefinanziano immobili ad alta efficienza energetica. Nel 2018, nell’ambito della Convenzione Quadro delle Nazioni Unite sui Cambiamenti climatici(COP24), diverse banche europee hanno unito le forze per definire un metodo per misurare laconformità dei portafogli di prestiti alle imprese agli obiettivi dell’accordo sul clima di Parigi. Il testPACTA per analizzare la compatibilità climatica dei portafogli finanziari all’accordo di Parigi (ParisAlignment Capital Transition Assessment) adotta un approccio granulare, settore per settore, conrisultati e rapporti standardizzati. La diffusa adozione di iniziative di questo tipo garantirà una miglioreinformativa sui rischi climatici, nonché la capacità di valutare le banche sulla base degli obiettiviprestabiliti. In conclusione, tra i fattori ESG sarà la E dell’ambiente ad attirare l’attenzione degli investitori e delleautorità normative nel settore bancario nel prossimo decennio. Ora che il profilo di credito delle bancheè robusto, le autorità di vigilanza possono concentrarsi sul ruolo del settore nel finanziamentodell’economia verde. Il risultato comprenderà informative più accurate, la riduzione graduale dei prestitiai settori con un uso più intensivo del carbonio e l’impiego dei capitali nella green economy."}