{"date": "20201210", "category": "Assumerà la carica, di nuova creazione, il 4 gennaio", "title": "GAM nomina Stephanie Maier Global Head of Sustainable and Impact Investment", "text": "GAM Investments ha annunciato la nomina di Stephanie Maier in qualità di Global Head of Sustainable and Impact Investment. Stephanie riferirà direttamente a Peter Sanderson, Chief Executive Officer del Gruppo e farà parte del Senior Leadership Team. Entrerà nella società il 4 gennaio. In questo ruolo globale di nuova creazione, Stephanie avrà la responsabilità di guidare la strategia di investimento sostenibile ed ESG (ambientale, sociale e di governance) di GAM oltre che di rafforzare a proposta ESG presentata ai clienti. Stephanie apporta un’esperienza di 18 anni nella strategia d’investimento responsabile ed ESG. Entra in GAM dopo essere stata Director for Responsible Investment per HSBC Global Asset Management. Precedentemente era stata sette anni presso Aviva Investors, rivestendo da ultimo il ruolo di Head of Responsible Investment Strategy and Research, e ancora prima era stata Head of Research per EIRIS, una società di ricerca e consulenza ESG. Stephanie ha conseguito un BA in Biological Sciences presso l’Università di Oxford e un MSc in Environmental Technology presso l’Imperial College London. Peter Sanderson, CEO del Gruppo GAM, ha dichiarato: “Siamo entusiasti di accogliere Stephanie in GAM. Apporta un ricco patrimonio di esperienza nell’area ESG ed è una delle menti più brillanti del settore in questo campo. Il Covid-19 è servito a rafforzare ulteriormente l’importanza delle considerazioni ESG per GAM e i nostri clienti, e la nomina di Stephanie rispecchia il nostro costante impegno nell’offrire la leadership negli investimenti, l’innovazione e la visione sostenibile necessarie per soddisfare le esigenze dei nostri clienti.” Stephanie Maier, prossima Global Head of Sustainable and Impact Investment, ha dichiarato: “GAM presenta una gamma molto interessante di fondi a gestione attiva che coprono classi di investimento diverse. Siamo ad un punto di solta per gli investimenti sostenibili e non vedo l’ora di entrare a far parte della società, lavorando al fianco di alcuni dei migliori talenti del settore negli investimenti e facendo leva sulle competenze di GAM per offrire soluzioni ESG differenziate e significative ai clienti.” "}