{"date": "20201216", "category": "La GOSP consentirà di ottimizzare i servizi in linea con le esigenze di tutti gli stakeholder", "title": "Generali e Accenture lanciano una joint venture per la trasformazione digitale", "text": "Generali e Accenture hanno costituito una joint-venture, GOSP – Group Operations Service Platform, per accelerare la strategia di innovazione e digitalizzazione del Gruppo attraverso il Cloud e le piattaforme condivise. Oltre a partecipare con una quota azionaria pari al 5%, Accenture metterà a disposizione di GOSP un team di 40 risorse dedicate, con know-how specifico di trasformazione, change management e innovazione e con un focus su cloud, intelligenza artificiale e big data. GOSP realizzerà progetti e soluzioni volti ad accelerare la digitalizzazione dei processi aziendali e l’adozione di un modello centrato sul Cloud, in grado di migliorare la collaborazione all’interno dei diversi ambiti del Gruppo, distribuzione, direzionali e interni, anche attraverso un’infrastruttura comune e un know-how condiviso. Le innovazioni introdotte da GOSP, tra cui una governance più centralizzata, permetteranno di conseguire importanti risultati operativi ed economici per il Gruppo, in particolare sinergie di costo e il miglioramento dei principali livelli di servizio, in linea con le aspettative digitali di clienti, agenti e dipendenti. Il General Manager di Generali, Frédéric de Courtois ha affermato: “Innovazione e trasformazione digitale rivestono un’importanza fondamentale nel nostro piano strategico Generali 2021. Grazie a questa partnership continuiamo a percorrere la strada tracciata dalla nostra strategia, consapevoli del cambiamento che la tecnologia può determinare nel settore assicurativo.” E ha aggiunto: “In questo nostro cammino abbiamo al nostro fianco un partner di grande esperienza e valore nel settore digitale come Accenture, con cui abbiamo deciso di avviare una collaborazione di lungo periodo per favorire l’accelerazione della trasformazione digitale del Gruppo”. Jean-Marc Ollagnier CEO Accenture Europe ha commentato: “Adottando un modello cloud-first, Generali sarà in grado di innovare rapidamente e su larga scala. Collaborando fianco a fianco, aiuteremo il Gruppo a creare velocemente ed in modo efficiente prodotti e servizi assicurativi innovativi, ideati per adattarsi alle esigenze attuali dei clienti del mercato italiano e internazionale. Oltre a supportare Generali nella trasformazione digitale del business, attraverso questa partnership, favoriremo anche l’evoluzione della forza lavoro attraverso un programma di aggiornamento e perfezionamento delle competenze. È un esempio di come possiamo fornire valore a 360 gradi per i nostri clienti, per il loro target di business e per i propri dipendenti”."}