{"date": "20201126", "category": "Oscar di Bilancio per la Dichiarazione Non Finanziaria", "title": "Generali, premiata la Relazione annuale integrata per la sua trasparenza", "text": "Generali ha vinto l’Oscar di Bilancio 2020, il prestigioso riconoscimento promosso da FERPI, Federazione Relazioni Pubbliche Italiana, per la categoria Imprese Finanziarie Quotate. L’Oscar di Bilancio viene assegnato ogni anno alle organizzazioni che più si distinguono per rendicontare attraverso il bilancio il proprio operato, dimostrando la volontà di condividere risultati e obiettivi con gli stakeholder. La Giuria ha premiato la Relazione Annuale Integrata del Gruppo Generali 2019 per la chiarezza, il rigore metodologico e la trasparenza, nonché per l’approccio innovativo e completo di “piena integrazione della rendicontazione non finanziaria, DNF, nel bilancio che rende il documento di agevole lettura, con un perfetto equilibrio tra la necessaria analiticità e sintesi. La Relazione Annuale Integrata 2019 evidenzia al suo interno i punti rilevanti per la DNF, rimandando per approfondimenti a documenti specifici o ad altre sezioni dello stesso Report con un efficace approccio ‘Core and More’.” Il Group CFO di Generali Cristiano Borean ha commentato: “Siamo orgogliosi di questo premio che conferma il nostro impegno nel raccontare la creazione di valore sostenibile del Gruppo, con una visione che integra le performance finanziarie e non finanziarie. La nostra Relazione Annuale Integrata è infatti anche uno strumento fondamentale per rappresentare in maniera trasparente a tutti i nostri stakeholder l’andamento del piano strategico Generali 2021 e il ruolo di Partner di Vita per i nostri clienti.” Giunto alla 56a edizione, l’Oscar di Bilancio è lo storico appuntamento promosso da FERPI con Borsa Italiana e Università Bocconi con l’obiettivo di promuovere e divulgare una cultura d’impresa capace di legare strategia e performance finanziaria con il contesto sociale e ambientale in cui l’azienda opera. I vincitori delle diverse categorie in gara sono stati annunciati nel corso di una cerimonia di premiazione trasmessa online."}