{"date": "20210311", "category": "Bilancio 2020", "title": "Generali, nel 2020 risultato operativo record e raggiunge i 6 mld di investimenti green e sostenibili", "text": "Generali archivia il 2020 con un risultato operativo record di 5,2 miliardi (+0,3%), grazie al contributo dei segmenti Danni e Asset Management e altre attività hanno più che compensato il minor apporto del segmento Vita. Il gruppo guidato da Philippe Donnet ha registrato nel 2020 un risultato netto di 1,74 miliardi (-34,7% sul 2019 a causa di one-off e svalutazioni sugli investimenti) e conferma il percorso verso un modello sostenibile raggiungendo il target di 6 miliardi di nuovi investimenti green e sostenibili nel triennio 2018-20, superando con un anno di anticipo il target strategico di 4,5 miliardi al 2021 Nel 2020 il gruppo ha inoltre mantenuto l’eccellente posizione di capitale con Solvency Ratio a 224%, che beneficia di un’ottima generazione di capitale pari a 4 miliardi. Alla luce dei risultati raggiunti a fine 2020, il gruppo conferma l’obiettivo di una crescita annua composta 2018-2021 degli utili per azione tra il 6% e l’8%. Si prevede inoltre un RoE atteso del 2021 maggiore del 11,5%, e un obiettivo di dividendi cumulati 2019-2021 tra 4,5 e 5 miliardi. La sostenibilità è un presupposto fondante del piano “Generali 2021”, che guida la trasformazione del business e la strategia nel lungo periodo. Nel 2020 Generali ha raccolto oltre 16,9 miliardi di premi da prodotti a valenza sociale e ambientale, con un incremento dell’11,2% rispetto al 2019. Per quanto riguarda l’impegno nella finanza sostenibile, il gruppo ha collocato con successo il suo secondo green bond da 600 milioni e ha definito un modello per la strutturazione di Green Insurance Linked Securities. Nel ruolo di asset owner le masse gestite sono pari a 33,8 miliardi e grazie a una metodologia ESG integrante aspetti non finanziari e finanziari tradizionali, sviluppata internamente da team dedicati di Generali Insurance Asset Management, vengono selezionate le migliori aziende in relazione alle politiche di responsabilità sociale d’impresa e sviluppo sostenibile. Nel ruolo di asset manager le masse gestite sono pari a 7,67 miliardi e si sta cercando di rafforzare l’integrazione ESG non solo nei sugli investimenti, ma anche nell’offerta di prodotti ESG al mercato. Nel 2019, è stato acquisito Sycomore, asset manager specializzato sui fondi ESG, rafforzando l’impegno verso l’inclusione dei criteri ESG nella gestione dei portafogli.   Il Gruppo ha ridotto le coperture assicurative per attività legate al carbone e alla produzione di gas e petrolio, che nel 2020 si confermano a un livello inferiore allo 0,1% dei premi Danni.  Nel 2020 Generali ha superato inoltre l’obiettivo di ridurre le emissioni di gas a effetto serra, ottenendo un calo del -36%. Generali è stata confermata negli indici Dow Jones Sustainability World e Europe e MSCI ESG Leaders."}