{"date": "20210519", "category": "Trimestrali 1Q21", "title": "Generali, ottima redditività del business nel primo trimestre 2021", "text": "Il Cda di Assicurazioni Generali ha approvato i risultati del primo trimestre 2021. I premi lordi del Gruppo evidenziano un aumento del 4,2%, attestandosi a 19.714 milioni di euro, sostenuti sia dallo sviluppo del segmento Vita sia dalla ripresa nel segmento Danni. La raccolta netta Vita, interamente concentrata nelle linee unit-linked e puro rischio, torna a crescere, raggiungendo 3 miliardi (+1%).  Il Group CFO di Generali, Cristiano Borean, ha affermato: “Il Gruppo chiude il primo trimestre 2021 con un’ottima performance in linea con i suoi obiettivi, a conferma dell’efficacia della strategia Generali 2021. Generali rimane tra i più solidi del settore assicurativo con un’eccellente posizione di capitale. Prosegue il ribilanciamento del mix produttivo Vita, che ci ha consentito di mantenere un’ottima profittabilità nell’attuale scenario di bassi tassi di interesse. Generali registra ancora una volta il migliore e meno volatile Combined Ratio tra i peer e consegue ottimi risultati nell’Asset Management e negli altri segmenti. La forte crescita del risultato operativo e dell’utile netto dimostrano che il Gruppo continua a operare con efficacia in uno scenario macroeconomico ancora incerto a causa della crisi pandemica”. Continua la crescita del risultato operativo sia del segmento Asset Management, principalmente a seguito dell’aumento dei ricavi operativi, sia del segmento Holding e altre attività, grazie al private equity e al contributo significativo di Banca Generali. L’utile netto pertanto migliora a 802 milioni (113 milioni 1Q2020), riflettendo anche il minor impatto della fiscalità, che passa dal 61,2% al 31,4%. Nel primo trimestre 2020 si erano registrati impatti negativi derivanti da alcuni oneri non deducibili. Gli Asset Under Management complessivi del Gruppo sono pari a 671,6 miliardi (+1,1%). Il patrimonio netto del Gruppo rimane sostanzialmente stabile a 30.067 milioni (+0,1%). Estremamente solida la posizione di capitale del Gruppo con il Solvency Ratio a 234%. "}