{"date": "20201112", "category": "Dividendi", "title": "Generali conferma i dividendi del 2019, ma rinvia i pagamenti", "text": "Il Cda di Generali ha esaminato le condizioni per la distribuzione della seconda tranche del dividendo 2019 approvato dall’Assemblea degli Azionisti del 30 aprile 2020, pari a 0,46 euro per azione, pagabile entro la fine dell’anno. Il Cda ha verificato il rispetto dei limiti fissati dal Risk Appetite Framework di Gruppo al 30 settembre 2020.  Il Solvency II Ratio del Gruppo, al 30 settembre 2020 è pari a 203%, al netto dell’intero dividendo 2019 e dell’accantonamento pro rata del dividendo 2020. e quindi pienamente all’interno dell’intervallo operativo desiderato di 180%-240%. Il Solvency II Ratio post stress test è ben al di sopra del limite minimo del 150% fissato dal Risk Appetite Framework. La posizione di liquidità del Gruppo e della Capogruppo rimane molto elevata.  Il Cda riconosce l’importanza del contributo del dividendo per i numerosi investitori istituzionali e per i piccoli azionisti, in particolare nell’attuale contesto.Tuttavia, il Cda ha preso atto della lettera ricevuta dall’IVASS il 10 novembre 2020, in cui l’Autorità di Vigilanza ha rappresentato alla società che l’applicazione della raccomandazione fatta dal Comitato Europeo per il Rischio Sistemico, ESRB, a giugno 2020 ed ancora vigente in merito alla distribuzione di dividendi ha carattere generale e non contempla una valutazione caso per caso ritenendo pertanto Generali è impegnato a non procedere al pagamento della seconda tranche. Il Cda ha quindi deliberato di attenersi alle attuali richieste dell’IVASS e conseguentemente di non procedere all’erogazione della seconda tranche del dividendo 2019 entro fine anno.  Generali rimane focalizzato nel perseguire la politica sui dividendi e, in particolare, nel realizzare l’obiettivo previsto dal piano strategico di distribuzione di dividendi in contanti per 4,5-5 miliardi di euro nel periodo 2019-2021, subordinatamente alle raccomandazioni di vigilanza. Nel 2021 Generali, subordinatamente al positivo orientamento dell’Autorità di Vigilanza, intende sottoporre all’approvazione degli azionisti anche la distribuzione della seconda tranche del dividendo 2019. "}