{"date": "20200923", "category": "Green Bond", "title": "Generali colloca con successo il suo secondo green bond da 600 mln", "text": "Generali ha collocato un nuovo titolo Tier2 da 600 milioni denominato in euro con scadenza luglio 2031, che sarà emesso sotto forma di green bond. L’operazione conferma la posizione primaria di Generali in materia di sostenibilità e l’attenzione verso le tematiche ESG.In fase di collocamento dei nuovi titoli sono stati raccolti ordini pari a 4,5 miliardi, oltre 7 volte l’offerta, da una base altamente diversificata di oltre 350 investitori istituzionali internazionali, compresa una presenza significativa di fondi con mandati green/SRI. I titoli, che hanno rating Fitch BBB- e Moody’s Baa3, pagheranno cedola 2,429%. La data di stacco della prima cedola sarà 14 luglio 2021 e il pagamento avverrà annualmente in via posticipata. Le obbligazioni saranno quotata alla Borsa di Lussemburgo ExtraMOT e al Lux Green exchange.L’emissione ha suscitato un forte interesse da parte degli investitori internazionali, che hanno rappresentato circa l’87% degli ordini assegnati, a conferma della solida reputazione di cui il gruppo gode sui mercati internazionali.Il 25% dell’obbligazione è stato allocato agli investitori del Regno Unito e dell’Irlanda, il 25% a quelli francesi e del Benelux, circa il 19% agli italiani e spagnoli, il 18% agli investitori tedeschi e svizzeri. Si è registrata anche una partecipazione dell’8% dei Paesi nordici e del 2% per gli asiatici. Cristiano Borean, Group Cfo di Generali, ha affermato: “Queste due operazioni allungheranno ulteriormente la vita media del nostro debito esterno, coerentemente con il nostro approccio proattivo nella gestione del profilo delle scadenze obbligazionarie.Inoltre, esse condurranno a una ulteriore riduzione delle spese annue lorde per interessi. Sono inoltre particolarmente contento dell’accoglienza positiva ricevuta dal nostro secondo green bond, che conferma il nostro impegno per la sostenibilità”. Generali ha inoltre annunciato i risultati finali dell’offerta di riacquisto di tre serie di titoli subordinati con prima data di call nel 2022.Alla scadenza dell’offerta di riacquisto, l’importo nominale aggregato di tutti i Titoli offerti ammontava a 778.381.340 euro (equivalente) che rappresenta approssimativamente il 50% dell’importo nominale complessivo dei Titoli in circolazione pari a 1.553.911.000 (equivalente). In conformità con i termini e le condizioni dell’Invito, Generali accetterà in riacquisto dai Portatori un importo nominale aggregato di 599.976.820 equivalente di Titoli delle tre Serie.Un riepilogo dei risultati finali e della determinazione del pricing dei Titoli di ciascuna Serie è descritto di seguito:"}