{"date": "20210224", "category": "Investimenti ESG", "title": "Generali lancia Fenice 190, un piano da 3,5 miliardi a supporto della ripresa sostenibile", "text": "In occasione delle celebrazioni per il 190° anniversario delle Assicurazioni Generali, per lasciare un segno tangibile e duraturo del legame tra la Compagnia e i territori in cui è nata e cresciuta, Generali presenta Fenice 190, un piano di investimenti da 3,5 miliardi di euro per sostenere il rilancio delle economie europee colpite dal Covid–19, a cominciare da Italia, Francia e Germania e proseguendo durante i cinque anni del piano in tutti i paesi europei dove il Gruppo è presente. Con Fenice 190 diventano permanenti le iniziative straordinarie avviate nel 2020 per affrontare la crisi, che hanno visto investimenti a supporto delle Pmi e dell’economia reale e che hanno superato l’obiettivo del miliardo di euro. A questo primo importo si aggiunge un impegno annuo di 500 milioni di euro, per i prossimi 5 anni, destinati alla crescita sostenibile, attraverso fondi di investimento internazionali indirizzati a infrastrutture, innovazione e digitalizzazione, Pmi, abitabilità green, strutture health care ed educazione. Il Group CEO di Generali, Philippe Donnet, ha affermato: “Generali è tra le poche società al mondo che possono vantare una così lunga storia. È uno straordinario patrimonio di conoscenze ed esperienze, grazie al quale il Gruppo affronta le sfide di oggi e contribuisce a un futuro migliore per le comunità in cui opera, sia come assicuratore sia come innovatore sociale. Il 190° anniversario cade in un anno decisivo per superare insieme la più grave crisi mondiale dal dopoguerra e porre le premesse per un grande rilancio a livello globale. Con Fenice 190 vogliamo essere protagonisti di questa ripresa lasciando un segno concreto per il futuro, con un sostegno rilevante ai settori più innovativi, sostenibili e strategici per la rinascita dell’economia europea e per favorire l’inclusione di chi è stato maggiormente colpito dalla crisi”. Il piano Fenice 190 è implementato tramite la piattaforma multi-boutique di Generali Investments ed è aperto a fondi di terzi e investitori istituzionali così come a tutte le società del Gruppo che possono partecipare in modo sinergico, in base ai propri obiettivi, all’allocazione degli investimenti. Le iniziative sono selezionate da un comitato investimenti della Business Unit Asset & Wealth Management, guidata dal CEO Carlo Trabattoni, con esperti di real assets, sostenibilità, private markets, credito ed equity. La responsabilità del comitato è affidata al CEO di Generali Real Estate, Aldo Mazzocco, con un approccio fondato sul rispetto dei 17 Sustainable Development Goals (SDGs) delle Nazioni Unite e l’obiettivo specifico di generare un impatto positivo sulla ripresa economica e l’economia reale in Europa. A oggi sono già state identificate 10 opportunità di investimento per un impegno complessivo di 1,05 miliardi di euro che spaziano dal sostegno alle Pmi europee, abitabilità green, infrastrutture con focus particolare su digitale, sanità e transizione energetica e hanno in comune la forte attenzione alla sostenibilità ambientale e sociale."}