{"date": "20210222", "category": "Regolamentazione europea", "title": "Germania, Slovenia e Slovacchia citate in giudizio dalla CE per inadempienze ambientali", "text": "La Commissione Europea ha dichiarato giovedì di aver citato in giudizio la Slovacchia per violazioni dei limiti legali sull’inquinamento atmosferico e ha avviato un’azione legale contro Germania e Slovenia per non aver rispettato la conservazione della natura e il trattamento delle acque.L’inquinamento atmosferico in Europa è diminuito nell’ultimo decennio, ma rimane il più grande rischio per la salute ambientale del continente. Secondo l’Agenzia europea dell’ambiente, l’inquinamento da particolato fine ha causato 379.000 morti premature nell’UE nel 2018. Bruxelles ha fissato limiti legali sul particolato dal 2005, con conseguente serie di azioni legali contro paesi che violano le regole. La commissione ha portato la Slovacchia in tribunale per aver violato i limiti del particolato dell’UE anno dopo anno dal 2005 al 2019, tranne nel 2016, a Banskobystricky kraj, una regione montuosa nella Slovacchia centrale. La città orientale di Kosice ha violato i limiti ogni anno dal 2005 al 2019, ad eccezione del 2015 e del 2016, ha affermato la commissione.Gli sforzi della Slovacchia per risolvere il problema non sono riusciti a ridurre l’inquinamento in linea con i limiti legali né a minimizzare la durata delle violazioni. Il ministro dell’ambiente slovacco Jan Budaj ha riferito che i governi nazionali e locali si mobiliteranno per affrontare l’inquinamento atmosferico. Se giudicata colpevole, la Slovacchia entrerebbe a far parte di un elenco di nove stati dell’UE che la corte suprema del blocco ha ritenuto colpevoli di inquinamento atmosferico illegale, comprese Romania, Italia e Svezia. Il mancato rispetto delle regole potrebbe portare quei paesi ad affrontare ulteriori azioni legali da parte dell’UE per imporre sanzioni finanziarie.La commissione ha citato in giudizio anche la Germania per un fallimento “generale e persistente” nel produrre piani di conservazione sufficienti per oltre 4.000 siti ritenuti importanti per la protezione della natura. Lo stesso è toccato alla Slovenia per non aver trattato adeguatamente le acque reflue in quattro città prima di scaricarle."}