{"date": "20201130", "category": "Nuovi accordi con CDP, Climate Action 100+ e AIGCC", "title": "GIC, il fondo sovrano di Singapore, si allinea a 3 iniziative di sostenibilità", "text": "GIC, il fondo sovrano di Singapore, rafforza il proprio impegno verso la sostenibilità e annuncia di essere diventato firmatario di tre iniziative focalizzate sul climate change. Si tratta di CDP, Climate Action 100+ e Asia Investor Group on Climate Change, AIGCC. Il Comitato per la sostenibilità del GIC, fondato nel 1981, è stato formalizzato nel 2016 e ha il compito di implementare il quadro di sostenibilità dell’azienda, sostenere e promuovere una solida gestione. Inoltre deve monitorare e rispondere ai problemi più emergenti collegati alla sostenibilità. Nel febbraio 2020, GIC è diventato un sostenitore degli sforzi del Financial Stability Board-Task Force for Climate-related Financial Disclosures, TCFD, per sviluppare un quadro accettato a livello internazionale sul reporting climatico. Liew Tzu Mi, Cio di Fixed Income e Presidente del Comitato per la Sostenibilità, ha dichiarato: “Il cambiamento climatico è una delle questioni determinanti della nostra era. In qualità di investitore a lungo termine, cerchiamo di garantire che le nostre società in portafoglio siano allineate con la transizione verso un percorso più sostenibile. Laddove identifichiamo società esposte a maggiori rischi fisici o di transizione derivanti dai cambiamenti climatici, ci impegniamo con tali società per discutere e offrire supporto dei loro piani di mitigazione di tali rischi “. Tzu Mi è anche membro del Comitato Esecutivo del Gruppo, il più alto organo di gestione del GIC. Su CDP, Tzu Mi ha osservato che l’organizzazione svolge un ruolo importante nel guidare una maggiore divulgazione dei rischi e delle opportunità aziendali presentate dal cambiamento climatico. Il suo quadro di divulgazione si basa sulle raccomandazioni TCFD che fornisce alle aziende una guida chiara sulle metriche ambientali materiali che dovrebbero misurare, monitorare e divulgare. Il suo database di reportistica da parte di aziende e città fornisce agli investitori delle metriche relative ai cambiamenti climatici che sono coerenti, tempestive e finanziariamente rilevanti. Nel loro insieme, questi strumenti aiutano a migliorare l’attenzione e la qualità dei dialoghi degli investitori con le aziende sulle loro misure di mitigazione del rischio climatico. Tzu Mi ha aggiunto: “Riteniamo che gli investitori possano trarre vantaggio dall’avere accesso a dati coerenti e di alta qualità sulle emissioni di carbonio e sul rischio climatico nel loro portafoglio. GIC è già un sostenitore di TCFD. Sosteniamo gli sforzi di CDP per incoraggiare ulteriormente le divulgazioni del rischio climatico allineate al TCFD da parte delle aziende sulla sua piattaforma di reporting globale “."}