{"date": "20210421", "category": "Cultura finanziaria", "title": "Gimme5: la ricchezza dà la felicità?", "text": "Secondo l’ultima edizione del World Happiness Report il Paese più felice al mondo è la Finlandia, seguito da Islanda, Danimarca, Svizzera, Olanda, Svezia, Germania, Norvegia, Nuova Zelanda e Austria. L’Italia si posiziona al 25° posto su un totale di 95 nazioni in esame, scalando tre posizioni rispetto all’anno precedente. Gimme5, la soluzione digitale per la gestione del denaro, ha condotto un’analisi per capire quale ruolo giochi la ricchezza sul livello di felicità di un Paese. Per farlo ha preso in considerazione i risultati della classifica e li ha messi a confronto con il PIL pro capite della popolazione espresso a parità di potere d’acquisto (PPA) misurato dal Fondo Monetario Internazionale. Tra i Paesi oggetto del Report, per livello di ricchezza, si posiziona al primo posto l’Irlanda, al secondo la Svizzera e al terzo la Norvegia. Seguono USA (4), Emirati Arabi Uniti (5), Hong Kong (6), Danimarca (7), Olanda (8), Austria (9), Islanda (10). L’Italia si posiziona al 27° posto. La correlazione tra le due variabili mostra l’esistenza di una relazione positiva tra le due variabili, suggerendo quindi che i Paesi con livelli di ricchezza più alti, tendono ad avere anche livelli di felicità maggiori. Questo, però, non significa che la felicità sia determinata solo da questo fattore, come si può facilmente notare analizzando alcuni outlier. L’Irlanda, ad esempio, è il Paese più ricco tra quelli considerati, ma è al 13° posto per felicità. Stessa sorte per gli Emirati Arabi Uniti (al 5° posto per ricchezza ma al 27° per felicità) o Hong Kong (al 6° posto per ricchezza ma al 66° per felicità).  Al contrario, l’Uruguay è al 92° posto per ricchezza ma al 30° per felicità, e lo stesso vale per Paesi come Cile, Brasile, Argentina. La stessa Finlandia, si trova al 16° posto per ricchezza ma al 1° per felicità. Per quanto riguarda l’Italia, il Bel Paese si colloca quasi perfettamente sulla linea: si trova al 27° posto per ricchezza e al 25° per felicità. In generale, quei Paesi sopra la linea di tendenza risultano più soddisfatti di ciò che hanno, mentre quelli che si posizionano al di sotto, sembrano meno appagati. Si può dire quindi che il rapporto tra denaro e felicità è forte per i Paesi più poveri, ma al crescere del benessere materiale e al progressivo soddisfacimento dei bisogni della Piramide di Maslow, la ricchezza ricopre un ruolo via via minore. A determinare il grado di felicità incidono, infatti, altre variabili, come l’assistenza sociale, l’aspettativa di vita, il livello di libertà percepito, il livello di generosità e quello di corruzione. I soldi fanno la felicità? Dallo studio emerge come il denaro non sia sufficiente per essere felici ma sia comunque necessario. In altre parole, è fondamentale raggiunge un buon livello di sicurezza finanziaria che consenta di non doversi preoccupare delle spese più comuni e, allo stesso tempo, permetta di soddisfare i propri desideri. Per raggiungere un buon livello di sicurezza finanziaria non è necessario avere ingenti somme a disposizione, ma, in base alla propria disponibilità, grazie all’investimento è possibile ottenere del valore nel tempo.  Gimme5 svela, attraverso tre simulazioni, come, partendo da diverse cifre (anche piccole), si possano raggiungere risultati importanti nel tempo. • L’investitore A ha un reddito netto annuo di 12.000€ e decide di risparmiare e investire 25€ al mese (80 centesimi al giorno). Dopo 10 anni, grazie all’investimento, raggiunge una cifra di 5.369€, al netto dell’inflazione (se si fosse limitato a risparmiare avrebbe ottenuto una somma del valore reale di 2.916€); • L’investitore B ha un reddito netto di 24.000€ e investe 50€ al mese (1,60€ al giorno). Dopo 10 anni, il valore reale, al netto dell’inflazione, del suo patrimonio è di 10.737€ (senza l’investimento arriverebbe a 5.831€); • L’investitore C ha un reddito netto di 36.000€ e investe 100€ al mese (3,30€ al giorno). Sempre dopo 10 anni, il valore reale del suo ammontare raggiunge i 21.474€ (senza l’investimento arriverebbe 11.663€). Grazie all’investimento, i tre individui hanno ottenuto in 10 anni un guadagno dell’84% rispetto al valore reale del proprio accantonamento. Questo dimostra come, indipendentemente da quanto si abbia a disposizione, iniziando fin da subito a risparmiare, si possa ottenere nel tempo una cifra utile a raggiungere un buon livello di sicurezza finanziaria ed essere un passo più vicini alla felicità."}