{"date": "20201214", "category": "Il 100% delle operazioni europee del gruppo sono realizzate attraverso fonti rinnovabili mentre a livello globale il 64%", "title": "Gli obiettivi climatici di Ferrero vengono approvati dalla Science Based Targets Initiative", "text": "Science Based Targets initiative, SBTi, ha approvato gli obiettivi climatici di Ferrero, pubblicati a fine ottobre entro il 2030, la società punta a dimezzare tutte le emissioni derivanti dalle proprie attività , ovvero emissioni in gergo tecnico “Scope 1 e 2”, e si impegna a ridurre le emissioni del 43% per ogni tonnellata di prodotto realizzato. Entrambi gli obiettivi utilizzano il 2018 come anno base. SBTi ha anche confermato che l’obiettivo di riduzione delle emissioni derivanti dalle proprie attività sia in linea con l’obiettivo di limitare il riscaldamento globale a 1,5 gradi Celsius, il traguardo più ambizioso dell’Accordo di Parigi. Science Based Targets initiative è promossa da CDP, United Nations Global Compact, World Resources Institute, WRI, e World Wide Fund For Nature, WWF. Ad oggi, oltre 1.000 aziende in tutto il mondo hanno aderito a questa iniziativa. L’obiettivo di Ferrero, allineato a 1,5 gradi Celsius, è il traguardo più ambizioso nell’ambito del processo SBTi. Per raggiungere il primo obiettivo, Ferrero ha sviluppato una tabella di marcia prestabilita per ridurre le emissioni di stabilimenti, magazzini e uffici principali. Il percorso prevede la transizione all’energia elettrica proveniente solo da fonti rinnovabili. Ferrero lo ha già raggiunto in Europa, dove il 100% della sua energia elettrica acquistata dalla rete è certificata rinnovabile. A livello globale, il 64% dell’energia elettrica acquistata oggi da Ferrero è certificata rinnovabile. Per il secondo obiettivo climatico di Ferrero, che coinvolge anche le emissioni indirette terze, “Scope 3”, la società collaborerà con i propri fornitori per ridurre le emissioni, adottando soluzioni a minore impatto di emissioni e valutando molteplici approcci. Mario Abreu, Chief Sustainability Officer di Ferrero, ha dichiarato: “Con l’approvazione di SBTi, siamo orgogliosi di partecipare ad uno sforzo condiviso con aziende che seguono un percorso basato sulla scienza per affrontare il cambiamento climatico. È nostra responsabilità come industria essere parte della soluzione limitando le nostre emissioni e collaborando con tutti i partner della nostra filiera. Ringraziamo SBTi per aver convalidato nostri obiettivi climatici e per averci annoverato tra quelle aziende che seguono la roadmap più impegnativa”. Cynthia Cummis, Director of Private Sector Climate Mitigation at World Resources Institute, uno dei partner di Science Based Targets initiative, ha commentato: “Ci congratuliamo con Ferrero per aver fissato obiettivi di riduzione delle emissioni in linea con l’obiettivo di limitare il riscaldamento globale a 1,5 gradi Celsius, il traguardo più ambizioso dell’Accordo di Parigi. Fissando obiettivi climatici basati sulla scienza, Ferrero si sta posizionando come leader nel settore della produzione di alimenti e bevande per la transizione verso un’economia ad impatto zero”."}