{"date": "20201126", "category": "Gli investimenti per il clima ammontano a 546 miliardi di dollari", "title": "Gli investimenti sostenibili come salvagente del pianeta", "text": "L’attuale emergenza legata al virus Covid-19 non può essere una ragione per mettere in secondo piano l’altra emergenza prioritaria, quella legata al cambiamento climatico. Anzi, proprio la pandemia, ci ricorda l’importanza del rispetto dell’ambiente visto che l’alterazione degli ecosistemi aumenta i rischi per la salute umana e, viceversa, la tutela della biodiversità e il contrasto al riscaldamento globale comportano ripercussioni positive anche dal punto di vista sanitario. E la risposta della finanza per affrontare queste sfide è la necessità di allineare i portafogli agli obiettivi di decarbonizzazione e investire in soluzioni di mitigazione e di adattamento al cambiamento climatico. Alla luce di queste considerazioni il Forum per la finanza sostenibile ha presentato, nella giornata conclusiva della Settimana SRI 2020, un Manuale per gli investimenti sostenibili per il clima, realizzato in collaborazione con WWF. A livello globale gli investimenti per il clima sono in crescita e ammontano a 546 miliardi di dollari (2018), dei quali solo il 3% è dedicato all’adattamento del rischio climatico. Analizzare i rischi finanziari legati al clima, rendicontare i dati ESG dalle aziende con maggiore trasparenza, ridurre gli impatti ambientali negativi e Investire per mitigare e adattare il climate change sono i 4 interventi proposti dal Manuale del Forum. La riduzione degli effetti negativi dei portafogli può essere raggiunta attraverso la combinazione delle strategie di engagement, esclusione, disinvesting e riallocazione. Il ventaglio di strumenti finanziari da utilizzare per mitigare e adattare il rischio climatico è piuttosto ampio e comprende Green Bond, Transition Bond, Sustainability linked loan e Benchmark climatici.  Vi sono poi settori da privilegiare per il loro positivo effetti in termini di mitigazione dei cambiamenti climatici e che comprendono le energie rinnovabili, l’agricoltura, il trasporto, il digitale, le città e l’economia circolare. Da sottolineare l’interconnessione che esiste tra la dimensione sociale e quella ambientale come avviene per esempio nel caso delle migrazioni involontarie di massa per le quali si prevedono 140 milioni di migranti climatici entro il 2050. Durante la tavola rotonda, moderata da Emanuele Bompan, Direttore responsabile di Materia Rinnovabile, sono intervenuti Matteo Leonardi, Energy Advisor di WWF, Barbara Galliano, Deputy Country Head and Head of Retail Distribution di Natixis, Ugo Biggeri Presidente di Etica Sgr, Valeria Piani, Strategic Engagement Lead, Sustainable and Impact Investing Team di UBS AM, Eugenio Garavini, Vice Direttore Generale di BPER Banca e Stefano Caserini, Docente di Mitigazione dei Cambiamenti Climatici del Politecnico di Milano.  I partecipanti hanno discusso sull’importanza del rischio climatico e sul valore delle azioni già intraprese e su altre che si possono intraprendere per contrastare tale rischio. Leonardi di WWF, ha detto: “L’azione di contrasto al climate change offre l’opportunità di ricostruire e rilanciare il nostro comparto produttivo in chiave di sostenibilità”.  Nel suo intervento Galliano di Natixis ha voluto evidenziare il ruolo dei risparmiatori, affermando: “I risparmiatori siano inclusi nell’equazione dell’azione a contrasto del rischio climatico”.  Un altro rappresentante delle aziende del risparmio gestito, Biggeri di Etica SGR, ha dichiarato: “Siamo agli inizi di un grande cambiamento del risparmio gestito. C’è una fortissima spinta delle nuove generazioni di Fridays for Future. Bisogna avere il coraggio di disincentivare le fonti fossili e per farlo bisogna incoraggiare la transazione dell’economia verso modelli più sostenibili attraverso disincentivi ben strutturati”. La tavola rotonda è continuata con l’intervento di Piani di UBS AM, che ha sottolineato l’importanza del contributo del Stewardship Code in UK che si focalizza sulla rendicondazione dei risultati da parte delle aziende. Garavini di BPER ha parlato dell’importanza dei dati ESG come elemento chiave del processo di investimento. ”L’aumento di quantità e qualità dei dati ESG forniti dalle aziende” ha rilevato Garavini, “è cruciale in ottica di derisking sia per le aziende e sia per gli investitori. Ciò che oggi chiamiamo cambiamento deve diventare abitudine”.  Caserini, Professore del Politecnico di milano, ha fatto una diagnosi della situazione attuale del clima e ha presentato alcuni interventi che devono essere adottati nei prossimi trent’anni per scongiurare il rischio del cambiamento climatico. Tre sono i più urgenti: ridurre di oltre 90% le emissioni globali di CO2, assorbire la CO2 già immessa nell’atmosfera e azzerare la deforestazione. L’ultimo incontro della Settimana SRI 2020, che ha coinvolto 5.000 persone in 13 eventi online, è stato salutato dal Presidente del Forum per la Finanza Sostenibile Gian Franco Giannini Guazzugli, che ha ricordato l’importanza di del Forum come guida per il mercato del mercato SRI e dal Segretario Generali Federico Bicciato, il quale nel suo intervento ha ribadito l’importanza della lettera che il Forum ha inviato al Premier Conte per rendere l’Italia un paese leader della sostenibilità."}