{"date": "20210220", "category": "Net zero", "title": "Gli Stati Uniti rientrano ufficialmente nell’Accordo di Parigi", "text": "Gli Stati Uniti hanno ufficialmente fatto nuovamente il proprio ingresso all’accordo sul clima di Parigi, rinvigorendo la lotta globale contro il cambiamento climatico proprio mentre l’amministrazione joe Biden prevede drastici tagli delle emissioni nei prossimi tre decenni. Scienziati e diplomatici stranieri hanno accolto con favore il ritorno degli Stati Uniti al trattato, che è diventato ufficiale a 30 giorni dall’insediamento nella Casa Bianca del presidente Biden. Da quando quasi 200 paesi hanno firmato il patto nel 2015 per prevenire il cambiamento climatico catastrofico, gli Stati Uniti sono stati l’unico paese ad uscire con l’ex presidente Donald Trump che sosteneva l’azione per il clima fosse troppo onerosa. Biden ha promesso di tracciare un percorso verso zero emissioni nette entro il 2050. Gli scienziati hanno affermato che l’obiettivo è ancora raggiungibile, sottolineando però anche che le emissioni globali devono dimezzarsi entro il 2030 per prevenire gli impatti più devastanti del globale riscaldamento. “Il cambiamento climatico e la diplomazia scientifica non potranno mai più essere ‘componenti aggiuntive’ nelle nostre discussioni di politica estera”, ha affermato in una dichiarazione il Segretario di Stato americano Antony Blinken. “È vitale nelle nostre discussioni sulla sicurezza nazionale, sulle migrazioni, sugli sforzi sanitari internazionali e nella nostra diplomazia economica e nei colloqui commerciali”. John Kerry, nominato “inviato speciale per il clima del presidente”, insieme al consulente per il clima nazionale, Gina McCarthy, stanno elaborando nuove normative e incentivi volti ad accelerare lo sviluppo di energia pulita e la transizione dai combustibili fossili. Queste misure costituiranno la spina dorsale del prossimo obiettivo di riduzione delle emissioni di Washington, chiamato Nationally Determined Contribution, che sarà annunciato prima del vertice mondiale dei leader climatici che Biden ospiterà il 22 aprile.  Nonostante gli sforzi, il percorso verso net zero non sarà facile. Gli obiettivi climatici di Biden devono affrontare l’opposizione delle compagnie di combustibili fossili sostenute anche da alcuni esponenti politici, come testimonia il recente caso del blackout del Texas. Parte dei politici e della stampa hanno imputato l’emergenza all’incremento del ricorso alle energie alternative, considerate meno affidabili degli idrocarburi.  “Le carenze di energia e i prezzi incredibilmente alti del gas di questo inverno stanno ricordando ai governi, alle imprese e ai consumatori l’importanza del carbone”, ha affermato recentemente a Reuters un consulente di Wood Mackenzie citato dal Wall Street Journal che in un articolo del 15 febbraio ha affermato “Il piano dell’amministrazione Biden di bandire i combustibili fossili è una minaccia esistenziale per gli americani più grande del cambiamento climatico”. Sulle reali cause del fallimento della rete del Texas è in realtà in corso un’analisi perché, se è vero che il freddo ha congelato le turbine delle pale eoliche, le basse temperature hanno messo in crisi anche le altre fonti di energia anche a causa dei mancati investimenti per cui gli impianti in Texas non sono predisposti per operare in tali condizioni."}