{"date": "20201123", "category": "Per Usa Sif 70% è contrario alle regole del DOL sul voto in assemblea", "title": "Gli investitori Usa sono contrari alle briglie sugli investimenti ESG per i fondi pensione", "text": "Non si placano negli Stati Uniti il dibattito e le proteste da parte degli asset manager per la proposta del Dipartimento del lavoro Usa sulle regole di investimento dei Fondi pensione americani che devono essere esclusivamente focalizzare sul beneficio economico per gli associati. Una visione stringente che di fatto limita la libertà di investimento in strumenti ESG in quanto le variabili non finanziarie non devono rientrare nelle valutazioni. In particolare vengono fornite precisazioni anche per la politica di voto. I fondi pensione non devono sprecare risorse per l’analisi di tematiche che non rientrano nei benefici economici diretti per i pensionati.  SIF Usa, il Forum statunitense per gli investimenti sostenibili e responsabili, ha pubblicato venerdì uno studio in cui sono state analizzate le lettere di commento su tale raccomandazione pubblicate sul sito del Dipartimento del Lavoro dalle diverse organizzazioni di investitori e società di investimento, da cui emerge una schiacciante opposizione alla proposta “Doveri fiduciari in materia di voto per delega e diritti degli azionisti”. Nel complesso sono state presentate ben 318 lettere di commento, durante il periodo di commento di 30 giorni che si è concluso il 30 luglio, comprese diverse lettere di petizione firmate da migliaia di individui. Più di un terzo dei commenti provenivano da investitori, gestori di investimenti e industria dei servizi finanziari, la maggioranza dei quali si è opposta in modo schiacciante alla proposta. Le quote dei contrari erano: • 96% di gestori patrimoniali e consulenti finanziari; • 97% di organizzazioni di investitori, piani multi-datore di lavoro e sindacati; e • Il 91% dei fornitori di servizi finanziari si è opposto alla regola. • Escludendo le lettere di commento da parte di individui, quasi il 70% di tutti i commentatori si è opposto alla regola. Le organizzazioni partecipanti alla categorizzazione e all’analisi dei commenti pubblici includono US SIF: The Forum for Sustainable and Responsible Investment, Ceres, Impax Asset Management e Morningstar. Il gruppo ha riassunto i commenti per fornire trasparenza e aiutare il pubblico, le parti interessate e le autorità di regolamentazione traggono conclusioni appropriate dalle migliaia di commenti presentati. “Il voto per procura è uno dei modi più visibili e verificabili in cui gli investitori possono esercitare una proprietà responsabile e la proposta DOL sta cercando di eliminare questo. La stragrande maggioranza dei commentatori pubblici non è d’accordo con il DOL“, ha affermato Lisa Woll, CEO di US SIF: The Forum for Sustainable and Responsible Investment, “la proposta di DOL può essere facilmente interpretata come preferenza dipartimentale per cui le società non dovrebbero essere disturbate dagli azionisti. Questo non è sicuramente il ruolo del Dipartimento del Lavoro”. “In un momento in cui la Federal Reserve avverte che il cambiamento climatico è un rischio per la stabilità finanziaria degli Stati Uniti e più investitori istituzionali cercano informazioni e divulgazioni sostanziali presentando proposte agli azionisti del clima, è inconcepibile che il Dipartimento federale del lavoro metta in dubbio la loro diritto di farlo “, ha detto Kirsten Snow Spalding, direttore del programma senior dell’Investor Network a Ceres. “Come proposto, questa definizione di regole metterà a repentaglio la capacità dei gestori di fondi di adempiere ai propri doveri fiduciari, e quindi rappresenterà un rischio finanziario materiale per i beneficiari del loro piano pensionistico“. “Questa bozza di regola è profondamente viziata, in quanto una delle sue pratiche consentite è votare sempre con il management. La presunzione che la gestione abbia sempre ragione è inappropriata “, ha affermato Julie Gorte, vicepresidente senior, investimenti sostenibili presso Impax Asset Management LLC. “Sebbene la direzione prenda spesso buone decisioni, esiste una lunga storia di cattive decisioni e fallimenti aziendali che rende questa pratica consentita una chiamata dubbia e non sempre compatibile con il dovere fiduciario”. “Questa proposta non è al passo con la realtà della gestione degli investitori. Pone limitazioni inutili ai diritti di voto dei piani e quindi limita la capacità degli sponsor del piano di rappresentare gli interessi finanziari a lungo termine dei beneficiari “, ha affermato Jon Hale, responsabile della ricerca sulla sostenibilità per le Americhe di Morningstar."}