{"date": "20210514", "category": "Opinione di Peter van der Welle, Strategist del team Multi Asset di Robeco", "title": "Gli investimenti verdi prolungheranno il momento d’oro delle materie prime", "text": "L’asset class delle materie prime ha guadagnato il 35% negli ultimi 12 mesi, giustificando il sovrappeso sulle commodity introdotto da Robeco nel suo portafoglio multi-asset, in questo periodo lo scorso anno. Tale sovrappeso sarà ora mantenuto alla luce di una serie di fattori positivi per le materie prime, che beneficeranno del ritorno alla normalità dopo la pandemia. Utilizzando i fattori del nostro quadro di asset allocation – sviluppi macroeconomici, momentum, valutazioni e sentiment – siamo giunti alla conclusione che le commodity continueranno a brillare, giustificando un sovrappeso nel portafoglio a breve e medio termine. L’effetto momentum, in cui i rendimenti di prezzo seguono la performance precedente, è visibile ovunque nello spazio multi-asset. I mercati delle commodity non fanno eccezione: in questa fase evidenziano chiaramente un forte dinamismo positivo, registrando i maggiori rialzi di prezzo, su base mensile, di tutto l’universo multi-asset. Un robusto momentum a breve termine come quello che caratterizza metalli, quali il rame e l’alluminio, segnala probabilmente ulteriori aumenti di prezzo nel prossimo futuro. Le valutazioni delle materie prime sono diventate più favorevoli, come si evince da una metrica comunemente usata per valutarle: il roll yield, che è una delle tre componenti dei rendimenti delle materie prime, accanto alle variazioni dei prezzi spot e al costo di mantenimento (“cost of carry”).  Tecnicamente, il roll yield è definito come la variazione del prezzo dei futures meno la variazione del prezzo spot. Il roll yield deriva dalla forma della curva dei futures sulle materie prime. È positivo se la curva dei futures di una commodity è in backwardation, cioè se un contratto futures a lungo termine converge verso un prezzo spot più elevato alla scadenza. L’attuale backwardation di circa la metà delle curve dei futures sulle commodity riflette le pressioni, dal lato dell’offerta, in un’economia globale che si confronta con un aumento della domanda di materie prime nella fase di espansione post-pandemica. Una curva in backwardation implica che sono necessari prezzi spot più elevati per incentivare nuovi investimenti ed espandere l’offerta. In gioco non ci sono solo le tipiche forze cicliche che si osservano normalmente nella fase iniziale di espansione del ciclo economico, come l’aumento della mobilità, la domanda inespressa di viaggi e l’elevato consumo di beni. Nei prossimi anni, ad esempio, l’American Jobs Plan da 2.250 miliardi di dollari darà un impulso strutturale agli investimenti in strade, ponti e ferrovie, che richiedono un grosso impiego di materie prime. L’obiettivo dell’Accordo di Parigi di azzerare le emissioni nette entro il 2050 è un altro fattore che depone a favore della domanda di materie prime utilizzate nella costruzione di infrastrutture verdi, in particolare rame, alluminio e litio – componente fondamentale delle batterie delle auto elettriche. In questo caso, la decarbonizzazione è una lama a doppio taglio, poiché anche il lato dell’offerta è interessato dalle ambizioni climatiche dell’Accordo di Parigi. Data l’alta intensità energetica della produzione di alluminio e il desiderio della Cina di raggiungere il picco delle emissioni entro il 2030, i livelli globali di produzione potrebbero diminuire proprio in una fase in cui è necessaria un’offerta più elevata. Un altro elemento macroeconomico che spiega il nostro ottimismo sulle commodity è la nostra posizione moderatamente ribassista sul dollaro statunitense. I prezzi delle materie prime sono generalmente espressi in dollari, per cui un indebolimento di quest’ultimo si traduce di solito in un rincaro delle commodity. Inoltre, la riapertura dell’economia europea, importatore netto di energia, sostiene la domanda di materie prime. Per quanto concerne il sentiment, l’aumento dell’inflazione previsto con l’espansione dell’economia globale potrebbe essere un altro fattore d’impulso. Il rischio di inflazione è la prima delle preoccupazioni dei gestori di fondi. Vista l’importanza attribuita alle coperture dell’inflazione, le commodity continuano a ricevere afflussi, poiché in genere offrono una protezione abbastanza accurata contro la crescita dei prezzi. La Cina, tuttavia, potrebbe dimostrarsi un fattore d’ostacolo. Anche se i rischi per l’asset class sono nel complesso orientati al rialzo, non mancano i rischi al ribasso. Il più importante di questi proviene dall’orientamento restrittivo della politica monetaria cinese, volto a imporre un deleveraging in alcuni settori surriscaldati, che potrebbe scoraggiare la domanda di commodity. Per quanto la domanda marginale potrebbe tranquillamente non provenire dalla Cina nella seconda metà di quest’anno, date le ingenti misure di stimolo adottate altrove, il colosso asiatico riveste comunque grande importanza per le materie prime. Una decelerazione della crescita dell’offerta di moneta cinese è seguita di solito da un aumento più lento dei prezzi delle materie prime alcuni trimestri dopo. Nel complesso, mentre i corsi azionari corrono un maggior rischio di perdere slancio nella seconda fase del ‘reflation trade’, dato che gran parte del potenziale di crescita futura degli utili è stato già scontato, i prezzi delle commodity si adeguano continuamente all’equilibrio di domanda e offerta. Ciò li rende forse ancora più adatti come indicatore della propensione al rischio per la seconda metà del 2021, viste le persistenti tensioni sui mercati fisici create dalla progressiva riapertura delle economie."}