{"date": "20210419", "category": "Net Zero", "title": "Gli investitori istituzionali esortano le banche a fare di più per il clima", "text": "Institutional Investors Group on Climate Change invita le banche a mantenere i propri impegni verso Net Zero limitando il finanziamento delle attività che contribuiscono alla deforestazione, al cambiamento dell’uso del suolo e all’espansione dei combustibili fossili. Aviva Investors, Legal & General Investment Management, Sarasin & Partners e Church Commissioners for England sono solo alcuni degli ultimi investitori istituzionali che si sono uniti all’IIGCC per esortare le principali banche a fissare obiettivi ESG più ambiziosi che includano la riduzione delle emissioni al 2030, impegni per promuovere la finanza sostenibile e limitazioni nei finanziamenti ai soggetti che non mostrano prove di transizione verso un futuro a basse emissioni di carbonio. L’appello si rivolge a 27 delle più grandi banche del mondo, tra cui Barclays, HSBC, Goldman Sachs e Morgan Stanley. Il monito giunge in seguito alla pubblicazione del rapporto “Banking on Climate Caos 2021“, di RAN, organizzazione ambientalista Californiana, che ha rivelato che nel 2020 le 60 maggiori banche hanno finanziato le compagnie petrolifere per 630 miliardi di euro, con un aumento di 30 miliardi rispetto ai livelli del 2016.  Allo stesso tempo, tuttavia, molte delle banche prese di mira dall’IIGCC – Bank of America, Citi e JP Morgan – hanno annunciato ingenti piani per aumentare in modo significativo i loro impegni di finanziamento per il clima nel prossimo decennio. Per semplificare il processo e standardizzare le pratiche, IIGCC ha pubblicato oggi un documento in cui espone le sue aspettative su come le banche dovrebbero perseguire l’allineamento con l’accordo di Parigi. Innanzitutto, bisogna garantire che le emissioni indirette raggiungano zero emissioni nette entro il 2050 focalizzandosi sulle emissioni derivanti dai servizi finanziari come prestiti commerciali, di progetto e al dettaglio, attività di investment banking e negoziazione di titoli. Inoltre, sono necessarie periodiche attività di reporting e disclosure in linea con le linee guida della Taskforce for Climate-related Financial Disclosures (TCFD) e criteri espliciti per escludere le attività che non sono allineate con l’accordo di Parigi. Stephanie Pfeifer, amministratore delegato dell’IIGCC, ha affermato che le banche hanno avuto una grande opportunità per guidare la transizione zero netto. “Considerando l’aumento dei finanziamenti alle fonti fossili dal 2016, il momento di agire è adesso”, ha affermato. “Gli investitori chiedono alle banche di assumere impegni Net Zero rafforzati, con chiari obiettivi intermedi, incentrati sull’azzeramento delle emissioni indirette. Gli impegni Net Zero devono guidare un vero cambiamento”."}