{"date": "20201125", "category": "Dal 2005, l'ETS UE ha ridotto del 35% le emissioni", "title": "Gli effetti positivi della tassa sul carbonio nella lotta contro il climate change", "text": "Carbon tax e Emission-Trading System, introdotti per ridurre le emissioni di CO2 hanno sono stati efficaci.  Dal 2005, quando è stato lanciato questo sistema, le aziende che ne facevano parte hanno ridotto del 35% le emissioni. Un’analisi della Reuters, “Carbon pricing rises as world’s weapon of choice in climate fight” ha messo in luce il ruolo delle tasse sulle emissioni di CO2 come strumento da utilizzare nella lotta al cambiamento climatico.  L’uso di questo strumento è stato applicato dall’Unione Europea, già dal 2005. Attualmente la tassa sul carbonio è in media di 27 euro per tonnellata di CO2. Secondo le stime degli analisti questo prezzo è destinato ad aumentare fino a circa 90 euro per tonnellata di CO2, entro il 2030. In questo modo sarà disincentivato l’utilizzo del carbone come fonte di energia. L’obiettivo è raggiungere il net zero entro il 2050 secondo l’accordo di Parigi. Sulle emissioni di CO2 un ruolo fondamentale è svolto dalle istituzioni regolamentari a livello nazionale e regionale. Secondo i dati della Banca Mondiale, più di un quinto delle emissioni globali sono coperte da 46 schemi nazionali di tariffazione del carbonio, già in funzione o in fase di pianificazione, e da 32 sistemi regionali all’interno dei paesi. Le nazioni che si sono applicate di più in questi interventi, volti a combattere il cambiamento climatico, sono l’UE, la Cina, gli Stati Uniti e la Corea del Sud.  In particolare, l’UE ha adottato due misure di per ridurre le emissioni di CO2. Il primo intervento è stato quello di inserire una tassa sul carbonio. Il secondo intervento è quello di introdurre l’ETS, Emission-Trading System. Questo sistema di trading è stato una misura complementare a quella della tassa. Questo meccanismo introduce dei limiti massimi di emissioni per ogni industria. In questo modo le aziende che emettono di più possono acquistare le quote di emissioni non sfruttate dagli altri competitor presenti nell’ETS. L’UE ha affermato che avrebbe introdotto una “market-stability reserve” dal 2019 per rimuovere i permessi in eccesso dal sistema di trading. Questo meccanismo sarebbe utile per aumentare sempre di più il costo delle emissioni. Dal 2005, quando è stato lanciato questo sistema, le aziende, membri del sistema, hanno ridotto del 35% le emissioni. Fread Timmermans, Head of EU climate policy, ha dichiarato: “L’ETS ha dimostrato la sua efficienza. L’ETS mostra come il prezzo del carbonio sia un forte motore per un cambiamento immediato nel consumo di energia”. La Cina si è posta l’obiettivo di arrivare al net zero entro il 2060. Il governo cinese ha iniziato una serie di consultazioni con l’UE sulla costruzione di un ETS per il mercato cinese. Il governo cinese è convinto di lanciare questo meccanismo e da subito integrandolo alla “market-stability reserve”. Gli analisti vedono positivamente questa iniziativa del governo cinese ma rimangono in attesa di risultati concreti per valutare l’impatto di questi interventi e la loro efficienza sul mercato cinese. Un altro player di spicco sono gli Stati Uniti, l’elezione di Biden e le sue promesse elettorali di un allineamento dell’economia americana ai limiti concordati con l’Accordo di Parigi fanno sperare che anche l’economia statunitense sarà oggetto di regolamentazioni più stringenti in materia di emissioni. Inoltre, il Presidente eletto Biden ha promesso investimenti per 2 trilioni di dollari per favorire la transizione energetica del paese. Incentivare altre fonti di energia, come l’idrogeno, significa rendere più competitive e più appetibili per il mercato le alternative al carbonio. Gli analisti, interpellati in quest’analisi, hanno auspicato l’esistenza di un’unica tassa sul carbonio a livello globale, un obietto molto difficile da realizzare ma non impossibile. Subordinare l’accesso ai mercati internazionali al pagamento di una tassa sul CO2 dovrebbe stimolare i paesi con politiche climatiche deboli ad allinearsi alle best practise internazionali nella lotta al cambiamento climatico. Su questa strategia si sono impegnate anche le Nazioni Unite per favorire il dialogo tra i diversi paesi che sono chiamati a trattare un eventuale accordo molto importante per salvaguardare la sostenibilità dei sistemi economici globali anche se, purtroppo, la sua realizzazione è lontana nel tempo."}