{"date": "20210111", "category": "Azionariato attivo", "title": "Gli azionisti di HSBC pretendono passi concreti dalla banca nella lotta al cambiamento climatico", "text": "HSBC è sotto pressione da parte dei suoi azionisti che spingono sulla necessità di adottare delle strategie nette e chiare nella lotta al cambiamento climatico. Quindici investitori istituzionali, con un patrimonio complessivo gestito di 2,4 trilioni di dollari, hanno presentato una dichiarazione pubblica in cui hanno invitato l’istituto di credito britannico a pubblicare una chiara strategia per ridurre la propria esposizione verso le industrie di combustibili fossili, a partire dal carbone.  L’iniziativa, coordinata dalla ONG per gli investimenti responsabili ShareAction e alla quale si sono uniti 117 singoli azionisti, punta a una svolta più concreta nell’approccio da parte del colosso del credito, che dovrebbe definire una road map operativa per realizzare gli impegni verso la decarbonizzazione e gli obiettivi di Parigi.  Secondo il Rainforest Action Network (RAN) HSBC è il secondo più grande finanziatore europeo di gruppi che operano nel settore dei combustibili fossili, dopo Barclays, con crediti per 87 miliardi di dollari accordati dalla firma dell’Accordo di Parigi (2016-19). Nell’ottobre 2020, HSBC ha annunciato l’ambizione di diventare una banca Net Zero entro il 2050, una mossa importante data la forte esposizione della banca verso l’Asia, un’area che sta iniziando a impegnarsi ma che è ancora indietro nella transizione energetica. Tuttavia le parole non riflettono le azioni. Secondo ShareAction nei quattro mesi precedenti al ​​suo annuncio, la banca ha concesso altri 1,8 miliardi in società di combustibili fossili.  Per questo il gruppo di azionisti, tra cui Amundi una delle più grande aziende di asset management europee e una dei Top25 azionisti di HSBC insieme a una serie di gestori patrimoniali e investitori presenti nel Regno Unito, Danimarca, Francia e Svezia, hanno deciso di avviare un’azione di engagement che arriva al culmine di un impegno quadriennale con la banca. Già nel marzo 2019, un gruppo di investitori, coordinati da ShareAction, aveva inviato una lettera a HSBC esortandola a limitare i finanziamenti all’industria del carbone.  Jeanne Martin, Senior Campaign Manager di ShareAction, ha dichiarato: “Il messaggio della dichiarazione è chiaro. Le ambizioni verso il Net Zero dei principali finanziatori di combustibili fossili semplicemente non sono credibili se non vengono sostenuti da piani di eliminazione graduale dei combustibili fossili. Cinque anni dopo la firma dell’Accordo di Parigi, HSBC continua a riversare miliardi nel settore del carbone, un comportamento che è in contrasto con la limitazione del riscaldamento globale a 1,5 ° C. Se HSBC prende sul serio la sua ambizione verso il Net Zero, sosterrà questa proposta”. Caroline Le Meaux, Head of ESG Research, Engagement and Voting di Amundi, ha commentato: “Il cambiamento climatico rappresenta un rischio sistemico. Il settore finanziario ha un ruolo chiave da svolgere nel sostenere il passaggio a un’economia a basse emissioni di carbonio e l’allineamento con l’Accordo di Parigi. Coinvolgere le aziende nella transizione energetica e nella decarbonizzazione delle loro attività è una delle nostre priorità fondamentali. L’eliminazione graduale del carbone è fondamentale per raggiungere tale obiettivo e riteniamo che l’adozione di strategie climatiche da parte delle aziende sia un fattore critico di investimento di cui gli azionisti dovrebbero essere pienamente informati. Amundi appoggia quindi pienamente questa proposta, come parte del nostro impegno più globale verso le banche sulla loro politica di transizione energetica, in generale, e sulla loro politica del carbone, in particolare”. Jason Mitchell, Co-Head of Responsible Investment presso Man Group, ha dichiarato: “In qualità di una delle banche più grandi d’Europa e secondo fornitore di finanziamenti per combustibili fossili, HSBC ha l’opportunità unica di aiutare e guidare il settore dei servizi finanziari verso ambizioni più elevate nella lotta al cambiamento climatico. In qualità di azionisti che sostengono questa dichiarazione, riconosciamo l’imperativo e l’urgenza di stabilire obiettivi e una tempistica per la riduzione delle emissioni “. Stephen Power SJ ha dichiarato: “I gesuiti in Gran Bretagna hanno lavorato con HSBC per molti anni ed è ora che la multinazionale si unisca al crescente movimento sociale per salvaguardare il futuro delle nostre giovani generazioni. Facendo eco all’appello di Papa Francesco alle aziende di passare dai combustibili fossili alle energie rinnovabili, chiediamo semplicemente a HSBC di incoraggiare le aziende che sostiene finanziariamente a muoversi verso un’economia a basse emissioni di carbonio”. Da parte sua HSBC ha risposto alla richiesta dei suoi azionisti riconfermando il suo impegno verso il Net Zero entro il 2050. Nel dettaglio, la banca ha presentato il suo progetto da 1 trilione per il prossimo decennio a sostegno dei propri clienti per favorire e finanziare la loro transizione energetica. Inoltre la banca ha sottolineato di avere tagliato i finanziamenti nei confronti dell’oil sands sector da 1,3 trilioni, nel 2017, a 231 milioni, nel 2019. Gli azionisti che hanno presentato la proposta a HSBC sono fiduciosi che il Cda possa raccomandare un voto a favore dell’iniziativa durante l’assemblea degli azionisti dell’aprile 2021. Se la proposta dovesse ricevere più del 75% dei voti, la banca dovrebbe pubblicare una strategia e degli obiettivi a breve, medio e lungo termine per ridurre la sua esposizione alle attività di combustibili fossili su una linea temporale allineata con gli obiettivi dell’Accordo di Parigi."}