{"date": "20210415", "category": "Speciale Consulentia21", "title": "Goldman Sachs, Millennials e investimenti a impatto ambientale, un legame molto saldo", "text": "Il mondo è all’apice di una rivoluzione che porterà verso un sistema economico più sostenibile e procede a una velocità e con un impatto senza eguali. Le tecnologie verdi stanno diventando più economiche e governi, stakeholder e consumatori stanno agendo affinché le aziende adottino modelli di business responsabili. L’impatto ambientale è uno dei megatrend che stanno cambiando il modo in cui viviamo e lavoriamo e le nuove generazioni svolgono un ruolo trainante in questo processo. “La rivoluzione in corso è stata avviata dai Millennials che hanno caratteristiche specifiche ideali per questo cambiamento radicale e possono plasmare i trend del futuro perché disposti a spendere in maniera diversa dalle generazioni precedenti il proprio denaro” osserva Richard Wiseman, Client Portfolio Manager – Fundamental Equity Team, Goldman Sachs Asset Management, nel corso del webinar organizzato da ANASF in occasione del secondo appuntamento di Consulentia21 “Quando il futuro incontra l’energia” .  Secondo Wiseman tecnologia e valori sono i due capisaldi delle scelte dei Millennials. E quello che, in particolare, evidenzia un netto distacco con le generazioni precedenti sono la rilevanza attribuita all’ambiente, la precarietà del mondo in cui viviamo e le possibili conseguenze del modo di vivere e produrre attuale sul futuro proprio e dei posteri. Quanto alla tecnologia, la pandemia Covid-19 ha forse chiarito ancor di più come la tecnologia sia fondamentale come mezzo di comunicazione, una certezza nel presente, ma anche nel futuro. Una elemento che si riflette nelle sorprendenti performance dei titoli tech e nell’esplosione dell’utilizzo dei servizi delle aziende tecnologiche, come, per esempio, è il caso di Microsoft, che ha registrato un aumento del 775% del servizio cloud. A beneficiare della situazione contingente sono state anche società che apparentemente dovevano uscire come sconfitte dai lockdown prolungati, come Disney e Nike, che hanno sapientemente diversificato il loro business. Con la piattaforma di streaming video Disney+ sono stati registrati 60 milioni di utenti in soli 8 mesi, traguardo che in prospettiva doveva essere raggiunto in 5 anni e le app di fitness di Nike hanno visto raddoppiare gli utenti settimanali negli Stati Uniti. In secondo luogo, la considerazione dello spazio in cui vivere è una questione primaria per i Millennials infatti, da una survey condotta da Deloitte, risulta che la dimensione ambientale sia il tema per il quale i più giovani sono disposti a far fronte ad una maggiore spesa rispetto alle altre generazioni. Questo comportamento gode di ancor maggior rilevanza in quanto le intenzioni ambientaliste dei giovani vengono supportate da un’idea condivisa tra governi, stakeholder e consumatori. E la sensibilità per l’ambiente non può non riguardare anche il tema dell’energia pulita, come ricorda Emanuele Negro, Executive Director, Goldman Sachs Asset Management. In questo contesto il problema è duplice: il primo è come sostituire i combustibili fossili quindi necessità di sfruttare l’energia pulita, solare ed eolico soprattutto. Due tipi di energia che dominano lo scenario delle fonti rinnovabili, ma non sono le sole. Energia geotermica e biodiesel possono rappresentare delle soluzioni in prospettiva, ma sono ancora in uno stadio prematuro per arrivare a una implementazione di massa. Il vero fulcro del tema, sottolinea Wiseman, è però come rendere più efficaci le fonti che attualmente abbiamo a disposizione. Ad esempio l’energia luminosa fornita dal sole potrebbe essere di gran lunga sufficiente, per cui il focus primario della ricerca diventa capire come questa energia possa essere trasferita uniformemente su tutto il globo. Quindi in un panorama in cui è molto probabile che le rinnovabili come eolico e solare diventeranno sempre più economiche e si innesteranno anche altre fonti, bisognerà allestire contemporaneamente anche infrastrutture adatte come smart grids, reti inter e transcontinentali, costruite con materiali più efficienti dal punto di vista della conduzione dell’energia. Il tema dell’efficienza acquisisce ancor più valore se si considera che il Trattato di Parigi del 2015 ha richiesto, oltre al taglio delle emissioni, anche un miglioramento del 20% dell’efficienza energetica. Negli Stati Uniti la stima è che il 50 % dell’energia venga sprecata da infrastrutture, dispositivi e pratiche inefficienti e che le città usino il 70% dell’energia pur occupando solamente il 2% della superficie terrestre. L’incremento incessante della produzione dell’energia, motore dell’industria mondiale, genererà problemi sempre più grandi nell’approvvigionamento dell’energia e in termini di rigidi protocolli sul contingentamento delle emissioni, perciò il tema dell’efficientamento del sistema abbinato allo sviluppo di tecnologie di produzione e trasmissione è essenziale. Il solare, l’eolico e l’ambito dell’efficienza sono tematiche considerate dal fondo GS Global Environmental Impact Equity e anche dal fondo GS Global Millennials Equity Portfolio; in quest’ultimo, ovviamente, essendo un portafoglio che punta sui temi legati ai Millennials una quota importante è stata riservata alla tecnologia con focus principali su e-commerce, fintech e intrattenimento."}