{"date": "20210215", "category": "Obbligazioni sostenibili", "title": "Goldman Sachs emette il primo Sustainability Bond da 800 mln", "text": "Goldman Sachs Group ha annunciato di aver pianificato un Sustainability Bond da 800 milioni per accelerare la transizione climatica e promuovere la crescita inclusiva in nove aree tematiche principali: energia pulita, trasporti sostenibili , cibo e agricoltura sostenibili, rifiuti e materiali, servizi ecosistemici, assistenza sanitaria accessibile e innovativa, istruzione accessibile e conveniente, inclusione finanziaria e comunità.  L’obbligazione è unica in quanto le categorie ammissibili si basano sui nove temi di impatto chiave sopra menzionati che sono anche alla base dell’impegno di Goldman Sachs per la finanza sostenibile. L’impegno include l’obiettivo di distribuire 750 miliardi attraverso la transizione climatica e la crescita inclusiva entro il 2030. L’offerta di obbligazioni è in linea con la più ampia integrazione di Goldman Sachs dei suddetti temi nelle nostre attività e amplierà ulteriormente il ruolo della banca nel catalizzare il capitale per affrontare le pressanti questioni ambientali e sociali. “Il lancio della nostra prima obbligazione per la sostenibilità mostra che gli investitori possono promuovere soluzioni innovative utilizzando l’ampia piattaforma e le risorse della nostra azienda”, ha affermato David Solomon, presidente e amministratore delegato di Goldman Sachs. “Abbiamo detto che costruire un’economia inclusiva a basse emissioni di carbonio è un imperativo aziendale e ora stiamo dimostrando il nostro impegno utilizzando lo stesso kit di strumenti finanziari che consigliamo ai nostri clienti”. “Ci impegniamo a raggiungere il nostro obiettivo di 750 miliardi di investimenti, finanziamenti e consulenza entro il 2030. I proventi del nostro bond per la sostenibilità aumenteranno la nostra attenzione sulla transizione climatica e sulla crescita inclusiva”. ha affermato Dina Powell McCormick, responsabile globale della sostenibilità e della crescita inclusiva di Goldman Sachs.  “L’obbligazione a 5 anni, rimborsabile in 4 anni, pagherà un interesse semestrale a tasso fisso dello 0,855% per i primi quattro anni, e poi trimestralmente a un tasso variabile pari al SOFR + 0,609% nell’ultimo anno.” ha affermato Carey Halio, vice tesoriere di Goldman Sachs."}