{"date": "20210224", "category": "Speciale Consulentia21", "title": "Goldman Sachs, Carbonomics: un’economia a zero emissioni", "text": "La decarbonizzazione è diventata un tema centrale nel panorama globale degli investimenti finanziari.  L’impatto del cambiamento climatico sulla società e sulle economie mondiali ha evidenziato l’importanza di ridurre le emissioni di anidride carbonica per generare una crescita sostenibile. Una rivoluzione copernicana che rappresenta anche una opportunità unica di investimento. E’ questa la convinzione di Michele Della Vigna, Global Investment Research di Goldman Sachs, e di Matteo Buonomini, Goldman Sachs Asset Management, intervenuti al webinar Consulentia 2021, il primo appuntamento dell’anno organizzato da Anasf, l’associazione dei consulenti finanziari italiani. “La domanda di energie rinnovabili si triplicherà nel prossimo futuro. Una crescita che rappresenta grandi opportunità sia per le aziende e sia per gli investitori” osserva Della Vigna, presentato un’analisi dettagliata sulle potenzialità economiche che può generare il processo di decarbonizzazione.  “Attualmente a livello globale vengono emesse 52 miliardi di tonnellate di anidride carbonica. Secondo le stime il 50% di queste emissioni potrà essere assorbito dalle energie rinnovabili. Un processo che sarà facilitato dall’abbassamento massiccio dei costi di produzione dell’energia solare ed eolica a cui stiamo assistendo. Tale costo”, aggiunge l’analista, “è già calato dell’80%. Solo durante il 2020 la diminuzione si è attestata al 20%. Grazie a questi miglioramenti sul fronte spese, si stima un avanzo di circa 1 trilione di dollari annui. Il restante 50% delle emissioni di CO2 sarà assorbito dalle tecnologie legate allo sviluppo dell’idrogeno e da quelle di cattura e stoccaggio dell’anidride carbonica“. Secondo Della Vigna sul mercato dell’anidride carbonica bisognerà da seguire con molta attenzione anche il Carbon Pricing ETS europeo, una delle principali iniziative per portare avanti la decarbonizzazione. Ma la transizione energetica non riguarda solo le economie più avanzate. Anche la Cina si è prepotentemente affacciata al mercato delle rinnovabili, un cambiamento ancor più rilevante vista la dipendenza dal carbone del settore nel Sol Levante. Secondo le stime, i nuovi investimenti in decarbonizzazione dell’economia cinese toccheranno i 16.ooo miliardi di dollari fino al 2060. Dove 9.000 miliardi saranno destinati alle rinnovabili e 7.000 miliardi alle tecnologie volte alla cattura&stoccaggio della CO2. Grazie a questi investimenti saranno creati 40 milioni di nuovi posti di lavoro.  Per quanto riguarda la competitività dell’economia cinese, Della Vigna ha affermato: “Le esportazioni saranno un driver della decarbonizzazione in Cina per due ragioni. Il primo motivo è legato alla consapevolezza del consumatore finale sulla lotta al cambiamento climatico. Nel prossimo futuro il cliente retail conoscerà il footprint dell’anidride carbonica di ogni singolo prodotto. Inoltre, il progetto di una tassa sulla CO2 da parte dell’UE potrà rendere meno competitivi tutti i prodotti che emettono anidride carbonica”. Parlando delle aziende petrolifere, Della Vigna ha commentato: “Il loro core business è destinato a spegnersi negli prossimi quarant’anni. Tuttavia hanno due fattori che possono risultare utili alla loro sopravvivenza: la cassa e grandi tecnologie di gestione di value chain molto complesse. Queste due caratteristiche abbinate a grandi investimenti nella transizione energetica potranno garantire un futuro migliore a questa categoria di aziende”.  Della Vigna ha fornito anche una chiave di lettura su quali potranno essere modi interessanti per cogliere le opportunità di investimento legate alla decarbonizzazione. Da un lato ci saranno grandi investimenti nei prossimi trent’anni sulle rinnovabili, un ruolo molto importante sarà svolto dallo sviluppo dell’idrogeno, il che implica grandi opportunità di business. Dal lato dell’investitore, andrebbero seguite con attenzione le grandi aziende petrolifere, le quali lanceranno grandi programmi di buyback per investire il loro flusso di cassa. In questo modo le aziende potranno ridimensionare la compagine azionaria per poter poi essere più libere di eseguire investimenti ancora più sostanziali nella transizione energetica e gli investitori potranno godere di interessanti plusvalenze in conto capitale. Una visione che è sintetizzata nella strategia del fondo Global Environmental Impact Fund Portfolio, lanciato nel febbraio del 2020 da Goldam Sachs per rispondere con strumenti concreti al contenimento del cambiamento climatico. Il fondo, che adotta una strategia azionaria che investe sulla transizione energetica e sulle aziende che combattono il cambiamento climatico. ha registrato una performance del 61,8%, battendo di 41 punti il benchmark di riferimento MSCI All Country World . “Global Environmental Impact Fund investe sulle aziende che producono energia pulita, che possiedono tecnologie di cattura e stoccaggio dell’anidride carbonica. Un altro settore di investimento è quello legato all’efficienza delle risorse e al consumo sostenibile, che abbraccia trasversalmente una serie di settori come il turismo e l’agricoltura. L’economia circolare è un punto cruciale in questi settori per garantire la sostenibilità ambientale a lungo termine”, spiega Buonomini, “il fondo seleziona 40/50 titoli aziendali che rappresentano le società leader della transizione strategica e del cambiamento climatico. Il 40% del portafoglio è destinato alle aziende small/mid cap che saranno i leader del domani, mentre il restante 60% è destinate a quelle che già oggi sono all’avanguardia”.  "}