{"date": "20210330", "category": "Piano strategico", "title": "Granarolo lancia #bontàresponsabile, il manifesto 2021 per la sostenibilità nel segno dell’innovazione", "text": "Granarolo ha presentato #bontàresponsabile, il piano strategico di lungo periodo che, agendo sulla leva dell’innovazione, focalizza l’impegno del Gruppo sui temi della sostenibilità per oggi e per il futuro, in linea con il percorso intrapreso dal Piano di Sostenibilità triennale promosso nel 2018 e in coerenza con il Goal 12° “Consumo e Produzione Responsabili” dell’Agenda 2030 per lo Sviluppo Sostenibile delle Nazioni Unite. Prima importante tappa 2021 di questo impegno rinnovato in cui sono coinvolte tutte le funzioniaziendali: il lancio della nuova confezione di latte fresco, che ha consentito una riduzione del -16% diplastica rispetto alla precedente confezione da 1 litro (-10% per quello da 500ml e -11% per la referenza da 1,5L), grazie a un innovativo collo della bottiglia, ideato dalla Ricerca e Sviluppo Granarolo, a un utilizzo del 25% di plastica riciclata (R-PET) e a un tappo ancorato che non si disperde nell’ambiente.  Il risparmio derivante dall’impiego delle nuove confezioni di latte fresco e ESL è di almeno 440.000kgdi plastica in meno in un anno, con una riduzione di almeno 1.600 t di CO2 equivalente alla CO2 assorbitada 72.000 piante (ipotizzando volumi di vendita del Gruppo Granarolo pari all’anno precedente, esclusi imarchi Accadì, G+ e Granarolo Bimbi). #bontàresponsabile sarà anche un segno grafico rappresentato su tutte le confezioni di latte e di altriprodotti Granarolo: un quadrifoglio costruito facendo perno sulla “G” del logo Granarolo dove ogni fogliaidentifica uno dei 4 pilastri della sostenibilità Granarolo: 1) Qualità garantita di filiera italiana del latte, 2) Benessere animale certificato, 3) Progetti di sostegno per comunità vicine e lontane (tra cui Allattami – La Banca del Latte Umano Donato di Bologna, in collaborazione con il Policlinico di S. Orsola di Bologna, Africa Milk Project in Tanzania, AfricHand Project in Mozambico, in collaborazione con CEFA onlus) e 4) Riduzione di plastica, CO2 e sprechi alimentari. "}