{"date": "20210329", "category": "Green Deal", "title": "Green Deal, la Commissione Ue presenta azioni per promuovere la produzione biologica", "text": "La Commissione europea ha presentato un piano d’azione per lo sviluppo della produzione biologica. Obiettivo generale del piano è stimolare la produzione e il consumo di prodotti biologici, per fare sì che entro il 2030 il 25 % dei terreni agricoli sia destinato all’agricoltura biologica e che l’acquacoltura biologica registri un significativo aumento. La produzione biologica presenta una serie di importanti benefici: i campi a coltura biologica hanno circa il 30 % in più di biodiversità, gli animali da allevamenti biologici godono di un livello più elevato di benessere e assumono meno antibiotici, gli agricoltori dediti alla produzione biologica hanno redditi più elevati e sono più resilienti e i consumatori sanno esattamente cosa acquistano grazie al logo biologico dell’UE. Il piano d’azione è in linea con il Green Deal Europeo e le strategie Dal produttore al consumatore e Biodiversità. Il piano d’azione è concepito per fornire al settore biologico, già in rapida crescita, gli strumenti adeguati per raggiungere l’obiettivo del 25 %. Al fine di garantire una crescita equilibrata del settore, il piano d’azione propone 23 azioni strutturate attorno a 3 assi: dare impulso ai consumi, aumentare la produzione e migliorare ulteriormente la sostenibilità del settore. La Commissione incoraggia gli Stati membri a elaborare piani d’azione nazionali per l’agricoltura biologica al fine di aumentare la loro quota in questo ambito. Vi sono differenze significative tra la quota di terreni agricoli destinata negli Stati membri alla produzione biologica: essa oscilla infatti tra lo 0,5 % a più del 25 %. I piani d’azione nazionali per l’agricoltura biologica integreranno i piani strategici nazionali della PAC (Piano agricolo comune), istituendo misure che vadano oltre l’ambito dell’agricoltura e l’offerta garantita nell’ambito della PAC. Promuovere i consumi L’aumento del consumo di prodotti biologici sarà fondamentale per incoraggiare gli agricoltori a convertirsi all’agricoltura biologica e aumentarne quindi la redditività e la resilienza. A tal fine, il piano d’azione propone diverse azioni concrete volte a stimolare la domanda, mantenere la fiducia dei consumatori e avvicinare gli alimenti biologici ai cittadini. Ciò implica, fra l’altro: fornire informazioni e presentare comunicazioni sulla produzione biologica, promuovere il consumo di prodotti biologici, stimolare un maggiore utilizzo dei prodotti biologici nelle mense pubbliche mediante appalti pubblici e aumentare la distribuzione di prodotti biologici nell’ambito del Programma dell’ UE destinato alle scuole.  Le azioni mirano anche, ad esempio, a prevenire le frodi, aumentare la fiducia dei consumatori e migliorare la tracciabilità dei prodotti biologici. Anche il settore privato può svolgere un ruolo significativo, ad esempio premiando i dipendenti con “buoni bio” che possono essere utilizzati per acquistare alimenti biologici. Aumentare la produzione Attualmente circa l’8,5 % della superficie agricola dell’UE è coltivata con metodi biologici e le proiezioni indicano che, con l’attuale tasso di crescita, l’UE raggiungerà il 15-18 % entro il 2030. Il presente piano d’azione fornisce gli strumenti per accelerare ulteriormente questa tendenza e raggiungere il 25 %. Se da un lato il piano d’azione è largamente incentrato sull'”effetto trainante” della domanda, la politica agricola comune resterà, dall’altro, uno strumento fondamentale per sostenere la riconversione.  Attualmente circa l’1,8 % dei fondi della PAC (7,5 miliardi) è utilizzato per sostenere l’agricoltura biologica. La futura PAC comprenderà regimi ecologici sostenuti da una dotazione di 38-58 miliardi per il periodo 2023-2027, in funzione dell’esito dei negoziati sulla PAC. Per promuovere l’agricoltura biologica possono essere utilizzati i regimi ecologici. Oltre alla PAC, tra gli strumenti fondamentali figurano l’organizzazione di eventi informativi e la creazione di reti per la condivisione delle migliori pratiche, la certificazione per gruppi di agricoltori più che per singoli, la ricerca e l’innovazione, l’uso della tecnologia blockchain e di altre tecnologie per migliorare la tracciabilità, aumentando la trasparenza del mercato, rafforzando la trasformazione a livello locale e su piccola scala, sostenendo l’organizzazione della catena Alimentare e migliorando l’alimentazione animale. Per migliorare la sensibilizzazione sulla produzione biologica, la Commissione organizzerà annualmente una “Giornata della produzione biologica” nell’UE come pure l’assegnazione di riconoscimenti nella catena alimentare biologica, al fine di premiare l’eccellenza in tutte le fasi di tale catena. La Commissione incoraggerà inoltre lo sviluppo di reti di turismo biologico attraverso la creazione di “biodistretti”. Con “biodistretti” si intendono zone in cui in cui agricoltori, cittadini, operatori turistici, associazioni e autorità pubbliche collaborano per una gestione sostenibile delle risorse locali basata su principi e pratiche biologici. Il piano d’azione rileva inoltre che l’acquacoltura biologica, pur essendo un settore relativamente nuovo, presenta un notevole potenziale di crescita. I nuovi orientamenti dell’UE sullo sviluppo sostenibile dell’acquacoltura nella UE, di prossima pubblicazione, incoraggeranno gli Stati membri e i portatori di interessi a sostenere un aumento della produzione biologica in tale settore. Migliorare la sostenibilità Infine, esso punta a migliorare ulteriormente i risultati dell’agricoltura biologica in termini di sostenibilità. Per conseguire tali obiettivi le azioni saranno finalizzate a migliorare il benessere degli animali, garantire la disponibilità di sementi biologiche, ridurre l’impronta di carbonio del settore e minimizzare l’uso di plastica, acqua ed energia. Obiettivo della Commissione è inoltre l’aumento della quota di ricerca e innovazione (R&I), destinando almeno il 30 % del bilancio alle azioni di ricerca e innovazione nei settori dell’agricoltura, della silvicoltura e delle zone rurali a tematiche specifiche o rilevanti per il settore biologico. La Commissione seguirà da vicino i progressi, facendo il punto ogni anno con i rappresentanti del Parlamento europeo degli Stati membri e dei portatori di interessi e pubblicando relazioni di avanzamento semestrali e una revisione intermedia.  "}