{"date": "20201030", "category": "Imprese ESG", "title": "Greenitaly 2020: le imprese attente all’ambiente crescono di più", "text": "È stato pubblicato il rapporto GreenItaly 2020, che analizza l’impegno e i risultati delle imprese italiane verso l’economia green. E il risultato è netto: le aziende che negli ultimi cinque anni (2015-2019) hanno investito in prodotti e tecnologie a favore dell’ambiente crescono di più e sono più resilienti. Lo indicano i numeri.  Secondo l’indagine, svolta da Symbola e Unioncamere nel mese di ottobre 2020 (su 1.000 imprese manifatturiere, 5-499 addetti), infatti, tra le imprese che hanno effettuato investimenti per la sostenibilità il 16% è riuscito ad aumentare il proprio fatturato, contro il 9% delle imprese non green. Ciò non significa che la crisi non si sia fatta sentire, ma comunque in misura più contenuta: la quota di imprese manifatturiere il cui fatturato è sceso nel 2020 di oltre il 15% è dell’8,2%, mentre è stata quasi il doppio (14,5%) tra le imprese non eco-investitrici.  Secondo il rapporto, in Italia sono più di 430 mila le imprese che fanno leva sulla sfida ambientale e su strategie sostenibili, esattamente quasi un impresa su tre ha un orientamento green. Un dato in forte crescita rispetto agli ultimi cinque anni, periodo in cui sono state registrate 345 mila imprese sostenibili. Il dato interessante emerso dall’indagine è che la spinta sugli eco-investimenti viene in particolare dai giovani imprenditori. Si può dire che la sostenibilità riparte dai Millennials. Le imprese guidate da under 35 hanno, infatti, un forte interesse verso la tutela del pianeta e sono le prime a portare avanti questo tipo di investimenti.  Le aree che attragono maggiori investimenti sono quelle delle risorse naturali, della riduzione di rifiuti e sostanze inquinanti, della biodiversità e della sicurezza alimentare.Tra i settori, il maggior numero di imprese sostenibili si registra in agricoltura con quasi una su tre (il 31,2%) e nel manifatturiero che vede più di un’impresa su tre (35,8%) muoversi con strategie green.  Il vantaggio competitivo delle aziende verdi si traduce in termini occupazionali e di export, e questo è dovuto al fatto che le imprese eco-investitrici innovano di più (73% contro 46%). Più concretamente, nel 2018 il numero dei lavori in ambito sostenibilità ha raggiunto la soglia dei 3 milioni e si stima che per il 2020-2024 il 38% degli impieghi richiederà competenze green. Ma il risveglio green delle aziende italiane potrebbe diventare il volano di un rilancio del sistema Paese se accompagnato alle risorse che verranno messe in campo dal Recovery fund europeo, Secondo il rapporto questo potrebbe rappresentare un elemento di forte spinta propulsiva per cui è molto importante come l’Italia saprà gestire i fondi europei di rilancio. “C’è un’Italia pronta al Recovery Fund e la green economy è la migliore risposta alla crisi che stiamo attraversando” spiega Ermete Realacci, presidente della Fondazione Symbola. Per ricevere i fondi, i progetti pubblici e privati devono adeguarsi alla rapidità di realizzazione europea, che potrebbe essere frenata dai tempi burocratici del nostro Paese. Enzo Amendola, ministro degli Affari europei, ha assicurato che la governance del Piano di rilancio verrà discussa in Parlamento tra novembre e dicembre per accelerare la fase di attuazione. "}