{"date": "20210325", "category": "Green Bond", "title": "NN IP, green bond a marzo record di emissioni, nel 2021 il mercato supererà il trilione di euro", "text": "Le emissioni di green bond hanno già raggiunto nuovi massimi mensili a marzo. Pur mancando ancora una settimana allafine del mese, le emissioni di obbligazioni versi hanno già battuto il record del 2020 toccando i 48 miliardi di euro, in aumento rispetto al precedente primato di 44 miliardi di euro stabilito nel settembre 2020. Questa cifra record è sostenuta da una forte emissione sovrana, con i governi che investono in una ripresa green. Secondo NN Investment Partners (NN IP), i green bond dovrebbero continuare a raggiungere nuovi massimi nel prossimo anno, data la loro attrattiva per gli emittenti e i forti rendimenti finanziari che offrono. Come risultato di un flusso di emissioni di green bond più forte del previsto registrato fino ad ora nel 2021, NN IP ha aumentato la propria proiezione sulle emissioni di tutto l’anno a 400 miliardi di euro (vedi figura). Se la stima fosse confermata spingerebbe il mercato globale dei green bond ben oltre 1 trilione di euro entro la fine dell’anno.  “Gran parte di questa emissione record rappresenta l’emissione pianificata dal 2020 che è stata rinviata a causa della pandemia”, commenta Bram Bos, lead portfolio manager green bond di NN IP. “Ora che siamo sulla strada della stabilità, gli emittenti si stanno rifocalizzando sul futuro e sulla crisi climatica in corso”.  Le emissioni sovrane costituiscono una buona parte delle nuove emissioni, con l’Italia che è entrata per laprima volta nel mercato dei green bond a marzo, e la Francia che ha emesso il suo secondo green bond nel corso del mese. Altri paesi, come la Spagna e il Regno Unito, dovrebbero attingere al mercato per la prima volta nel corso dell’anno.  “Molti governi stanno cercando di intraprendere la ripresa green”, aggiunge Bos. “L’emissione di green bond può aiutarli a raccogliere capitali per l’attuazione dei loro piani infrastrutturali, e allo stesso tempo avvicinarli al raggiungimento dei loro obiettivi nell’ambito dell’accordo di Parigi”. Le obbligazioni verdi sembrano destinate a rimanere interessanti per gli emittenti nel prossimo futuro, date le attuali dinamiche di mercato. Le emissioni green sono sempre più scambiate all’interno delle loro tradizionali curve di rendimento obbligazionario, dimostrando la loro attrattiva per gli investitori, che sono disposti a pagare un cosiddetto greenium per accedere a queste obbligazioni. Questo, a sua volta, rende il mercato dei green bond più attraente per gli emittenti, che devono affrontare costi di finanziamento più bassi. Inoltre, le obbligazioni verdi dovrebbero mantenere il loro fascino per gli investitori in quanto fornisconoancora rendimenti finanziari più forti rispetto alle obbligazioni tradizionali. “Dal 2014, l’indice Bloomberg MSCI Euro Green Bond ha superato l’indice Bloomberg Euro Aggregate di circa lo 0,30% all’anno”, spiega Bos. “Quindi, anche se le obbligazioni verdi scambiano qualche punto base all’interno delle curve di rendimento tradizionali, continuano a sovraperformare le obbligazioni tradizionali, oltre che a contribuire a un futuro più verde”."}