{"date": "20210118", "category": "GRI standards", "title": "GRI, tre nuovi standard aggiornati entrano in vigore da quest’anno", "text": "Le aziende che divulgano il proprio impatto attraverso gli standard di rendicontazione GRI dovranno adottare tre standard, nuovi e aggiornati, per i rapporti che pubblicano da quest’anno in poi. Nel 2018 sono stati lanciati due GRI Standard uno per la salute e la sicurezza sul lavoro e l’altro per l’acqua e i rifiuti. A dicembre 2019 è stato pubblicato il primo standard globale per la trasparenza fiscale. A partire dal 1 ° gennaio 2021, le aziende che identificano uno qualsiasi di questi argomenti come materiale nel loro business, dovranno applicarli nella loro rendicontazione non finanziaria. Il GRI 207 è lo standard globale per la trasparenza fiscale. Rispondendo alle esigenze di informazione degli investitori, della società civile, delle organizzazioni sindacali e di altri stakeholder, il GRI 207 consente alle aziende di rendicontare i pagamenti delle tasse paese per paese, insieme al loro approccio di gestione fiscale. Lo standard sostiene la trasparenza sul contributo fiscale che le società danno alle economie in cui operano. Il GRI 403 è lo standard sulla salute e sulla sicurezza sul lavoro. Questo standard aggiornato riguarda la rendicontazione sulla gestione della salute e della sicurezza sul lavoro, inclusa la prevenzione dei danni e la promozione della salute sul lavoro. Con un focus centrale sulla sicurezza e il benessere dei dipendenti, lo standard OHS è molto rilevante in quanto le aziende dovranno rispondere alle mutate circostanze dalla pandemia da COVID-19. Il GRI 303 è lo standard sull’acqua e sui rifiuti. Lo standard fornisce una prospettiva olistica sull’impatto che le organizzazioni hanno sulle risorse idriche. Il suo aggiornamento considera le modalità di gestione dell’acqua, inclusi gli impatti sulle comunità locali, e fornisce un quadro completo dell’utilizzo dell’acqua, dal prelievo al consumo e allo scarico. Bastian Buck, GRI Chief of Standards, ha dichiarato: “Questi tre GRI Standards, ora in vigore, saranno applicabili a molte organizzazioni in tutto il mondo, aiutandole a rispondere alle esigenze emergenti dei loro stakeholder. Dalla trasparenza fiscale al benessere dei dipendenti e alla gestione dell’acqua, coprono questioni cruciali che illuminano i contributi aziendali allo sviluppo sostenibile. “I GRI Standards cercano di consentire alle aziende di comunicare l’intera gamma dei loro impatti sull’economia, l’ambiente e la società. –continua Buck- Questo è il motivo per cui vengono regolarmente rivisti, con contenuti aggiornati con l’aggiunta di nuovi argomenti. Guardando avanti, non siamo fermi. Quest’anno vedrà il lancio di un importante aggiornamento agli Standard universali, le informative al centro di tutta la rendicontazione attraverso il GRI. Inoltre nuovi progressi sono stati fatti nel nuovo Sector Program. Questo continuo sviluppo ci aiuta a fornire Standard che riflettono le migliori pratiche globali nel reporting di sostenibilità “. Da ricordare il GRI 306 sui rifiuti, pubblicato a maggio dello scorso anno, il quale entrerà in vigore il 1 ° gennaio 2022. L’adozione anticipata da parte delle aziende interessate è incoraggiata da parte di GRI. Lo sviluppo di GRI Standards, che sono forniti come un bene pubblico gratuito, segue un processo multi-stakeholder supervisionato dal Global Sustainability Standards Board, l’ente indipendente all’interno della governance GRI con la responsabilità esclusiva della definizione degli standard."}