{"date": "20210225", "category": "Rendicontazioni non finanziarie", "title": "GRI e B Lab, insieme per una gestione completa e integrata dell’impatto aziendale", "text": "Una nuova pubblicazione, Complementary Use and Linkage of the GRI Standards and BIA, è frutto dello sforzo congiunto di GRI, un fornitore di standard di rendicontazione non finanziaria, e di B Lab, attraverso il suo tool B Impact Assesment che aiuta le aziende a misurare e gestire il proprio impatto sui propri stakeholder. Questa nuova collaborazione consente alle aziende di esplorare come i due approcci si allineano e come sfruttare i dati del proprio report di sostenibilità GRI con il report di impatto di B Lab, o viceversa.  Pur soddisfacendo scopi diversi, il reporting GRI e il BIA di B Lab aiutano le aziende ad aumentare la consapevolezza e la trasparenza sui propri impatti. Riunire queste informazioni può creare un approccio più olistico al modo in cui gli impatti vengono divulgati e gestiti. Come spiega Bastian Buck, Chief of Standards GRI: “Sia GRI che B Lab condividono la forte convinzione che una profonda comprensione degli impatti sia l’elemento cruciale per il cambiamento. Riunire i nostri punti di forza può consentire alle aziende di tutto il mondo di comunicare in modo efficace l’impatto che hanno sulle persone e sul pianeta. L’integrazione dei GRI Standards con il BIA aumenterà l’accesso ai dati di qualità necessari alle organizzazioni per migliorare le proprie prestazioni di sostenibilità. Molte aziende che completano un BIA utilizzano già i GRI per i loro rapporti. Questo collegamento aiuterà a snellire i requisiti di reporting incoraggiando al contempo azioni a sostegno di pratiche aziendali sostenibili”. Dan Osusky, Director of Standards presso B Lab, ha dichiarato: “Troppo spesso le aziende che marciano verso gli stessi obiettivi si trovano a lavorare in silos. Creando un collegamento tra il BIA di B Lab e gli standard GRI, le aziende sono ora in grado di gestire attivamente i propri impatti e di riferire su tali impatti con due framework di eccellenza. Sebbene questo lavoro sia un passo importante per consentire alle aziende di comprendere e utilizzare in modo efficiente entrambi gli strumenti, non vediamo l’ora di continuare questa partnership per identificare ulteriori opportunità di collaborazione al fine di raggiungere la nostra visione collettiva di un’economia inclusiva, equa e rigenerativa del sistema”. Il documento di collegamento, pubblicato con il supporto di Porticus, segna il primo passo di una partnership tra GRI e B Lab. La pubblicazione affronta le interconnessioni e le differenze tra GRI e BIA. Inoltre, il documento possiede una dettagliata risorsa di mappatura bidirezionale, che fornisce assistenza pratica per identificare le correlazioni tra le aree e gli indicatori di impatto BIA e gli argomenti e le informative GRI. Il documento di collegamento GRI e BIA è l’ultimo esempio del supporto che GRI fornisce alle organizzazioni per collegare il loro reporting di sostenibilità GRI con altri framework, standard e strumenti, riducendo l’onere di rendicontazione sul business."}