{"date": "20201118", "category": "L'Head of Sustainability di Enel entra nell'ente che definisce gli standard", "title": "GRI rinnova la sua governance", "text": "GRI, l’ente che fornisce gli standard non finanziari di rendicontazione, ha annunciato le nuove nomine nel proprio Consiglio di amministrazione e ha inserito tre nuovi professionisti nel Global Sustainability Standards Board, l’ente indipendente con la responsabilità esclusiva dello sviluppo e dell’emissione dei GRI Standards, tra cui l’italiana Giulia Genuardi, Head of Sustainability Planning and Performance Management di Enel. Le nomine arrivano in un momento in cui la sostenibilità aziendale è in cima all’agenda globale, rafforzata dall’impatto della pandemia e dalla necessità di accelerare i progressi sugli obiettivi di sviluppo sostenibile, che sottolineano il ruolo di leadership del GRI come fattore abilitante per la trasparenza e la responsabilità. I nuovi inserimenti nel Cda, i quali assumono l’incarico dal gennaio del 2021, sono: Bola Adeeko, Division Head, Shared Services di Nigerian Stock Exchange Esther An, Chief Sustainability Officer di City Developments Limited  Cristina Gil, Vice President Sustainability di Orbia  Marina Grossi, Presidente di Brazilian Business Council for Sustainable Development Global Sustainability Standards Board, l’ente indipendente con la responsabilità esclusiva dello sviluppo e dell’emissione dei GRI Standards, ha nominato tre nuovi membri. I nuovi inserimenti al GSSB possiedono una vasta gamma di competenze e rappresentanza internazionale, che offrono prospettive multi-stakeholder sul reporting di sostenibilità. Le tre nuove nomine al GSSB sono:  Giulia Genuardi, Head of Sustainability Planning and Performance Management di Enel Joseph Martin, specialista ambientale di Saudi Aramco Kim Schumacher, ricercatore senior e docente, Tokyo Institute of Technology  Sono stati confermati i cambiamenti che rinnovano il GRI Stakeholder Council, assicurando che l’organismo possa continuare a fornire una consulenza multi-stakeholder di rilevanza globale sulla strategia GRI, in termini di sviluppo delle politiche e la pianificazione aziendale. I nuovi inserimenti sono: Evita Fakun, Group Sustainability and CSR Executive di The Lux Collective Hongxia Duan, Director di Institute for Environmental Sustainable Development Arleta Majoch, COO di Auriel Investors Anthony Cheung, Director and Portfolio Manager di ExodusPoint Capital Management Rajendra Acharya, Regional Secretary di UNI Apro Crescentia Carian Mofokeng, Regional Representative di Building and Wood Workers International    "}