{"date": "20210118", "category": "Dichiarazione non finanziaria", "title": "GRI esprime la sua opinione sulla riforma della dichiarazione non finanziaria", "text": "Il GRI, una delle principali organizzazioni di definizione degli standard di reportistica ESG, ha comunicato il proprio sostegno alla proposta dell’EFRAG, European Financial Reporting Advisory Group, di introdurre una struttura a due pilastri per la rendicontazione finanziaria e non finanziaria, per garantire a entrambi lo stesso peso e rigore. La risposta alla consultazione lanciata dall’EFRAG delinea anche come il GRI e il Global Sustainability Standards Board, GSSB, possano contribuire alla soluzione europea.  La Commissione europea, nell’ambito della revisione della direttiva sulla rendicontazione non finanziaria, sta esplorando come creare e gestire nuovi standard di sostenibilità europei. A questo scopo la Commissione ha chiesto all’EFRAG di considerare i cambiamenti necessari alla sua governance, se dovesse assumere la responsabilità della creazione di standard di rendicontazione non finanziaria. Fino ad ora, il mandato dell’EFRAG è stato quello di fornire consulenza solo sugli standard finanziari. “I GRI Standards, gli standard di rendicontazione di sostenibilità più utilizzati in Europa e oltre, sono ben posizionati per svolgere un ruolo chiave nel raggiungimento degli obiettivi della Commissione di migliorare ed espandere la rendicontazione non finanziaria nell’UE. Inoltre, i GRI Standards, indipendenti e applicabili a livello globale, possono essere un ponte per raggiungere una soluzione internazionale. L’UE ha l’opportunità di fornire una leadership globale, in quanto prima grande giurisdizione a imporre la rendicontazione sulla sostenibilità con lo stesso rigore della rendicontazione finanziaria. Il GRI è pronto a collaborare con l’EFRAG e la Commissione per rendere tutto ciò una realtà” ha confermato Peter Paul van de Wijs, Chief External Affairs Officer del GRI. La Commissione europea sta riesaminando la direttiva sulla rendicontazione non finanziaria, che impone alle grandi aziende operanti all’interno dell’UE di divulgare pubblicamente le informazioni sulla sostenibilità. Si prevede che condividerà la sua proposta finale entro la fine del primo trimestre del 2021. Una consultazione sui cambiamenti alla governance dell’EFRAG si è conclusa il 14 gennaio. La risposta del GRI è in linea con il loro contributo alla consultazione IFRS di dicembre e con una precedente presentazione fornita in ottobre all’EFRAG Project Task Force."}