{"date": "20201222", "category": "Bilancio di sostenibilità", "title": "Grifal, bilancio di sostenibilità", "text": "Grifal, player nel settore del packaging sostenibile focalizzato al 100% sull’innovazione costante di prodotti per l’imballaggio ecocompatibili, ha pubblicato il suo primo bilancio di sostenibilità. Nel 2019 la società ha investito circa il 5% del suo fatturato (più del 14,8% rispetto l’anno precedente) in ricerca e sviluppo puntando sul binomio vincente innovazione tecnologica ─ sostenibilità.  Ne è un esempio cArtù, il prodotto che più di ogni altro rappresenta e supporta la mission aziendale: un nuovo cartone ondulato più ecologico di quello tradizionale, che riduce del 66% la quantità di carta necessaria per realizzare una scatola ed è in grado di sostituire le plastiche e altri prodotti chimici da imballo grazie alla sua struttura robusta. Questo risultato è ottenuto attraverso un nuovo processo produttivo che sostituisce l’onda sinusoidale del cartone tradizionale con una sequenza di archi di parabola raccordati da brevi piani, incrementando del 50% il numero delle onde. Dal punto di vista ambientale il vantaggio è notevole: il consumo di materia prima a parità di volume è ridotto sensibilmente, e le emissioni di CO2 associate alla produzione si riducono del 74%. Ma la sostenibilità ambientale non è l’unico obiettivo dell’azienda: dal bilancio di sostenibilità emerge una realtà in ottima salute economica e “people centered”. Ne sono dimostrazione la crescita del 7,3% del fatturato rispetto al 2018, la crescita della forza lavoro del 13% ed il miglioramento costante delle procedure di sicurezza dei dipendenti sul posto di lavoro. L’attenzione alla sicurezza dell’Azienda ha trovato conferma anche nel 2020, quando il Covid ha colpito duramente la provincia di Bergamo, in cui Grifal ha sede: la società ha trasformato la crisi in opportunità riconvertendo la propria strategia commerciale e puntando sull’e-commerce. La rapida riorganizzazione ha permesso all’azienda di non registrare alcun contagio fino a maggio, pur continuando ad operare."}