{"date": "20210512", "category": "B corp", "title": "Gruppo Chiesi, piano per diventare carbon neutral entro il 2035", "text": "Chiesi, gruppo farmaceutico internazionale orientato alla ricerca, ha svelato, con la Campagna #ActionOverWords, il proprio piano per diventare carbon neutral entro il 2030 sulle emissioni dirette e indirette di gas serra derivanti dall’acquisto di elettricità e calore (scope 1 e 2) ed entro il 2035 su tutte le altre emissioni indirette (scope 3). Il Gruppo Chiesi è una Società Benefit e una B Corp certificata impegnata a gestire il proprio business in modo da garantirne la sostenibilità a lungo termine, minimizzando l’impatto ambientale dei propri prodotti e attività. Il piano di carbon neutrality è un’importante pietra miliare nel percorso di Chiesi verso la realizzazione della sua mission. Per diventare carbon neutral entro il 2035, il Gruppo Chiesi si impegna a: Il Gruppo Chiesi affianca il suo piano di carbon neutrality con la nuova campagna #ActionOverWords, pensata per accendere i riflettori sull’importanza di avere un movimento globale orientato alla sostenibilità aziendale. “È tempo di fare annunci che siano davvero significativi e che invitino alla responsabilità”, dichiara Ugo Di Francesco, CEO del Gruppo Chiesi. “Le aziende dovrebbero essere ritenute responsabili del rispetto degli impegni presi e la società non dovrebbe dimenticare le promesse fatte. Ecco perché vogliamo impegnarci in azioni misurabili e abbiamo il coraggio di condividere pubblicamente i nostri progressi. Con questa campagna, invitiamo tutti i nostri colleghi a unirsi a noi in questo percorso”. Standard e quadri di misurazione completi e duraturi sono strumenti essenziali per incoraggiare e tracciare i progressi verso una società a basse emissioni di carbonio, poiché permettono alle aziende di pianificare e implementare le emissioni di carbonio, e aiutano i cittadini e i responsabili politici a identificare le misure di mitigazione che fanno la differenza. “Il Gruppo Chiesi è al fianco di tutti coloro che danno il proprio contributo per fermare l’emergenza climatica”, commenta Maria Paola Chiesi, Shared Value & Sustainability Director del Gruppo Chiesi. “Consideriamo il nostro percorso di sostenibilità come un processo continuo, siamo sempre impegnati a migliorarci e a fissare obiettivi più ambiziosi. I nostri valori definiscono le azioni e il modo di fare business in Chiesi. Il track-record è un ulteriore conferma delle nostre parole”."}