{"date": "20210129", "category": "Moda e crisi climatica", "title": "Gucci, Natural Climate Solutions Portfolio per proteggere foreste e biodiversità", "text": "Il green sempre più di moda. Oltre alle misure di carbon neutrality già in atto dal 2018, il nuovo Natural Climate Solutions Portfolio di Gucci delinea iniziative per proteggere le foreste e la biodiversità, salvaguardare e ripristinare le mangrovie dalla deforestazione, investire nell’agricoltura rigenerativa all’interno della catena di fornitura della maison e incentivare gli agricoltori a passare a pratiche rigenerative più in generale attraverso il carbon farming (lett. sequestro di carbonio nel suolo). “Vogliamo essere parte della soluzione per la natura e il clima, integrando pratiche e sistemi che trasformeranno la natura da vittima del clima ad attore per cambiare il clima, che in ultima analisi determinerà il futuro del nostro pianeta”, ha dichiarato Marco Bizzarri, Presidente e CEO di Gucci. Come parte di uno sforzo più ampio per contribuire a invertire il ruolo della moda nella crisi climatica e della biodiversità in corso, Gucci ha pubblicato la sua ultima lista di azioni per il clima.  Da quando si è impegnata a tradurre le emissioni residue totali di gas serra della Maison ogni anno in conservazione della natura, Gucci ha investito in diversi progetti REDD+ (Reducing Emissions from Deforestation and Forest Degradation) che proteggono ecosistemi cruciali. Per le emissioni residue di Gucci nel 2019 questo investimento si è concentrato sul progetto REDD+ di Chyulu Hills in Kenya con Conservational International e sul progetto REDD+ di Kariba in Zimbabwe con South Pole, pari alla protezione di circa 1.195.000 ettari di importanti foreste e biodiversità. Inoltre la maison ha investito nel progetto REDD+ Muskitia Blue Carbon in Honduras attraverso il partner South Pole e sta ripristinando e proteggendo le mangrovie, che immagazzinano fino a dieci volte più carbonio delle foreste terrestri mature. Come primo passo di una strategia più ampia e a lungo termine per l’agricoltura rigenerativa, la Maison sta identificando e incrementando i progetti di agricoltura rigenerativa nelle sue regioni di approvvigionamento, con l’obiettivo di ottenere materie prime rigenerative per le sue collezioni. Andando anche oltre la propria catena di approvvigionamento, Gucci sta anche incentivando gli agricoltori a passare all’agricoltura rigenerativa attraverso il ‘carbon farming’. Qui Gucci sta finanziando progetti rigenerativi per la lana e la pelle a livello globale, con il partner Native. In Patagonia, Gucci sta sostenendo i coltivatori di lana a convertirsi al pascolo rigenerativo, che promuove la salute del suolo e la qualità dell’acqua, aumenta la biodiversità, adotta le migliori pratiche per il benessere degli animali e sequestra l’anidride carbonica."}