{"date": "20210514", "category": "Investimenti ESG", "title": "HAT, operatore di Private Equity, è partner strategico di Huma nella sperimentazione delle cure in forma digitale", "text": "Huma Therapeutics Limited, società internazionale specializzata in tecnologia per la sanità che coniuga cura predittiva e machine learning, ha completato un aumento di capitale di 107 milioni di euro finalizzato allo sviluppo della piattaforma digitale. All’operazione parteciperà anche l’operatore di private equity HAT, unica società italiana ad essere stata scelta come partner strategico e finanziario nell’investimento.  Huma è stata recentemente annoverata dal Financial Times come l’azienda sanitaria europea a più rapida espansione. L’operazione deliberata prevede la facoltà di promuovere un ulteriore aumento di capitale di 58 milioni da esercitarsi in futuro, che porterebbe il totale del capitale raccolto a più di 165 milioni.  L’intervento di HAT, attraverso il suo fondo HAT Technology & Innovation, è finalizzato a supportare la crescita di Huma sul mercato domestico. L’aumento di capitale vede come capofila Leaps by Bayer e Hitachi Ventures, accanto alla partecipazione degli azionisti esistenti è previsto l’ingresso di nuovi investitori strategici e finanziari quali, oltre al fondo HAT, Samsung Next, Sony Innovation Fund by IGV, Unilever Ventures, così come Nikesh Arora (ex presidente di SoftBank) e Michael Diekmann (presidente di Allianz). Il nuovo investimento verrà destinato all’espansione della piattaforma digitale di Huma a livello internazionale e, in particolare, negli Stati Uniti, in Asia, in Europa – quindi anche in Italia – e in Medio Oriente. Le risorse permetteranno, inoltre, lo sviluppo tecnologico e commerciale della piattaforma, con l’obiettivo di portare le cure proattive e predittive su scala globale e di alimentare gli “ospedali a domicilio” – in forma digitale – supportando le aziende farmaceutiche e la ricerca scientifica nei più grandi studi clinici decentralizzati mai effettuati. Ignazio Castiglioni, co-founder e AD di HAT, ha commentato: “Mai come in questo momento si è raggiunto un livello di consapevolezza altissimo sui vantaggi e sul valore dell’innovazione tecnologica in campo sanitario come fattore cruciale e strettamente correlato a ogni aspetto della vita sociale ed economica di un Paese. La tecnologia pioneristica di Huma può essere un vero game-changer nel settore della sanità e della ricerca scientifica. HAT, con il suo quarto fondo di private equity, è entusiasta di collaborare con Huma e il suo management best in class e di offrire, grazie alle nostre competenze e ad un network consolidato, il supporto necessario alla crescita sul mercato domestico, che siamo certi potrà generare molto valore per il sistema sanitario e i cittadini”. Dan Vahdat, fondatore e CEO di Huma, ha concluso: “Questo è un momento cruciale nello sviluppo di Huma. Abbiamo partner eccezionali ed investitori strategici che sosterranno la nostra missione che mira ad aiutare le persone in tutto il mondo a vivere più a lungo. Stiamo già dimostrando come “l’ospedale a domicilio” possa trasformare il mondo dell’assistenza sanitaria e come gli studi clinici decentralizzati possano far progredire la ricerca con approcci che solo un anno fa sembravano inimmaginabili. Ora vogliamo accelerare il ritmo del cambiamento, continuando ad innovare per raggiungere le migliori cure e ricerche medico-scientifiche in tutto il mondo”."}