{"date": "20210319", "category": "Economia circolare", "title": "Hera rinnova il suo impegno nella salvaguardia dell’acqua", "text": "Hera, nella Giornata Mondiale dell’Acqua, ha rinnovato il suo impegno e la sua consapevolezza nel preservare e difendere il ruolo dell’acqua. Per la multiutility, infatti, la salvaguardia dell’acqua e il contenimento dei consumi sono esigenze di primaria importanza e la gestione del servizio, svolta in un’ottica di economia circolare, prevede obiettivi precisi e sfidanti. La conduzione del servizio idrico in un’ottica di economia circolare, iniziando dalle sedi e impianti del Gruppo, ha un esempio virtuoso proprio nei depuratori per le acque urbane gestiti dalla multiutility. A Bologna, dalla fine del 2020 l’Idar (impianto depurazione acque reflue, il più grande depuratore di Hera con 800 mila abitanti serviti), utilizza per i propri usi tecnici la stessa acqua in uscita. Questo permetterà un risparmio annuale di circa 50.000 metri cubi di acqua potabile (50 milioni di litri). Hera, per quell’anno, ha fissato il proprio obiettivo di risparmio idrico ad uso interno al 25%, avendo già conseguito al 2019 una riduzione del 5% rispetto ai consumi del 2017. In linea con i traguardi previsti dall’Agenda Onu per lo sviluppo sostenibile. Per favorire un uso consapevole della risorsa, infine, il Gruppo Hera, primo in Italia, ha creato uno strumento gratuito, il Diario dei consumi, grazie al quale gli utenti possono verificare i propri consumi idrici per agire sui propri comportamenti, ottenendo maggior risparmio in bolletta e un impatto positivo sull’ambiente. Il progetto, condotto in collaborazione con il Politecnico di Milano, vede finora coinvolte oltre 145 mila utenze domestiche e gradualmente comprenderà tutti i clienti che abbiano fornito all’azienda un proprio indirizzo mail.  Anche per le imprese idro esigenti è stato messo a punto uno strumento analogo: si tratta di un portale attraverso il quale, registrandosi, possono verificare e controllare i propri consumi. Attualmente vi sono inseriti circa 7.200 contratti, riferiti ad aziende ed enti locali."}