{"date": "20201211", "category": "Il target è la raccolta per il 2021 è di 1.500 tonnellate, 934 nel 2019", "title": "Hera ed Eni in partnership per la trasformare gli oli vegetali esausti in biocarburante", "text": "Si rafforza l’impegno per la promozione e l’applicazione concreta di un modello di economia circolare da parte di Hera ed Eni, che nei giorni scorsi hanno rimodulato, e potenziato, l’accordo per trasformare l’olio vegetale esausto in olio vegetale idrotrattato, HVO, un biocomponente per il gasolio. Grazie a questo accordo, gli oli vegetali esausti di uso domestico, recuperati da Hera attraverso le raccolte stradali e le stazioni ecologiche presenti sul territorio, vengono inviati, previa lavorazione, alla bioraffineria Eni di Venezia, a Porto Marghera, dove vengono convertiti nel biocarburante HVO, uno dei componenti per la produzione di Enidiesel+.  Questo carburante premium “torna” poi come risorsa e diventa la fonte di alimentazione di diversi mezzi che Hera utilizza per la raccolta dei rifiuti urbani. E poiché gli esiti dei primi due anni di partnership si sono dimostrati più soddisfacenti del previsto, a dimostrazione del fatto che l’economia circolare garantisce vantaggi competitivi strutturali, con il rinnovo dell’accordo le due realtà hanno deciso di fare un passo in più, a beneficio della sostenibilità e in nome di un uso sempre più efficiente delle risorse. Nel 2019 hanno toccato quota 934 tonnellate l’ammontare di oli vegetali esausti raccolti nel 2019 sul territorio emiliano-romagnolo servito da Hera, contro le circa 800 del 2018 e una proiezione per il 2020 che supera le 1.100 tonnellate, +18% rispetto al 2019. Un trend in continua crescita, dunque, figlio dell’impegno della multiutility che, negli ultimi due anni, ha reso sempre più capillare la diffusione di contenitori stradali dedicati alla raccolta di questo prezioso rifiuto, portandoli dai 600 di fine 2018 agli 800 attualmente disponibili nell’area emiliano-romagnola per i cittadini. E, grazie al coinvolgimento nel perimetro del progetto anche delle società del Gruppo AcegasApsAmga e Marche Multiservizi, il target per il 2021 è di incrementare i quantitativi conferiti ad Eni di un ulteriore 40% circa, arrivando ad una raccolta di 1.500 tonnellate. Il raggiungimento di questo obiettivo produrrà importanti e positive ricadute sul piano ambientale: in primo luogo, grazie alla raccolta dedicata, si evita che l’olio vegetale esausto finisca nelle acque di scarico, con la conseguente riduzione dell’inquinamento idrico e dei costi di depurazione delle acque. In secondo luogo, attraverso l’accordo con Eni, quelle 1.500 tonnellate di oli vegetali esausti trovano una nuova vita, perché vengono trasformate in materia prima seconda utilizzata come nuova risorsa circolare evitando, almeno in parte, il ricorso al carburante di origine fossile, con una riduzione di emissioni in atmosfera di quasi 4.500 tonnellate di anidride carbonica equivalente. Tutto ciò ha spinto il Gruppo Hera non solo a puntare a un risultato ancora più sfidante, ma anche ad impegnarsi con Eni per un approvvigionamento di Enidiesel+ crescente. Infatti, nel 2018 il progetto consentiva di rifornire 20 mezzi adibiti alla raccolta dei rifiuti, impiegati nel territorio modenese, ai quali si sono aggiunti nel 2020 altri 18 mezzi, operanti negli altri territori serviti da Hera."}