{"date": "20210414", "category": "Economia circolare", "title": "Hera, la sostenibilità al centro del Circular economy report per Fruttagel", "text": "Economia circolare e sostenibilità sono al centro del primo Circular economy report redatto da Hera per Fruttagel, a seguito del protocollo Hera Business Solution siglato nel 2020 tra le due aziende. Con l’accordo, Hera ha messo le proprie competenze al servizio di questa azienda nazionale del settore agro-industriale alimentare, per supportarla nel raggiungere risultati di circolarità sempre più elevati e sfidanti lungo l’intera filiera produttiva.  Con Fruttagel è iniziata un’attività di consulenza lungo tutto il processo di trasformazione industriale a cui vengono sottoposte ogni anno 160 mila tonnellate di frutta e verdura. L’economia circolare, infatti, è un concetto che spesso si associa solo al campo dei rifiuti ma in realtà è trasversale a ogni ambito e riguarda, quindi, anche un uso virtuoso ed efficiente dell’acqua e dell’energia. I progressi ottenuti nel 2020 grazie ai servizi messi a disposizione dal Gruppo Hera, tra cui la gestione dei rifiuti e dell’impianto di depurazione, la fornitura di acqua e connettività dati che si arricchiscono quest’anno con l’adesione di Fruttagel alla proposta per la fornitura di energia elettrica ai due stabilimenti di Alfonsine (Ra) e Larino (Campobasso). Il report in particolare si è soffermato sui benefici raggiunti in ambito economia circolare, rigenerazione delle risorse ed efficienza energetica nello stabilimento Fruttagel di Alfonsine. Diminuiscono del 17,5% i rifiuti non pericolosi prodotti e le emissioni di anidride carbonica Nel primo ambito, la produzione dei rifiuti è stata analizzata con lo scopo di ridurli e massimizzarne il recupero di materia o energetico. Hera ha proposto soluzioni con questi obiettivi concordando con Fruttagel piani di miglioramento e fornendo nel contempo una consulenza normativa per la gestione in ottica di economica circolare. In questo modo, nel 2020 i rifiuti non pericolosi generati per ogni tonnellata di prodotto finito sono stati 12,1 kg, in diminuzione del 17,5% rispetto al 2019, e sono stati tutti recuperati sotto forma di materia ed energia. Avendo sottratto i rifiuti alla discarica sono così state evitate emissioni pari a oltre 190 tonnellate di anidride carbonica. Diminuisce del 7% la produzione di fanghi e sale al 30% l’acqua recuperata Gli interventi di efficientamento proposti dal Gruppo nella gestione del depuratore aziendale dello stabilimento di Alfonsine hanno portato a un miglioramento nell’utilizzo delle risorse per la depurazione dei reflui, riducendo anche la produzione stessa dei fanghi, che sono diminuiti del 7% per ogni metro cubo di refluo trattato rispetto all’anno precedente. Anche il recupero delle acque in uscita dal depuratore, che una volta filtrate e disinfettate vengono impiegate per usi tipo lavaggio di piazzali e attrezzature sono arrivate quasi al 30% in aumento rispetto all’anno precedente. I consumi energetici del processo depurativo ridotti del 29% Sempre ad Alfonsine, sul fronte dell’efficienza energetica, invece, anche l’energia consumata per la depurazione dei reflui si è ridotta del 29% per ogni metro cubo di refluo trattato rispetto all’anno precedente con un calo delle emissioni di gas serra sui volumi trattati pari a circa 150 tonnellate di anidride carbonica, grazie agli interventi di efficientamento realizzati. Anche il datacenter, grazie a un’autoproduzione da fonti rinnovabili del 30% del fabbisogno energetico, ha il 20% di emissioni in meno di CO2 rispetto alla media dei datacenter."}