{"date": "20210114", "category": "Piano Industriale", "title": "Hera, il nuovo Piano industriale al 2024 sceglie la sostenibilità come driver di sviluppo", "text": "Il Cda di Hera, presieduto da Tomaso Tommasi di Vignano, ha approvato il Piano industriale al 2024. Il nuovo documento strategico quinquennale riflette un rinnovato impegno per lo sviluppo e la crescita, alzando le attese rispetto al Piano precedente, con azioni per la transizione energetica e la tutela ambientale, l’evoluzione tecnologica e la coesione sociale. Le strategie di rafforzamento industriale e commerciale sono state disegnate su modelli di business sostenibili, indirizzando le opportunità derivanti dall’innovazione e dal digitale, e favorendo la creazione di valore condiviso per i propri stakeholder. La multiutility intende inoltre accompagnare i territori in una ripresa in linea con le strategie europee e gli obiettivi dell’Agenda Onu 2030.  Hera ha arricchito la propria strategia seguendo le direttrici europee e mantenendo contestualmente la coerenza con l’Agenda 2030, che già da anni ne guida l’impegno per lo sviluppo sostenibile. In particolare, lo schema di riferimento del nuovo Piano si compone di tre dimensioni– ambientale, socio-economica e innovazione – intorno alle quali si articolano tutte le progettualità di Hera. Nella dimensione ambientale rientrano la promozione dell’economia circolare attraverso il recupero, il riuso e la rigenerazione delle risorse, gli interventi per incrementare la resilienza delle infrastrutture, in chiave di prevenzione e mitigazione dei rischi e, più in generale, tutte le azioni per la lotta al cambiamento climatico – in cui la multiutility è già da tempo in prima linea – al fine di traguardare la carbon neutrality, puntando su bioenergie/green gas – come biometano, idrogeno e green syngas – ed efficienza energetica. Il contributo alla decarbonizzazione e al risparmio delle risorse si realizzerà anche attraverso la diminuzione dei consumi del Gruppo stesso. Al 2024 è prevista una riduzione del 7% dei consumi energetici rispetto al 2013, e del 17% dei consumi idrici interni rispetto al 2017. Anche nel nuovo Piano la sostenibilità rappresenta un approccio del tutto integrato nelle strategie del Gruppo. Per la trasparenza nei confronti degli stakeholder fin dal 2016 è stata introdotta la rendicontazione del margine operativo lordo a “valore condiviso”, ovvero il valore delle attività di business che, oltre a generare margini, rispondono ai driver dell’Agenda 2030. Prosegue così la crescita del MOL a “valore condiviso”, che arriverà a sfiorare nel 2024 il 50% del totale, a quota 648 milioni di euro. Hera può, infatti, fare leva sulle proprie best practice nelle dimensioni ESG riconosciute anche dall‘ingresso della multiutility nel Dow Jones Sustainability Index, World e Europe, uno dei più autorevoli indici borsistici di valutazione della responsabilità sociale, come “Industry leader” sulle circa 3.500 imprese a maggiore capitalizzazione nel mondo. L’attenzione a sostenibilità e trasparenza è confermata, infine, dalle decisioni del Gruppo di impegnarsi verso l’obiettivo “Well below 2°C” di “Science Based Targets initiative” e di applicare le raccomandazioni della “Task Force on Climate-related Financial Disclosures”, TCFD, nella propria rendicontazione a partire dall’esercizio 2020, per rendere disponibili agli stakeholder le informazioni per valutare opportunità e rischi legati al clima. Il nuovo Piano rafforza ulteriormente l’attenzione del Gruppo alla generazione di valore per i propri azionisti, che possono contare su ritorni sui capitali investiti nettamente superiori al costo medio ponderato dei capitali e su una politica dei dividendi solida e trasparente, il cui pagamento è stato pienamente confermato nel 2020, nonostante il periodo di difficoltà del Paese. Il ritmo di crescita dei dividendi al 2024 sarà infatti in linea con quello già previsto nel precedente Piano, con un incremento di 0,5 centesimi per azione ogni anno. Il dividendo di competenza del 2020, previsto a 10,5 centesimi per azione, aumenterà fino a raggiungere i 12,5 centesimi del 2024, +25% rispetto all’ultimo dividendo pagato. Oltre il 40% della marginalità deriverà dalla filiera reti, che include i servizi di distribuzione elettrica e gas, il ciclo idrico e il teleriscaldamento, il MOL atteso al 2024 è di 532 milioni, in crescita sui 480 milioni del 2019. Il Piano al 2024 prevede investimenti in crescita, per circa 3,2 miliardi di euro, in media di 640 milioni all’anno, un volume significativamente superiore , circa +40%, rispetto alla media dell’ultimo quinquennio. In particolare, sono previsti in aumento gli impieghi per lo sviluppo organico, per 2,9 miliardi, 400 milioni in più rispetto alla precedente pianificazione, con un impegno proporzionale alla presenza di Hera sul territorio e alle caratteristiche delle filiere. Alle attività di M&A e alle gare per i servizi regolati verranno destinati circa 280 milioni, con una lieve riduzione rispetto al precedente Piano per lo slittamento di alcune gare gas, in parte compensata dal maggior fabbisogno per investimenti in linee esterne. Tomaso Tommasi di Vignano, Presidente Esecutivo di Hera, ha dichiarato: “Lo scenario di riferimento dei prossimi cinque anni presenta sfide e opportunità che Hera ha saputo intercettare per tempo, basando su di esse e con largo anticipo la propria strategia e i propri approcci di sostenibilità. Oggi, con il nostro nuovo Piano industriale, possiamo capitalizzare gli sforzi fatti sin qui e incrementare i nostri target di crescita al 2024. A sostegno dei nostri obiettivi abbiamo stanziato un consistente piano di investimenti per espandere i nostri asset e renderli, al tempo stesso, sempre più sostenibili, in linea con le indicazioni delle istituzioni internazionali. Confermiamo inoltre tutte le nostre politiche economico-finanziare, a partire dal mantenimento di un profilo patrimoniale conservativo che ci permette di finanziare anche eventuali ulteriori progetti di investimento non inseriti a Piano. Tutto questo, senza incidere sulla distribuzione ai nostri azionisti dei dividendi, che sono anzi previsti in crescita nel quinquennio, con un incremento del 25% rispetto all’ultimo dividendo pagato, fino a raggiungere i 12,5 centesimi per azione al 2024”."}