{"date": "20210224", "category": "Diversity & Inclusion", "title": "Hera sul podio di Top Utility 2021 per l’impegno a favore della diversità, dell’inclusione e della responsabilità sociale", "text": "Hera, da sempre, pone grande attenzione alla parità di genere, tutela della diversità e dell’inclusione. A riconoscerlo anche il premio Top Utility, che ha assegnato alla multiutility oggi, durante la digital conference, il primo posto nella categoria Diversity “per l’impegno nelle politiche a favore della diversità, dell’inclusione e della responsabilità sociale”. Giunto alla nona edizione, Top Utility ogni anno analizza e valorizza l’evoluzione e le performance delle 100 maggiori utility italiane. Il Top Utility nella categoria Diversity è un riconoscimento per le numerose iniziative messe in campo da Hera, applicate non solo alla cultura aziendale ma anche alla gestione e allo sviluppo delle risorse umane. Ne sono un esempio i sistemi meritocratici progettati e misurati per garantire una reale applicazione, con strumenti di compensazione e benefit focalizzati su performance, complessità di ruolo e confronto con il mercato, a prescindere da caratteristiche di genere o generazione, e percorsi di carriera che vedono una percentuale crescente di donne con ruoli di responsabilità, pari oggi a circa il 30%. L’attenzione a queste tematiche e i relativi approcci delle imprese rappresentano, inoltre, un tema sempre più centrale per la comunità finanziaria internazionale e gli investitori manifestano un crescente interesse per le aziende quotate con politiche di eccellenza in questo ambito. Anche per questo la multiutility ha integrato questi aspetti nel proprio Piano industriale e ogni anno li rendiconta con trasparenza nel proprio bilancio di sostenibilità. “Ci impegniamo affinché Hera sia un posto dove tutti possano sentirsi “bene” e inclusi – afferma Susanna Zucchelli, Diversity Manager e Direttore Acqua della multiutility – dove ciascuno sente di potere dare il proprio contributo a progetti di valore che arricchiscono le comunità servite, puntando alla qualità, favorendo la collaborazione e il dialogo. Un’azienda alla quale anche le giovani generazioni possano guardare con interesse per la propria futura carriera. Ricevere questi riconoscimenti ci gratifica, ci motiva e ci incoraggia a fare ancora meglio, per rendere l’azienda un vero e proprio soggetto abilitante della diffusione e dell’integrazione di questi temi nel tessuto sociale.” La leadership della multiutility è testimoniata anche da altri riconoscimenti importanti. Parliamo innanzi tutto della certificazione Top Employer, raggiunta per il 12° anno consecutivo e che anche nel 2021 ha confermato il Gruppo Hera al primo posto assoluto in Italia. Da anni, inoltre, Hera è presente nel Bloomberg Gender-Equality Index e tra le prime aziende nel Diversity & Inclusion Index di Refinitiv."}