{"date": "20210319", "category": "Investimenti", "title": "Hera, il Piano Industriale al 2024, investiti 325 mln nel modenese", "text": "E’ la sostenibilità a guidare il Piano industriale al 2024 di Hera. E’ quanto spiegato da Tomaso Tommasi di Vignano Presidente Esecutivo di Hera e da Stefano Venier, amministratore delegato della utility bolognese, ai sindaci dei comuni modenesi serviti, riuniti al “Tavolo Comunale per Modena competitiva, sostenibile e solidale e alle Commissioni Consiliari”. Le strategie, hanno sottolineati i vertici del gruppo, sono state disegnate su modelli di business sostenibili, con investimenti e azioni per la transizione energetica verso la carbon neutrality e verso l’economia circolare, nonché per l’evoluzione tecnologica, per favorire la creazione di valore condiviso e accompagnare i territori nella ripresa, in linea con le policy europee e gli obiettivi dell’Agenda Onu 2030.  Investimenti in crescita per 3,2 miliardi, di cui circa 325 milioni nell’area modenese Il nuovo Piano prevede investimenti in crescita pari a 3,2 miliardi di euro complessivi, in media 640 milioni all’anno: un volume significativamente superiore (circa +40%) rispetto alla media dell’ultimo quinquennio. Per quel che concerne l’area modenese, il Piano prevede investimenti in crescita, per complessivi 325 milioni di euro (oltre 75 dei quali per l’anno in corso). In particolare, le risorse per il periodo 2021-2024, pari a quasi 275 milioni, saranno così ripartite: oltre 97 milioni per la distribuzione di energia elettrica, 85 milioni per il servizio idrico, 49 milioni per i servizi ambientali, 39 milioni per il settore gas e 4 milioni per il teleriscaldamento. Una rete elettrica più moderna e resiliente Grazie a un investimento di 7,7 milioni, nei prossimi anni quasi 70 chilometri della rete di media tensione che serve l’Appennino verranno sostituiti con materiali di nuova generazione, più solidi e performanti. Nel rinnovamento saranno coinvolti anche pali e tralicci di sostegno, per rendere l’infrastruttura di distribuzione più resiliente e meno soggetta a malfunzionamenti per eventi esterni, come i fenomeni atmosferici estremi che, negli anni, si sono fatti via via più frequenti.  Progetto e-mobility Nel territorio è in programma in arco Piano l’installazione di 46 nuove colonnine elettriche, per promuovere la mobilità sostenibile.  Adeguamento dei sistemi fognari e depurativi Numerosi gli interventi previsti per potenziare e rendere sempre più performanti le reti e gli impianti fognari e depurativi del modenese. Presso il depuratore di Modena, che serve circa 500.000 abitanti equivalenti, saranno investiti oltre 5 milioni per realizzare una nuova vasca di prima pioggia, per ridurre l’attivazione degli scolmatori e migliorare così l’impatto sui corpi idrici superficiali recettori, e un nuovo essiccatore per i fanghi da depurazione. Grazie al sistema di controllo dotato di intelligenza artificiale, inoltre, sono migliorate ulteriormente le performance del depuratore: il processo di ossigenazione dei reflui è infatti gestito da un sistema predittivo che ottimizza automaticamente l’afflusso di ossigeno, calibrandolo in funzione della previsione del carico di reflui in ingresso nel processo depurativo, con un calo del 16% del consumo di energia elettrica e dell’8% della concentrazione di azoto nell’acqua depurata. Forte attenzione alla creazione di valore condiviso Prosegue inoltre la crescita del margine operativo lordo a “valore condiviso” (che misura il valore delle attività di business che, oltre a generare margini, rispondono ai driver dell’Agenda 2030), che arriverà a sfiorare il 50% del totale nel 2024, a quota 648 milioni di euro.  Numerosi e significativi sono i risultati già conseguiti nel 2020 da Hera nel modenese che hanno contribuito alla creazione di valore condiviso: a partire dalla rigenerazione delle risorse, con la raccolta differenziata salita al 68% e l’82% di quanto raccolto in modo differenziato che viene riciclato.  Considerando che non c’è risorsa più preziosa dell’acqua, sul territorio servito da Hera il servizio di depurazione già copre il 100% dei nuclei urbani con popolazione superiore ai 2.000 abitanti. Per quanto riguarda l’innovazione e il contributo allo sviluppo, i nuovi contatori gas hanno superato quota 140 mila unità, pari al 60% del totale, ed è proseguita l’installazione degli smart meter gas 4.0 NexMeter. Infine, guardando all’obiettivo della carbon neutrality, il 26% clienti Hera ha già scelto di attivare soluzioni di efficienza energetica e servizi di analisi dei consumi; inoltre, il 19% dei clienti ha aderito all’offerta ‘Pacchetto Natura’ con energia proveniente al 100% da fonti rinnovabili."}