{"date": "20201116", "category": "Dow Jones Sustainability Indices ", "title": "Hera entra nel DJSI", "text": "Hera è stata inclusa nel Dow Jones Sustainability Index,DJSI, uno dei più autorevoli indici borsistici mondiali di valutazione della responsabilità sociale, gestito da S&P Global, che seleziona le maggiori aziende del mondo in base alle migliori performance di sostenibilità in tutte le dimensioni ESG. Un traguardo ancora più rilevante se si considera l’ingresso contestuale di Hera nell’indice mondiale Dow Jones Sustainability World Index ed europeo Dow Jones Sustainability Europe Index ma soprattutto il suo posizionamento come “Industry leader” sulle circa 3.500 imprese a maggiore capitalizzazione nel mondo valutate dal DJSI, di cui mediamente solo il 10% riesce ad entrare nell’indice. In particolare, nella classifica di quest’anno, annunciata venerdì 13 novembre 2020 ed effettiva dal 23 novembre 2020, Hera ha conseguito un punteggio complessivo di 87/100, un risultato che la posiziona come migliore multiutility a livello globale. Rispetto alle altre società nell’indice Hera si è contraddistinta soprattutto per le dimensioni ambientali ed economiche e per la governance.  L’ingresso di Hera nel DJSI costituisce un’ulteriore conferma della bontà della strada intrapresa fin dalla nascita della multiutility, 18 anni fa. La sostenibilità rappresenta, infatti, un approccio pienamente integrato nelle strategie del Gruppo, come si evince anche dai Piani industriali, che ne evidenziano i diversificati obiettivi di sostenibilità, circolarità, decarbonizzazione, risk management, i quali vengono declinati per ogni area di business, attraverso innovazione, investimenti nella resilienza degli asset, strategie commerciali digitalizzazione, intelligenza artificiale e big data. L’attenzione di Hera ai fattori ESG, riflessa nel continuo miglioramento dei parametri di sostenibilità della gestione, si accompagna a risultati economico-finanziari in costante crescita, a una generazione di cassa solida e costante, e una stabilità di governance, unica nel settore, anche grazie alla riconferma dei vertici aziendali da parte dell’Assemblea dei Soci lo scorso aprile. Tutti elementi che, anche in questo anno difficile a causa dell’emergenza sanitaria in corso, hanno consentito a Hera di continuare a creare valore a favore di tutti i propri stakeholder e per i territori in cui opera, garantendo efficienza e resilienza e individuando soluzioni innovative per sostenere le parti sociali in difficoltà, salvaguardare l’ambiente e tutelare le risorse naturali. Nell’ambito della finanza sostenibile, Hera ha saputo muoversi per tempo, interpretando i cambiamenti in corso e dotandosi di modelli innovativi che le hanno permesso di avere un ruolo pionieristico e di essere competitiva sul mercato. La multiutility è stata, infatti, la prima azienda in Italia a lanciare un green bond già nel 2014, seguito da una seconda emissione nel 2019. Due anni fa, inoltre, Hera ha lanciato la prima linea di credito revolving sostenibile, introducendo un meccanismo premiante legato al raggiungimento di specifici obiettivi ESG. Lo stesso Green Financing Framework della multiutility fonda sui principi ESG tutte le operazioni finanziarie presenti e future.  Nel 2019 il MOL “a valore condiviso” di Hera è salito a 422,5 milioni di euro, pari al 39% del MOL complessivo, un risultato perfettamente in linea con la traiettoria segnata dal Piano industriale, che proietta al 2023 questo valore al 42%. La creazione di “valore condiviso” rappresenta anche un criterio per l’allocazione dei capitali del Gruppo, con oltre un terzo degli investimenti complessivi previsti entro il 2023 destinato a progetti sostenibili. Gli investitori di Hera, infine, possono contare su consistenti ritorni dei capitali investiti e sull’aumento dei rating degli analisti finanziari che, a seguito della recente presentazione dei risultati economici dei primi nove mesi del 2020, hanno complessivamente incrementato il target price a 3,93 euro e aumentato i giudizi a “buy/outperform”, con un coverage oggi all’85%."}