{"date": "20210125", "category": "Lavoro", "title": "Hera, riceve la certificazione Top Employer anche nel 2021, per il 12esimo anno consecutivo", "text": "Hera ha ricevuto anche nel 2021, per il 12esimo anno consecutivo, la certificazione Top Employer per la gestione del personale. Il riconoscimento viene conferito dall’ente olandese Top Employer Institute, che elabora una ricerca sulla qualità della gestione delle risorse umane, prendendo in esame più di 1.600 imprese. La certificazione Top Employer attesta la strategia d’impresa della multiutility che ha oltre 9000 dipendenti e per la quale l’attenzione alle risorse umane costituisce da sempre un elemento fondante, grazie alle migliori pratiche in materia di welfare, condizioni di lavoro, sviluppo e formazione, diversity e innovazione. Il Gruppo si distingue anche per modalità organizzative che promuovono l’agilità del lavoro e la digitalizzazione, con un progetto di smart working avviato già dal 2017 e che ha gettato le basi per affrontare efficacemente l’emergenza che ha interessato il Paese, mantenendo inalterata la qualità e l’efficienza dei servizi e tutelando al tempo stesso la salute e la sicurezza di dipendenti e clienti.  Nel 2020, la multiutility ha messo in campo fin da subito un ventaglio di misure per garantire la vicinanza ai lavoratori: dal potenziamento degli strumenti tecnologici per favorire la collaborazione e il dialogo tra colleghi, al ripensamento della formazione per superare i nuovi vincoli da remoto, fino all’attivazione di una polizza assicurativa Covid-19 per i dipendenti con tutte le spese coperte dall’azienda. Tra gli elementi di eccellenza delle politiche delle risorse umane della multiutility, anche il piano integrato di welfare aziendale Hextra, rivolto a tutti i dipendenti, per un investimento di circa 4,5 milioni di euro nel solo 2020. Il Gruppo propone inoltre ai lavoratori campagne di sensibilizzazione, prevenzione, cura, benessere a 360° e istruzione. La multiutility offfre anche ai dipendenti 26 ore di formazione pro capite all’anno, per un totale di circa 236.000 ore erogate, grazie a un investimento di circa 2 milioni. In questo ambito, è fondamentale il ruolo svolto da HerAcademy, la corporate university del Gruppo, che permette di dialogare con le aziende e le principali istituzioni. Resta infine centrale l’impegno per la sostenibilità e la garanzia delle pari opportunità, l’inclusione e la valorizzazione delle diversità: lo testimoniano la presenza del Gruppo nel “Diversity & Inclusion Index” 2020 di Refinitiv (ex Thomson Reuters) e l’ingresso nel “Bloomberg Gender-Equality Index” 2020. A novembre 2020, nell’ambito dei fattori ESG, che comprendono anche la gestione e lo sviluppo delle risorse umane, Hera è stata valutata come “Industry leader” ed inclusa nel Dow Jones Sustainability Index World ed Europe, uno dei più autorevoli indici borsistici di valutazione della responsabilità sociale, che raggruppa le aziende nel mondo con le migliori performance di sostenibilità. “Siamo orgogliosi di ricevere anche per il 2021 questa certificazione, che attesta una volta di più gli investimenti che facciamo per le risorse umane – ha affermato Tomaso Tommasi di Vignano. Presidente Esecutivo del Gruppo Hera, – Un riconoscimento ancor più significativo in un periodo complesso come questo, dove abbiamo dimostrato di saper rispondere alle difficoltà con resilienza, ottenendo risultati di qualità, all’insegna della sostenibilità e generando valore per gli stakeholder e sul territorio. Abbiamo raggiunto questo traguardo grazie al lavoro di tutti i nostri dipendenti, e su di loro vogliamo continuare a investire per il benessere, la formazione, lo sviluppo, fornendo le migliori condizioni di lavoro possibili, in un contesto inclusivo e partecipativo”."}