{"date": "20210223", "category": "Idrogeno verde", "title": "Hera e Snam siglano un MoU per una collaborazione tecnologica per lo sviluppo dell’idrogeno", "text": "Snam ed Hera annunciano la firma di una lettera di intenti per una collaborazione tecnologica finalizzata allo sviluppo dell’idrogeno, ciascuna per i propri ambiti di attività. L’obiettivo è la sperimentazione e successiva realizzazione di una serie di soluzioni in grado di dare risposta alle esigenze di decarbonizzazione del territorio emiliano-romagnolo in maniera trasversale, dalle realtà produttive fino alla mobilità e ai singoli cittadini.  L’intesa contribuirà, inoltre, a dare impulso allo sviluppo delle energie rinnovabili in Italia, in linea con gli indirizzi tracciati dall’Unione europea. L’accordo prevede diversi ambiti di azione, a partire dalla collaborazione sulla tecnologia del power-to-gas. In particolare, presso il depuratore della multiutility di Bologna Corticella, è in fase avanzata di progettazione un innovativo impianto che consentirà di trasformare l’eccesso di energia elettrica rinnovabile in idrogeno “verde” da immettere nelle reti sfruttando l’acqua depurata e ritornando nel processo di depurazione delle acque ossigeno, biogas e fanghi e ottenendo così una “simbiosi” di reciproco vantaggio tra i due impianti, con un ulteriore beneficio ambientale. Sempre in ambito industriale, le due società studieranno l’applicazione dell’idrogeno per usi termici nei settori più energivori e con processi difficilmente elettrificabili.  Tra le altre opzioni allo studio c’è la realizzazione di impianti per estrarre idrogeno verde dall’acqua, usando l’energia rinnovabile generata dai termovalorizzatori del Gruppo Hera, con l’obiettivo di contribuire alla decarbonizzazione di settori industriali come quello della produzione di fertilizzanti e dei carburanti. La lettera d’intenti, infine, prevede una possibile sperimentazione congiunta di immissione di una miscela di gas naturale e idrogeno in una porzione di rete di distribuzione di Hera in Emilia-Romagna, analogamente a quanto già fatto da Snam sulla propria rete di trasmissione. Protagonista di questa sperimentazione sarà la rete gas di Modena.  “L’accordo con Hera – commenta l’amministratore delegato di Snam Marco Alverà – si inserisce tra le collaborazioni che stiamo avviando con aziende energetiche e industriali per sviluppare le tecnologie legate all’idrogeno e realizzare progetti sulle diverse aree del territorio italiano. L’idrogeno sarà un elemento decisivo, insieme all’elettricità da fonti rinnovabili, per consentire all’Europa di diventare il primo continente a zero emissioni nette nel 2050. Snam intende contribuire a questo percorso, mettendo a disposizione la propria infrastruttura, insieme alle proprie competenze e capacità di innovazione, per creare una filiera nazionale dell’idrogeno in grado di accelerare il percorso di decarbonizzazione e creare nuove opportunità di sviluppo e occupazione”.  “Con questa alleanza vogliamo dare un contributo concreto allo sviluppo dell’opzione idrogeno per perseguire la carbon neutrality dei territori, coerentemente con l’impegno per uno sviluppo sostenibile che da sempre guida le nostre azioni – afferma Stefano Venier, amministratore delegato del Gruppo Hera –. La firma di questo protocollo s’inscrive nella strategia disegnata dal nostro Piano industriale al 2024, che prevede numerose azioni e investimenti per la transizione energetica e la tutela ambientale in linea con le strategie europee e gli obiettivi dell’Agenda Onu 2030. I gas verdi, tra i quali rientra l’idrogeno, sono per noi una frontiera particolarmente interessante proprio perché operiamo in più business: mettendo a disposizione la nostra expertise trasversale e la nostra ampia piattaforma infrastrutturale possiamo dare vita a innovativi esempi di circolarità carbon neutral tra filiere”."}