{"date": "20210324", "category": "Risultati ESG 2020", "title": "Hera, buoni risultati nel 2020, il MOL a valore condiviso in crescita +7%", "text": "Hera archivia positivamente il 2020, nonostante gli impatti dell’emergenza Coronavirus. Grazie a una strategia multibusiness solida, efficiente e sostenibile, Hera prosegue così il percorso di crescita e creazione di valore per azionisti e territori.  I ricavi 2020 del Gruppo guidato da Stefano Venier hanno toccato i 7,079 miliardi di euro (+2,4% rispetto al 2019), grazie soprattutto alle attività nel settore energia, in particolare per la variazione di perimetro dovuta all’operazione straordinaria con Ascopiave, che ha portato alla creazione, attraverso EstEnergy, del principale operatore energy del Nord-Est. In crescita anche il risultato netto attestatosi a 322,8 milioni (+1,8% rispetto al 2019). I positivi risultati economici si accompagnano alla sempre maggiore attenzione della multiutility verso la sostenibilità. Hera ha già emesso 2 green bond che scadono nel 2024 e nel 2027 per un valore complessivo di 829,4 milioni di euro. Inoltre il Gruppo è stato tra i primi a introdurre, nel 2016, la rendicontazione a valore condiviso, ovvero delle attività di business che, oltre a generare margini operativi, rispondono ai driver per una crescita sostenibile definiti dall’Agenda ONU 2030 e, più in generale, dalle varie politiche a livello nazionale e internazionale. Nel 2020 il MOL a valore condiviso è salito a 420,0 milioni di euro (+7,2% rispetto al 2019), pari al 37,4% del MOL complessivo. Un risultato in linea con la traiettoria segnata dal Piano industriale, che proietta al 2024 questo valore a quota 648 milioni, quasi il 50% del totale.  Il valore condiviso è diventato ormai da tempo il termometro dei progressi dell’azienda nella direzione della sostenibilità e il suo modello di business nel tempo – e a maggior ragione in questi mesi difficili – si è dimostrato vincente e resiliente, rappresentando la più concreta garanzia di un futuro in ulteriore sviluppo, per Hera così come per i territori serviti, con l’obiettivo di accompagnarli nella ripresa. Le best practice di Hera nelle dimensioni ESG, del resto, sono testimoniate anche dall’ingresso della multiutility nel FTSE4Good index series e, ancor più, nel Dow Jones Sustainability Index, World e Europe, uno dei più autorevoli indici borsistici di valutazione della responsabilità sociale, come “Industry leader” sulle circa 3.500 imprese a maggiore capitalizzazione nel mondo.  L’attenzione a sostenibilità e trasparenza è confermata, inoltre, dalle decisioni del Gruppo di impegnarsi verso l’obiettivo “Well below 2°C” di “Science Based Targets initiative” per la carbon neutrality e di applicare le raccomandazioni della “Task Force on Climate-related Financial Disclosures” (TCFD) nella propria rendicontazione a partire proprio dall’esercizio 2020, per rendere disponibili agli stakeholder le informazioni per valutare opportunità e rischi legati al clima."}