{"date": "20210226", "category": "Risorse Umane", "title": "Hera premiata per la sua capacità di talent acquisition secondo Potentialpark2021", "text": "Hera è tra le società più “talent friendly”. A decretarlo, per il quinto anno consecutivo, è la società di ricerche svedese Potentialpark. Premiata ancora la capacità nella comunicazione online e social rivolta a giovani neolaureati in cerca di occupazione: secondo posto assoluto in Italia e primo posto per la pagina carriere del sito. Nell’edizione 2021 di Potentialpark la multiutility si è aggiudicata il secondo posto assoluto in Italia, migliorando ancora il proprio posizionamento nella classifica generale. Ottimi i risultati ottenuti anche nelle categorie specifiche: primo posto nella categoria “Career Website”, grazie ai continui miglioramenti apportati alla sezione “Lavora con noi” del sito aziendale. La multiutility mantiene inoltre il secondo posto nella categoria Mobile, per la facilità con cui i candidati possono candidarsi utilizzando un cellulare/smartphone.  Hera, inoltre, punta ormai da tempo sull’innovazione offrendo ai candidati le migliori tecnologie a disposizione. Sempre maggiori le attività social recruiting, ovvero l’interazione con i candidati nei principali social network: un impegno riconosciuto anche da Potentialpark che ha inserito la multiutility nella Top10 di questa categoria, con un significativo miglioramento rispetto alle edizioni passate.  Il profilo di Hera su LinkedIn, il principale social network per le relazioni professionali, è del resto in continua crescita e ha superato gli 80.300 followers.  Risultati importanti che mettono in luce l’impegno costante e crescente che Hera dedica alla comunicazione e al coinvolgimento di talenti tramite tutti i portali e strumenti digitali. Oltre alla creazione e alla diffusione di informazioni, infatti, la multiutility è attenta alla personalizzazione dei contenuti, per andare incontro alle esigenze del mercato del lavoro e per posizionarsi al meglio tra le aziende migliori a cui i giovani possono guardare con interesse.  "}