{"date": "20201030", "category": "Aliplast NextChem", "title": "Hera e Maire Tecnimont insieme per il riciclo delle plastiche", "text": "Maire Tecnimont e Hera annunciano che è stato firmato un accordo strategico fra Aliplast, società del Hera, e NextChem, società del Maire Tecnimont. L’accordo prevede la fornitura da parte di Nextchem della tecnologia, dell’ingegneria e dei servizi EPC per la realizzazione di un impianto che utilizzerà la tecnologia proprietaria all’avanguardia MyReplast  per l’Upcycling dei rifiuti plastici in prodotti polimerici ad alto valore aggiunto. Si tratta di una prima collaborazione che intende mettere a fattor comune le eccellenze di realtà che occupano una posizione di leadership nei rispettivi settori. Da una parte Hera, che attraverso i 90 impianti di Herambiente – primo operatore in Italia per volumi di rifiuti trattati, vanta un know how importante nella gestione dell’intera filiera ambiente, cui Aliplast contribuisce in misura strategica presidiando in maniera sempre più integrata e circolare il comparto della plastica.  Dall’altra parte Maire Tecnimont, leader mondiale nel settore dell’ingegneria di processo e fortemente impegnato, attraverso la controllata Nextchem, nello sviluppo di progetti e di tecnologie per la transizione energetica ed in particolare per l’economia circolare, secondo un approccio industriale innovativo focalizzato sull’ingegnerizzazione di processi di trasformazione che permettano di produrre materiali polimerici ad alto valore aggiunto che sostituiscano effettivamente i materiali vergini prodotti a partire da risorse fossili.  Sarà proprio la sinergia fra le competenze e le risorse di queste due grandi realtà a consentire lo sviluppo di un impianto assolutamente unico nel panorama europeo. Costruito su un sito di proprietà del Hera, tale impianto farà leva sulla tecnologia innovativa MyReplast sviluppata da NextChem, che permette di realizzare polimeri riciclati di elevata purezza e qualità in grado di raggiungere prestazioni chimico/fisiche e meccaniche di alto livello. L’obiettivo dell’impianto è dunque quello di trattare rifiuti plastici post consumo per ricavarne prodotti riciclati “su misura”, che rispondano alle richieste di ogni cliente e ai massimi standard di qualità del mercato, in forza di caratteristiche e proprietà analoghe a quelle dei polimeri vergini di origine fossile. Il tutto operando in modo tale da dare vita a un’esperienza impiantistica di frontiera. Una volta a regime, il nuovo impianto – che grazie a Herambiente potrà attingere per il proprio funzionamento a fonti energetiche green – sarà capace di esprimere una produzione di polimeri intorno alle 30 mila tonnellate all’anno.  La partnership con NextChem, in particolare, consentirà ad Aliplast di sfruttare le opportunità del riciclo e compounding per espandersi nel settore di alcune particolari plastiche rigide, come PP, HDPE e ABS, che il solo riciclo meccanico non consente di trattare in maniera adeguata.  L’obiettivo è quello di continuare a servire i propri clienti offrendo loro uno spettro sempre più ampio di plastiche riciclate di alta qualità, in direzione di modelli avanzati di economia circolare che siano in linea non soltanto con i target di UE e ONU, ma anche con il New Plastics Economy Global Commitment della Fondazione Ellen MacArthur, importante network internazionale sull’economia circolare di cui Hera, anche e soprattutto grazie ad Aliplast, è membro. “La strada indicata da partnership come questa – commenta Tomaso Tommasi di Vignano, Presidente Esecutivo del Hera – è fondamentale per mettere a sistema le eccellenze e i punti di forza di quegli attori che possono davvero fare la differenza nella transizione verso modelli di sviluppo sempre più sostenibili, obiettivo al quale Hera lavora da anni attraverso tutte le proprie linee di business. La plastica, in particolare, ha oggi bisogno di un’industria del riciclo che sappia puntare con forza su tecnologia e innovazione, per vincere la sfida di quelle plastiche “difficili” che il riciclo meccanico non riesce a trattare con successo. Ecco perché Aliplast, facendo leva sulle competenze di NextChem, ha deciso di andare oltre, infrastrutturandosi anche sul fronte dell’Upcycling per rispondere in maniera sempre più performante a importanti target di sostenibilità e, in eguale misura, alle esigenze di clienti che anche all’industria del riciclo continuano a chiedere, giustamente, polimeri di alta qualità.” “Questo accordo è per noi molto importante in quanto rappresenta il primo grande risultato della nostra strategia di sviluppo dell’Upcycling dei rifiuti plastici mediante la nostra tecnologia MyReplast che ha preso avvio con il nostro impianto industriale di Bedizzole e che punta al sistema europeo e internazionale – commenta Pierroberto Folgiero, CEO di NextChem e del Maire Tecnimont . Il settore del riciclo ha necessità di sviluppare un approccio basato sulla qualità, su una visione industriale e sull’attenzione al mercato, un partner come Hera garantisce le sinergie necessarie per rendere concreto tale approccio e conferma la bontà del percorso intrapreso.”"}