{"date": "20210422", "category": "Decarbonizzazione", "title": "Hera ridurrà del 37% le emissioni entro il 2030", "text": "Hera annuncia l’obiettivo di riduzione delle emissioni di gas serra: il 37% in meno entro il 2030 rispetto al 2019. Ad attestarlo è il prestigioso network internazionale Science Based Target initiative (SBTi), nato dalla collaborazione tra CDP, Global Compact delle Nazioni Unite, World Resources Institute e WWF, ha ufficializzato, nella Giornata Mondiale della Terra, la validazione degli obiettivi di riduzione dei gas serra del Gruppo. “La validazione del nostro target di riduzione delle emissioni da parte del SBTi conferma la validità del nostro impegno per il clima e per l’ambiente – afferma Stefano Venier, Ad del Gruppo Hera – Si tratta di un obiettivo particolarmente sfidante, considerando anche l’impegno per lo scenario ‘Well below 2°C’, con riferimento alla riduzione sia delle nostre emissioni sia di quelle dei nostri clienti e fornitori. Ma siamo sulla strada giusta: nel 2020 le emissioni di gas serra hanno registrato una riduzione del 5,4% rispetto al 2019 e puntiamo a una diminuzione di oltre il 15% al 2024. I risultati già ottenuti, insieme ai target in arco Piano, ci consentono quindi di guardare con fiducia all’obiettivo di riduzione del 37% delle emissioni al 2030. Tra le azioni previste rientrano l’ulteriore espansione del teleriscaldamento, la riqualificazione energetica di edifici e l’avvio di iniziative per lo sviluppo dell’idrogeno come vettore energetico fino all’aumento dell’uso di energia elettrica da fonte rinnovabile per i consumi interni, che passerà dall’83% del 2019 al 100% già entro il 2023. Per quanto riguarda il fronte interno, la multiutility ha già raggiunto nel 2020 un calo del 6,2% dei propri consumi energetici (rispetto al 2013) e si è posta come obiettivo di arrivare alla riduzione del 10% entro il 2030. Senza contare i progetti di water footprint per arrivare a ridurre del 25%, sempre al 2030, anche i propri consumi idrici (rispetto al 2017). Sul fronte delle imprese, i progetti sviluppati anche grazie alle società del Gruppo dedicate ai servizi di efficienza energetica, Hera Servizi Energia e AcegasApsAmga Servizi Energetici, vanno dalle diagnosi energetiche, alla realizzazione di impianti “chiavi in mano”, fino a interventi di riqualificazione mirati. Attraverso la proposta multiservizio Hera Business Solution, inoltre, la multiutility può offrire alle aziende anche la gestione sostenibile e integrata di rifiuti, acqua ed energia. Anche per quanto riguarda infine i clienti retail, già oggi usufruiscono di energia al 100% da fonti rinnovabili e hanno gratuitamente a loro disposizione strumenti come il Diario dei consumi, per poter meglio valutare le loro abitudini e i risparmi ottenibili grazie a una riduzione degli sprechi."}