{"date": "20210513", "category": "Trimestrali 1Q21 ESG", "title": "Hera, approvata la prima relazione trimestrale 2021 con la sostenibilità e l’innovazione driver di sviluppo", "text": "Il Cda di Hera ha approvato i risultati consolidati del primo trimestre 2021. I ricavi sono stati pari a 2.271,8 milioni di euro, in crescita del 10,5% rispetto ai 2.055,8 milioni dell’analogo periodo del 2020. L’ebitda passa dai 349,2 milioni dei primi tre mesi del 2020 ai 362 milioni al 31 marzo 2021, registrando un incremento di 12,8 milioni (+3,7%).  Grazie a un tax rate in miglioramento al 27,8%, rispetto al 28,8% del primo trimestre 2020, determinato dall’impegno del Gruppo nel sostenere investimenti per la trasformazione tecnologica, digitale e ambientale in chiave Utility 4.0, l’utile netto al 31 marzo 2021ha raggiunto i 140,3 milioni, in aumento del 7,7% rispetto ai 130,3 milioni dello stesso periodo del 2020. Ulteriore sviluppo di iniziative per l’economia circolare, grazie anche a impianti all’avanguardia e a servizi sempre più green per aziende e cittadini. I risultati raggiunti confermano, una volta di più, la validità del modello di business del Gruppo con una gestione sempre più efficiente dei servizi la ricerca di nuove opportunità di sviluppo esterno, promuovendo al tempo stesso la sostenibilità e l’innovazione come driver strategici di crescita, in linea con le policy europee e con gli obiettivi dell’Agenda Onu, e creando valore per azionisti e comunità servite. Nei primi tre mesi del 2021 gli investimenti operativi netti risultano in crescita, che passano dai 91,5 milioni al 31 marzo 2020 ai 112,6 milioni (+23,1%) nel primo trimestre del 2021, e hanno riguardato principalmente interventi su impianti, reti e infrastrutture, coninvestimenti nella distribuzione gas per la sostituzione massiva dei contatori e nell’ambito depurativo e fognario."}