{"date": "20210322", "category": "Donne nella finanza", "title": "Herculano (iClima Earth) Le donne porteranno all’aumento degli investimenti nei fondi ESG", "text": "Gabriela Herculano è l’amministratore delegato di iClima Earth, una fintech verde che crea prodotti di investimento selezionando quelle aziende che offrono soluzioni significative per la risoluzione del cambiamento climatico. Nel dicembre 2020, iClima Earth ha lanciato il primo ETF ESG al mondo conforme alla normativa UCITS che fornisce esposizione a società che offrono prodotti e servizi per prevenire la CO2 e quantificano tale impatto.  Ma oltre all’attenzione al clima, Herculano declina la propria passione ESG anche sui temi social e della diversity. La startupper è infatti convinta che l’ascesa a ruoli in cui le donne avranno modo di fare scelte economiche significative, porteranno a una maggiore attenzione agli investimenti ESG. Ecco cosa scrive la manager. Secondo il professor Mauro Guillen, autore del libro “2030 – Come le maggiori tendenze di oggi si scontreranno e porteranno a rimodellare il futuro di ogni cosa“, entro il 2030 più della metà della ricchezza mondiale sarà nelle mani di donne e, man mano che queste sceglieranno la strada dell’imprenditoria, metà delle nuove iniziative commerciali in giro per il mondo saranno lanciate da donne. Nel testo si fa anche riferimento al fatto che il genere femminile accumula ricchezza più velocemente di quello maschile: ad esempio, in America le donne ora sono più della metà dei diplomati e laureati, oltre il 40% delle donne sposate con figli guadagna più dei loro mariti e circa il 70% delle donne con figli lavora a tempo pieno fuori casa. Altre ricerche, come quella del Morgan Stanley Institute for Sustainable Finance del 2017, mostrano anche che più donne che uomini sono interessate agli investimenti sostenibili, agli investimenti a impatto sociale positivo e al cambiamento climatico. Non siamo mai stati così vicini a uno scenario in cui le donne stanno co-governando il mondo. L’uguaglianza di genere potrebbe non essere ancora la norma per il 2030 ma dal momento che le donne controllano più ricchezza, è probabile che guideranno il discorso verso settori che stanno loro a cuore, come l’istruzione, l’assistenza sanitaria e la sostenibilità. Siamo convinti che la crescente quota di ricchezza e influenza che le donne detengono nella gestione del patrimonio stimolerà l’aumento, nel corso del prossimo decennio, degli investimenti nei fondi che seguono criteri ESG in tutto il mondo. Le donne sono molto più interessate a lasciare un segno, un impatto positivo con i loro investimenti rispetto agli uomini e, se arriveranno a controllare metà del mercato degli investimenti entro il 2030, è altamente probabile che faranno crescere di pari passo la richiesta di prodotti di investimento ESG. Da un altro punto di vista, se un maggior numero di donne sarà coinvolta nella gestione degli investimenti – tramite ETF e non solo – è anche probabile che molta dell’offerta e dell’innovazione relativa ai prodotti finanziari sostenibili saranno frutto di elaborazioni femminili, soluzioni create e proposte da donne. Gli Exchange Traded Funds (ETF) rappresentano una quota significativa e in crescita degli investimenti ESG, e nel 2020 i flussi verso questa asset class hanno toccato livelli record. Secondo i dati del Nasdaq, infatti, le masse in gestione negli ETF e nei fondi comuni di investimento sostenibili di tutto il mondo è raddoppiato negli ultimi tre anni, arrivando ai 250 miliardi di dollari nel 2020. La presenza di professioniste di genere femminile cresce anche nel settore degli ETF, come dimostralo sviluppo dell’affiliazione a “Women in ETF – WE”, un’organizzazione senza scopo di lucro fondata da Deborah Fuhr nel 2014 e con oltre 5.600 membri ora all’attivo, nonché la presenza di importanti leader del settore come Catherine Wood, fondatrice, CEO e CIO di Ark Investment Management."}