{"date": "20210326", "category": "Diritti umani", "title": "H&M, Nike e Adidas scontro in Cina sul tema del rispetto dei diritti umani nello Xinjiang", "text": "H&M, Nike e Adidas sono sotto attacco in Cina per avere preso posizione a favore del rispetto dei diritti umani nella provincia dello Xinjiang. I tre gruppi di abbigliamento e sportwear avevano appoggiato un’iniziativa per non acquistare più il cotone proveniente da quella provincia cinese, che è uno dei maggiori produttori al mondo, dopo le accuse di lavoro forzato verso le minoranze etniche di quella regione. A queste prese di posizione, peraltro non recenti, ha fatto seguito una forte reazione da parte dei consumatori cinesi e delle catene online che hanno iniziato a boicottare i prodotti dei tre gruppi. Una situazione di tensione che si è riflessa sull’andamento dei loro titoli in borsa con Adidas che ha lascito sul terreno il 6,1%, Nike ha perso il 3,3%, mentre H&M è scesa dell’1,8% Il rispetto dei diritti umani è un tema rilevante nel settore del tessile, soprattutto per quanto attiene il controllo della catena di fornitura da parte dei grandi gruppi globali. In linea con le proprie policy di rispetto delle condizioni di lavoro anche tra i fornitori, H&M, Nike e Adidas hanno dichiarato supporto alle posizioni di “Better Cotton Initiative” (BCI), la maggiore organizzazione internazionale per la sostenibilità del cotone, di non acquistare più il cotone proveniente dallo Xinjiang a causa delle condizioni di lavoro in quella provincia. Questa regione autonoma della Repubblica Popolare Cinese ospita diversi gruppi etnici, tra cui gli uiguri un gruppo etnico turcofono di religione islamica in scontro con il regime centrale. Una situazione che ha attirato l’attenzione anche dell’Unione europea che proprio pochi giorni fa ha sanzionato la Cina per il mancato rispetto dei diritti umani nei confronti degli Uiguri, inclusi l’internamento in campi di rieducazione e campi di lavoro. In questo clima di tensione è apparsa sul social cinese Weibo, una dichiarazione da parte della Lega della Gioventù Comunista Cinese (CYLC), la divisione giovanile del partito comunista cinese, nella quale con lo slogan “Diffamare e boicottare il cotone Xinjiang pensando di fare soldi in Cina? Non te lo sognare nemmeno” hanno dato vita a una campagna contro gli acquisti dei prodotti dei gruppi esteri che avevano espresso il loro sostegno ai diritti degli uiguri o non acquistavano più il cotone della regione al Nord della Cina.  La mossa ha acceso la miccia sul social scatenando le reazioni indignate da parte dei consumatori, che si sono affrettati a dichiarare che non avrebbero più comprato prodotti del gruppo svedese. Gli abiti di H&M, per la quale la Cina è il quarto mercato al mondo e possiede 520 negozi dislocati sul territorio, sono stati tolti dal commercio da parte delle maggiori catene di e-commerce, inclusa la piattaforma controllata da Alibaba. Trattamento simile anche per Nike. Su Weibo è apparsa la dichiarazione di uno dei più popolari attori cinesi che annunciava di avere rotto il proprio contratto di sponsorizzazione con la Nike sostenendo di opporsi “a ogni atto per diffamare la Cina”. E per non rischiare, Anta Sports, l’azienda cinese di abbigliamento sportivo, ha rilasciato una dichiarazione su Weibo, affermando che avrebbe abbandonato BCI e che avrebbe sempre usato cotone cinese. La Cina produce il 22% del cotone mondiale di cui l’84% proviene dallo Xinjiang. Questa battaglia sembra più una reazione da parte del governo cinese alle condanne da parte della Ue alla questione degli Uiguri e un modo per far capire ai gruppi occidentali di non immischiarsi nelle questioni interne. Tant’è che l’ufficio cinese di H&M ha subito dichiarato che quella del gruppo svedese non è una presa di posizione politica. Tuttavia sul tappeto rimane la questione per i grandi gruppi globali di quanto sono disposti a rischiare in termini di business per essere coerenti con i propri principi ESG."}