{"date": "20210315", "category": "Engagement", "title": "HSBC punta alla transizione climatica su input di ONG e investitori istituzionali", "text": "HSBC ha annunciato che proporrà l’approvazione di una risoluzione speciale sui cambiamenti climatici alla prossima assemblea generale del 28 maggio 2021. La risoluzione definirà la fase successiva della strategia di HSBC per supportare i propri clienti nella transizione a zero emissioni nette di carbonio. La mossa segue una campagna guidata dalla ONG per gli investimenti responsabili ShareAction per un impegno più profondo da parte della banca nell’azione per il clima.  Nell’ottobre 2020, HSBC ha fissato come obiettivo la riduzione delle emissioni nelle sue operazioni e nella catena di fornitura allo zero nette entro il 2030 e di allineare le emissioni finanziate dalla banca a livello di portafoglio al Net Zero entro il 2050. A gennaio, ShareAction ha condotto una campagna con un gruppo di investitori istituzionali che rappresentano 2 trilioni di asset in gestione e altri investitori individuali, per convincere HSBC ad attuare azioni per limitare i cambiamenti climatici. Il gruppo ha presentato una risoluzione a HSBC, chiedendo alla società globale di servizi bancari e finanziari di pubblicare una strategia e obiettivi per ridurre la sua esposizione alle attività di combustibili fossili.  HSBC ha dichiarato che il gruppo guidato da ShareAction ha ora accettato di ritirarlo e sostenere la nuova risoluzione di HSBC. Questo piano delinea la prossima fase della strategia Net Zero della banca, con un’enfasi particolare sul modo in cui supporterà i propri clienti durante la fase di transizione. La banca prevede di fornire tra i 630 e gli 830 miliardi in finanziamenti e investimenti per supportare i propri clienti nella progressiva decarbonizzazione e contribuire a realizzare l’opportunità di una crescita sostenibile a lungo termine. HSBC pertanto si impegna a: Noel Quinn, amministratore delegato del gruppo bancario, ha dichiarato: “Siamo lieti di definire la prossima fase della nostra strategia Net Zero in questa risoluzione e invitiamo i nostri azionisti a sostenerci in questo viaggio”. Jeanne Martin, Senior Campaign Manager di ShareAction, ha aggiunto: “L’annuncio mostra che un solido impegno degli azionisti può fornire risultati concreti e costituisce un importante precedente per il settore bancario. Le ambizioni di essere a zero emissioni nette devono essere sostenute con l’eliminazione graduale dei combustibili fossili ed HSBC ha compiuto un passo importante in quella direzione”."}