{"date": "20210319", "category": "Fondi ESG", "title": "HSBC AM, il fondo REGIO raccoglie 450 mln per finanziare progetti ESG nei mercati emergenti", "text": "HSBC Asset Management e International Finance Corporation (IFC), membro del World Bank Group, ha annunciato la chiusura definitiva dell’HSBC Real Economy Green Investment Opportunity GEM Bond Fund (REGIO), potenziando l’accesso alle iniziative a tutela del clima e contribuendo a sviluppare ulteriormente il mercato dei green bond. REGIO, il primo fondo obbligazionario verde focalizzato su investimenti climaticamente ben diversificati nei paesi in via di sviluppo di tutto il mondo, ha raccolto complessivamente 450 milioni a seguito di ulteriori investimenti da parte di due investitori europei, rispettando le aspettative iniziali. REGIO, attraverso l’emissione di obbligazioni verdi da società non finanziarie o del settore reale, implementa soluzioni efficaci per la lotta contro il cambiamento climatico nei mercati che sono maggiormente minacciati dai suoi effetti. Lo scopo del fondo è aiutare queste economie nella loro transizione verso un futuro a basse emissioni di carbonio aumentando ulteriormente l’accesso ai finanziamenti e promuovendo lo sviluppo di mercati finanziari sostenibili attraverso una più ampia gamma di emittenti.  REGIO mira a soddisfare la domanda di investimenti sul clima fornendo un veicolo innovativo e diversificato agli investitori che potrebbero non avere le capacità investire in singole obbligazioni verdi o che desiderano integrare un’allocazione sul debito dei mercati emergenti esistente con una soluzione green impact bond. “Investire in obbligazioni verdi non significa solo combattere il cambiamento climatico, ma anche aprire la strada a cambiamento positivo “, ha affermato Stephanie von Friedeburg, Senior Vice President, Operations di IFC, “la chiusura finale di REGIO riflette l’impegno di IFC per l’innovazione, le partnership e gli investimenti a impatto nei mercati emergenti e dimostra la continua rilevanza dei mercati dei capitali nella transizione verso le economie a basse emissioni di carbonio “. Nicolas Moreau, CEO, HSBC Asset Management, ha dichiarato: “L’enfasi che dobbiamo porre per aiutare le economie a una transizione sostenibile è più importante che mai. Il cambiamento climatico è uno deiprincipali rischi della nostra vita e per REGIO chiudere a queste dimensioni durante i momenti salienti di una pandemia globale sottolinea quanto sia importante combatterlo per gli investitori e siamo grati a loro per il loro supporto “. "}