{"date": "20201212", "category": "Nasce la nuova iniziativa Net Zero Asset Managers", "title": "I 30 principali gestori, con AuM per 9 trilioni di dollari, si impegnano a Net Zero entro il 2050", "text": "Un gruppo di asset manager che rappresenta oltre 9 trilioni di dollari ha unito le forze per combattere il surriscaldamento del clima. L’iniziativa, denominata Net Zero Asset Managers, è supportata da 30 tra i principali gestori globali che si sono impegnati a sostenere l’obiettivo di zero emissioni nette di gas a effetto serra entro il 2050, o prima, in linea con gli sforzi globali per limitare il riscaldamento a 1,5 ° C come stabilito dall’Accordo di Parigi. L’impegno riguarda anche nello specifico le scelte di portafoglio, per sostenere investimenti allineati alle emissioni nette zero entro il 2050. Per realizzare l’obiettivo i gestori si dovranno focalizzare in modo prioritario sul raggiungimento di tali target all’interno delle società di cui sono azionisti e verso i settori in cui investono. Questo primo nucleo di asset manager vuole svolgere il ruolo di forza trainante del cambiamento, cercando di coinvolgere un numero sempre maggiore di gestori e al contempo di interagendo in modo propositivo con le altre controparti, sia clienti sia società. Agendo anche in modo attivo nelle assemblee, cercando di imprimere anche con il voto un cambiamento verso la decarbonizzazione.  Per delineare il percorso dovranno essere fissanti obiettivi intermedi in termini di percentuale di attività da gestire in linea con il raggiungimento di zero emissioni nette entro il 2050. Ogni cinque anni bisognerà fare il punto della situazione rivedendo gli obiettivi intermedi e gradualmente aumentando la percentuale di AUM coperta fino a includere il 100% delle attività. I firmatari riconoscono l’esistenza di “un’urgente necessità di accelerare la transizione verso emissioni nette zero globali e che i gestori debbano fare la loro parte per contribuire a raggiungere gli obiettivi dell’accordo di Parigi e garantire una transizione giusta”. Il lancio dell’iniziativa Net Zero Asset Managers anticipa il quinto anniversario dell’Accordo di Parigi, il 12 dicembre 2020. Un evento chiave “Climate Ambition Summit 2020”, co-ospitato dalla Presidenza britannica COP26, l’ONU e la Francia contribuirà a promuovere l’attività per il clima, in vista della conferenza sul clima COP26 del prossimo anno. L’iniziativa Net Zero Asset Managers sarà gestita a livello globale da sei reti di investitori che sono i Partner Fondatori, vale a dire: Asia Investor Group on Climate Change, AIGCC, CDP, Ceres, Investor Group on Climate Change, IGCC, Institutional Investors Group on Climate Change, IIGCC, e Principles for Responsible Investment , PRI.  Stephanie Pfeifer, CEO, Institutional Investors Group on Climate Change and Founding Partner of the initiative, ha dichiarato: “Parliamo spesso di punti di svolta nel nostro settore, ma i 30 dei principali asset manager del mondo con asset in gestione di oltre 9 trilioni di dollari che si impegnano a raggiungere l’obiettivo dello zero netto entro il 2050, possono davvero aiutare a far pendere la bilancia a favore della transizione economica globale verso zero netto. Questa è azione, non solo parole”. Il gruppo dei primi 30 firmatari, che comprende società di tutto il mondo, è formato da a.s.r. Asset Management, Anaxis Asset Management, Arisaig Partners, Asset Management One, ATLAS Infrastructure Partners, AXA Investment Managers, BMO Global Asset Management2, Calvert Research and Management, CCLA Investment Management, Clean Energy Ventures, DWS, FAMA Investimentos, Fidelity International, Generation Investment Management LLP, Gulf International Bank Asset Management, Handelsbanken Fonder AB, IFM Investors, Inherent Group LP, Kempen Capital Management, Legal & General Investment Management, M&G plc, New Forests Pty Ltc, Nordea Asset Management, Robeco, Sarasin & Partners LLP, Schroders, Swedbank Robur, UBS Asset Management, Wellington Management e WHEB."}