{"date": "20201221", "category": "Come la sostenibilità influenza l'enterprise value", "title": "I 5 leader della rendicontazione non finanziaria lanciano un modello di standardizzazione", "text": "GRI, CDP, CDSB, IIRC e SASB, cinque realtà leader della reportistica non finanziaria, hanno pubblicato una proposta, dal titolo “Reporting on enterprise value”, che prevede l’introduzione di un sistema di reporting aziendale completo, che integra e dà risalto alle informazioni finanziarie relative alla sostenibilità, con lo scopo di preservare e migliorare il valore dell’impresa.   Questa proposta, che tiene in considerazione anche i pillar della TFCD, può essere considerata una risposta alla call di IFRS, sul suo possibile intervento nel definire standard internazionali per la reportistica non finanziaria, passo accolto favorevolmente dal gruppo e visto come un’estensione naturale dell’attuale ruolo della Fondazione. e suggerire una base di partenza per il lavoro. L’informativa finanziaria relativa alla sostenibilità è diversa dall’informativa finanziaria nella misura in cui si tratta di una serie di informazioni aggiuntive intese a fornire approfondimenti sui driver del valore aziendale a lungo termine, inclusi i driver del valore intangibile. Come ha rilevato lo studio di Ocean Tomo, il valore di mercato delle attività immateriali delle società ora comanda il 90% del valore di mercato dell’S & P 500 e il 74% del valore di mercato dell’S & P 350 Europe.  La collaborazione tra queste organizzazioni arriva in un momento cruciale in cui gli stakeholder globali riconoscono la necessità di una misurazione e divulgazione trasparente delle informazioni sulla performance di sostenibilità, come parte fondamentale di una gestione aziendale efficace. Nel documento, il gruppo di cinque spiega che la rendicontazione del valore aziendale – in altre parole, la divulgazione di come le questioni di sostenibilità creano o erodono il valore aziendale – “non è quindi un sostituto del reporting di sostenibilità, che serve un’ampia gamma di stakeholder, può offrire input alla progettazione delle politiche pubbliche e rivela problemi che possono emergere come materiale per il processo decisionale economico nel tempo”.  Ma una comunicazione coerente di come le questioni di sostenibilità influenzino i driver del valore aziendale può essere un “elemento abilitante complementare del cambiamento, poiché crea un incentivo finanziario per le aziende e i loro investitori a migliorare le prestazioni su alcune questioni di sostenibilità tanto e rapidamente quanto loro possono”. La proposta introduce un prototipo di Climate-Financial Disclosure Standard, che specifica il set di informazioni finanziarie relative al Clima che andrebbero fornite nella rendicontazione finanziaria. Questi dati, che devono avere una natura di forward looking, raccolgono una serie di informazioni, che identificano i rischi e le opportunità relativi all’azienda. Includono una descrizione di come il management gestisce e indirizza i rischi relativi al climate change, le competenze specifiche del management nel gestire tali rischi, una descrizione della strategie legate al climate change, una rendicontazione finanziaria del loro costo e una disclosure sull’impatto dei risultati raggiunti nella remunerazione del management. Il prototipo proposto, si basa sul IAS 1, il modello che fornisce una presentazione basilare del rendiconto finanziario, e può essere la base per altri standard rivolte alle tematiche specifiche della sostenibilità, seguendo proprio il modello IFRS standard. "}