{"date": "20210426", "category": "Crediti climatici", "title": "I crediti climatici UE hanno raggiunto un nuovo massimo storico alla luce di obiettivi EU più rigidi", "text": "Il prezzo dei permessi per compensare le emissioni di carbonio dell’Unione europea ha raggiunto il record di 45 euro la tonnellata. In gergo questi contratti vengono definiti come crediti climatici e sono “un’indennità per l’emissione di una tonnellata di anidride carbonica durante un periodo specificato”. Il prezzo di tali strumenti è aumentato di quasi il 2% a 45,12 euro la tonnellata, il massimo da quando il sistema di scambio di quote di emissioni dell’UE (EU ETS) è stato lanciato nel 2005. Il record è stato raggiunto ​​dopo che il Parlamento europeo e il Consiglio hanno raggiunto un accordo informale il 21 aprile per aumentare l’obiettivo di riduzione delle emissioni dell’UE per il 2030 ad almeno il 55% contro il precedente obiettivo del 40%. Il trend di crescita dei prezzi ha dato i primi segnali di risalita da quando l’Unione europea ha deciso lo scorso anno di inasprire i suoi obiettivi climatici, il che ha incrementato la domanda di permessi di emissione. Questo sistema di crediti climatici costringe le centrali elettriche, le fabbriche e le compagnie aeree che effettuano voli europei ad acquistare un permesso per ogni tonnellata di CO2 emessa. Nel settore energetico questo sistema ha contribuito a rendere antieconomiche le centrali a carbone rispetto alle centrali a gas o alle rinnovabili meno inquinanti. Nel suo report periodico, la scorsa settimana, la Commissione europea ha affermato che gli scambi sul mercato del carbonio sono diminuiti del 13,3% lo scorso anno, poiché le restrizioni pandemiche hanno soffocato l’attività economica e i voli a terra. In occasione del nuovo meeting di giugno, la Commissione annuncerà i possibili cambiamenti da attuare a questo mercato per contribuire a raggiungere il nuovo obiettivo climatico, che dovrebbe portare a una maggiore domanda. “Il prezzo del carbonio è aumentato abbastanza da innescare riduzioni delle emissioni attraverso una maggiore efficienza, qualcosa che riteniamo che il settore industriale abbia ampiamente trascurato dall’inizio dell’EU ETS nel 2005”, hanno affermato gli analisti di Berenberg in un report citato da Reuters. Alcune previsioni stimano che il prezzo del carbonio dovrebbe aumentare ancora in modo considerevole, fino a circa 100 euro, per spingere l’industria a investire ulteriormente in tecnologie per la riduzione delle emissioni, come l’idrogeno."}