{"date": "20201215", "category": "Le autorità francesi e olandesi dei mercati finanziari richiedono una regolamentazione UE", "title": "I data provider ESG finiscono sotto la lente delle autorità di controllo", "text": "I data provider ESG entrano nel mirino delle autorità di controllo. L’Autorité des marchés financiers, AMF, e la sua controparte olandese, l’Autoriteit Financiële Markten, AFM, attraverso un documento congiunto hanno lanciato la proposta di introdurre un quadro normativo europeo per i fornitori di servizi legati alla sostenibilità, che potrebbe diventare una delle misure chiave della rinnovata strategia di finanza sostenibile della Commissione Europea.  Il quadro proposto mira a prevenire l’allocazione errata degli investimenti, il greenwashing, garantendo la protezione degli investitori. In quest’ottica, per i due controllori dei mercati, sarebbe auspicabile introdurre una serie di requisiti in materia di trasparenza sulle metodologie, gestione dei conflitti di interesse, processi di controllo interno e dialogo rafforzato con le società soggette a rating di sostenibilità. Promuovere la transizione verde in Europa richiederà investimenti significativi nei prossimi anni. Il Green Deal europeo prevede che dovranno essere mobilitati 260 miliardi di euro all’anno entro il 2030. L’influenza dei fattori ESG sulle decisioni di investimento è molto importante, già da adesso, ed è destinata a crescere nel prossimo futuro. Allo stesso tempo, la crescente regolamentazione sulla finanza sostenibile alimenta la domanda di dati ESG da parte degli investitori. I data provider ESG svolgono un ruolo importante nel processo di allocazione degli investimenti. Per soddisfare le crescenti esigenze degli investitori di dati e analisi relativi alla sostenibilità, la qualità e l’affidabilità di questi dati e dei servizi correlati sono fondamentali. Sebbene la loro influenza crescerà considerevolmente, i fornitori di servizi legati alla sostenibilità rimangono in gran parte non regolamentati. Un quadro normativo consentirebbe di scongiurare alcuni rischi per gli investitori, come l’allocazione errata degli investimenti o il greenwashing. Data la diversità delle metodologie utilizzate per i rating di sostenibilità, è fondamentale una maggiore trasparenza sulle scelte metodologiche e sull’origine dei dati. Tale trasparenza consentirebbe agli utenti di garantire la condivisione di una visione comune delle prestazioni ESG e consentirebbe una migliore comparabilità tra i fornitori. Negli ultimi anni, l’Europa ha visto un maggiore consolidamento nel mercato dei servizi legati alla sostenibilità. Ciò potrebbe comportare maggiori rischi di dipendenza da un numero limitato di fornitori, prezzi più elevati e l’emergere di nuovi potenziali conflitti di interesse. Pertanto l’AMF e l’AFM propongono la creazione di un regolamento europeo che affidi all’ESMA la supervisione degli operatori del mercato dei data provider ESG che operano nell’Unione europea. Questo regolamento introdurrebbe requisiti di trasparenza sulle metodologie e sull’identificazione e la gestione dei conflitti di interesse. Fornirebbe requisiti organizzativi e operativi per garantire processi solidi per la raccolta e l’elaborazione dei dati. Questo quadro è visto come un punto di partenza, che dovrebbe essere rivalutato periodicamente, tenendo conto dei futuri sviluppi del mercato. Laura van Geest, presidente di AMF, ha dichiarato: “Riteniamo che i fornitori di servizi legati alla sostenibilità svolgano un ruolo cruciale per gli investitori nel mercato della finanza sostenibile. Molti investitori dipendono da loro nelle proprie decisioni di investimento. L’introduzione di requisiti ,organizzativi e di trasparenza, standardizzati dovrebbe trarre grandi vantaggi all’ecosistema della finanza sostenibile. Questo documento congiunto di AMF e AFM mira a contribuire al dibattito su quale dovrebbe essere la regolamentazione del rating ESG e dei loro fornitori. Vorremmo invitare le autorità di regolamentazione, gli attori del mercato e altri stakeholder per aggiungere le loro prospettive a questo dibattito”. Robert Ophèle, Presidente di AFM, ha affermato: “Il mercato degli investimenti sostenibili è in rapida crescita, ma la sua credibilità dipende in gran parte dalla qualità e dall’affidabilità delle informazioni ESG utilizzate. In questo senso per garantire la fiducia degli investitori che desideriamo proporre con l’AFM un quadro normativo europeo per i fornitori di dati e servizi ESG. La costruzione di un tale regolamento dovrebbe essere inserita nell’agenda della rinnovata strategia di finanza sostenibile e condotta collettivamente “."}