{"date": "20201114", "category": "Settimana SRI", "title": "I fondi ESG diversificano di più e portano stabilità sui mercati finanziari", "text": "I fondi che scelgono la sostenibilità hanno una maggiore capacità di generare profitto rispetto al rischio e al contempo aiutano ad aumentare la stabilità dei mercati finanziari. Questo grazie alla diversificazione e decorrelazione dei portafogli che, nel caso dei fondi ESG, è superiore ad altre tipologie di gestioni. Questo interessante, e non scontato, risultato è frutto di un’analisi svolta da tre professori, Rocco Ciciretti dell’Università degli Studi di Roma “Tor Vergata”, Ambrogio Dalò dell’University of Groningen e Giovanni Ferri dell’Università LUMSA, e presentata nel corso della nona edizione della Settimana SRI organizzata dal Forum per la Finanza Sostenibile in un webinair dal titolo “L’integrazione dei criteri ESG nelle strategie di investimento dei fondi sostenibili. Chi segue chi?”. “In questo momento in cui la finanza sostenibile continua a crescere e sta diventando mainstream è sempre più importante il supporto di analisi rigorose, effettuate in modo scientifico e basate su dati affidabili, per potere indirizzare gli investitori in modo corretto. E diventa importante analizzare gli impatti della finanza sostenibile sui mercati e in particolare delle scelte di allocazione di portafoglio dei fondi ESG. I fondi con maggiore intensità ESG guidano o seguono il mercato? Impongono le scelte o seguono le tendenze?”, osserva Francesco Bicciato, Segretario Generale, Forum per la Finanza Sostenibile, “la ricerca che presentiamo in questo incontro fornisce alcuni risultati che corroborano le nostre ipotesi e cioè che la finanza sostenibile conviene non solo per il positivo impatto sulle variabili ambientali, sociali e di governance, ma anche finanziariamente”. Il titolo dell’analisi “Effetto gregge e contro effetto gregge nei fondi aperti che utilizzano metriche ESG” utilizza un termine molto in voga in epoca di pandemia. “Mentre l’effetto gregge ha una chiave positiva in emergenza sanitaria, per la finanza è il contrario” rileva Ferri, “quando si verifica un effetto gregge sui mercati finanziari c’è il rischio che si esprimano prezzi non veritieri e che si formi una bolla destinata a lasciare sul campo morti e feriti, finanziariamente, quando scoppia. I fondi ESG dimostra, lo studio, contribuiscono invece ad attenuare questo fenomeno”. La componente responsabile rappresenta una crescente fetta degli asset investiti dei fondi ESG. Come si vede dal grafico sopra riportato la loro quota è passata in 12 anni dal 30% al 60%. Le scelte dei fondi sostenibili, quindi, hanno sempre più impatto sull’andamento dei singoli titoli e delle piazze finanziarie ed è importante capire quali titoli sono stati scelti per aumentare la quota di investimenti definiti ESG. Per questo è sempre più rilevante comprendere le loro scelte. “La ricerca dimostra che i portafogli dei fondi ESG sono eterogenei, non si copiano e questo porta a un effetto positivo di fattore stabilizzante dei mercati finanziari” sintetizza Ciciretti. Al contrario, evidenzia lo studio, se ci fosse un comportamento di gregge questo impatterebbe sia sul rischio idiosincratico, sia su quello sistemico. La ricerca prende in considerazione i dati di 10.456 fondi con osservazioni mensili effettuate in un arco temporale che va dal 2012 al giugno 2018 (77 osservazioni). I fondi considerati presentano almeno il 67% del portafoglio con punteggio ESG, hanno in media asset per 580 milioni di dollari, un flusso di raccolta positivo, un costo medio dell1,4%, 13 anni di vita e un fattore ESG medio di 50. I portafogli sono stati analizzati singolarmente in modo dettagliato. “I fondi ESG non solo hanno portafogli diversificati al loro interno, ma soprattutto hanno comportamenti differenti, i portafogli non si somigliano, sono eterogenei fra loro e questo assicura una stabilità del sistema in futuro in caso di evento sistemico.” rileva Ciciretti. “Dall’analisi emerge inoltre che i fondi che esistono da più tempo, quelli più “vecchi” mostrano un rating ESG superiore. Significa che esiste un learning by doing che porta a un miglioramento e a una sostenibilità nel lungo periodo. Questo” precisa Ciciretti, “è un elemento positivo se infatti un fondo presentasse oggi un punteggio di 100 e domani precipitasse a zero non risponderebbe alla consegna di sostenibilità di lungo periodo”. Inoltre i fondi con rating ESG migliore sono meno correlati con l’andamento del resto dei fondi e tendono ad andare meglio, come si nota dal grafico sotto riportato dove la maggiore capacità dei fondi ad alto standing ESG (linea verde) ad essere decorrelati è evidenziata dalla distanza in verticale da quelli di qualità ESG inferiore (linea rossa). “A fronte di un maggiore lavoro di ricerca e selezione dei titoli da parte dei fondi migliori per creare dei portafogli unici, si nota che spesso presentano anche costi di gestione inferiore. Inoltre” aggiunge Ciciretti, “i fondi con più elevato score ESG tendono a investire maggiormente su aziende di tipo value, focalizzate sui valori fondamentali e puntano meno sulle società growth, facendo da freno a fenomeni inflattivi dei prezzi”. E per gli investitori la capacità di selezione e di autonomia delle scelte dei gestori ESG comporta un doppio beneficio, perché la ricerca dimostra che la diversificazione interna e non correlazione con le altre strategie permette ai fondi ESG di aumentare il fattore Alfa e quindi di portare a un maggiore rendimento del portafoglio e al contempo non ha un effetto sul fattore Beta, che indica la correlazione all’andamento del mercato e quindi il rischio sistemico, portando quindi a un secondo beneficio indiretto per i portafogli. “La nostra analisi era focalizzata su portafogli azionari, ma anche quelli obbligazionari tendono a comportarsi in maniera analoga. Generalmente”, osserva Dalò, “i fondi ESG investono in media su 100 titoli e presentano una buona diversificazione”."}