{"date": "20210128", "category": "Analisi e approfondimenti", "title": "I migliori fondi azionari globali ESG nel 2020", "text": "Il miglior fondo europeo ESG del 2020 è BNP Paribas Energy transition che, con una performance del 164,5%, si è classificato in prima posizione nel segmento degli azionari globali e anche in assoluto. Seguono, per il comparto degli azionari globali, due fondi gestiti dal gruppo indipendente scozzese Baillie Gifford, il Positive Change fund che ha reso il 89,0% e il Global Stewardship Select fund che ha guadagnato il 76,6%, anche se la società preferisce misurare la propria performance su un periodo di cinque anni. BNP Paribas Energy transition è un comparto della Sicav lussemburghese “BNP Paribas Funds” che investe in aziende impegnate nella transizione energetica globale, Cina inclusa. E’ gestito da Edward Lees e Ulrik Fugmann, entrambi Co-Head Environmental Strategies Group di BNP Paribas e con una lunga esperienza negli investimenti sostenibili. Fugmann, precedentemente fondatore della società di gestione Sustainable solutions, è entrato nel gruppo francese nel 2019, contribuendo alla trasformazione della linea di gestione esistente nell’attuale prodotto che segue i criteri ESG.. I settori in cui investe sono le energie rinnovabili e alternative, l’efficienza energetica, il trasporto sostenibile, l’edilizia e le infrastrutture verdi. Il fondo, che ha un patrimonio di 2,7 miliardi, detiene in portafoglio 79 posizioni. Tra i titoli su cui ha puntato maggiormente vi sono due azioni il cui prezzo è quadruplicato nel 2020. Una è Ballard Power System, azienda specializzata in soluzioni innovative per la produzione di energia elettrica e in particolare di celle a combustibile alimentate a idrogeno, e l’altra è Sunnova energy, che fornisce e gestisce sistemi di produzione elettrica domestica con pannelli solari. Altre posizioni sono in aziende più tradizionali come Alstom e GM. Il livello di rischio di questa strategia è comunque elevato (classificato 7, il massimo livello, da BNP Paribas). La coppia di fondi di Baillie Gifford è gestita da due team differenti con strategie e titoli in portafoglio diversi, ma entrambi presentano un solido track record in termini di performance. Il Positive Change è gestito da Kate Fox e da Lee Qian, che hanno puntato con decisione sulla Tesla, beneficiando del boom del produttore di auto elettriche Usa, ma non solo. Tra i titoli su cui ha investito Positive Change c’è M3, una società giapponese che ha creato un network per connettere la comunità scientifica del mondo della salute, utilizzata da 2 milioni di medici e 1 milione di esperti in medicina e che ha avuto un boom con la pandemia grazie al sistema di consulti online, il cui prezzo in borsa è triplicato nel 2020. Sempre nell’ambito della salute ha puntato sull’azienda farmaceutica Moderna, che è una delle tre società che ha messo a punto un vaccino per il Covid-19 e il cui titolo ha quintuplicato il proprio prezzo nel 2020. Nel settore dei semiconduttori ha investito nel gruppo di Taiwan TSMC, che ha guadagnato il 56%, e nell’olandese ASML (+64%). Tra gli altri titoli in portafoglio vi sono Mercadolibre, una società argentina quotata al Nasdaq che gestisce piazze virtuali dedicate al commercio elettronico e alle aste online il cui prezzo è triplicato. Il fondo Global Stewardship Select è invece gestito da un gruppo di costruzione del portafoglio guidato da Iain Mc Combie e ha il 52% del portafoglio investito negli Stati Uniti (dati al 30 novembre). Il fondo ha puntato sul tema dell’e-commerce con Shopify, una società canadese con sede a Ottawa che attraverso l’omonima piattaforma permette di aprire un proprio shop online in modo semplice e il cui prezzo al NYSE è triplicato, e attraverso Amazon che con la pandemia ha registrato un boom delle vendite online (+80% in borsa). Altra scelta azzeccata è stata quella della piattaforma di trading online specializzata sui bond MarketAxess, oltre che Tesla. Fuori dal podio ma con una performance ragguardevole del 67% si trova DNB Miljoeinvest, fondo ambientale gestito dal gruppo norvegese DNB gestito da Christian Rom, che tra le maggiori partecipazioni (al 30 novembre 2020) ha il gruppo elettrico italiano Enel (+15%), seguito dal fondo del gruppo olandese Robeco Robecosam Smart Energy, gestito da Thiemo Lang, che ha guadagnato il 58,7% puntando su titoli come II-IV, gruppo americano specializzato in produzione di componenti optoelettronici utilizzati nel settore delle telecomunicazioni e dei semiconduttori che ha quasi triplicato il suo prezzo in borsa. In sesta posizione si trova Aegon global sustainable equity che ha reso il 57,6%, seguito da Ninety one global strategy fund che ha guadagnato il 52,3%. Il gruppo Pictet si aggiudica due posizioni nella top ten con il fondo Clean Energy che ha reso il 52,3% e con Robotics che ha fatto un +47,4%. Completa la lista JSS sustainable equity della società di gestione Safra che ha avuto una performance del 49%."}