{"date": "20210326", "category": "Analisi e approfondimenti", "title": "I migliori fondi alternative ESG nel 2020", "text": "Ottimi risultati nel 2020 all’interno della categoria dei fondi ESG classificati come alternativi da Bloomberg. In cima alla vetta troviamo il fondo Dpam Equities NewGems Sustainable gestito dalla casa belga Degroof Petercam asset management che ha reso il 36,4%. Al secondo posto con una performance del 13,7% spicca l’italiano Kairos ActivESG, comparto sostenibile della sicav Kis lanciato a fine 2019 dalla boutique milanese del risparmio gestito. Segue un fondo gestito dal gruppo statunitense AQR, noto per le posizioni short detenute in passato su diversi titoli di piazza Affari, il cui AQR Sustainable Emerging Relaxed Constraint Equity UCITS Fund ha reso il 12,1%.  E’ doveroso premettere che la categoria Alternative di Bloomberg raccoglie fondi con strategie assai diversificate tra loro e che hanno dato anche risultati piuttosto differenti, come si può notare dalla classifica dove i fondi nelle prime posizioni hanno nettamente distaccato in quanto a risultati gli altri prodotti della categoria.  Nella tabella seguente riportiamo la performance dei 10 migliori fondi ESG alternative secondo i dati estrapolati da Bloomberg. Ma vediamo quali sono le strategie utilizzate dai migliori del gruppo per ottenere le performance realizzate nel 2020. Il fondo NewGems Sustainable di Dpam investe in modo attivo in aziende globali che possano esprimere le tendenze “del futuro”. Un modo sintetico per intendere una serie di temi paralleli quali le nanotecnologie, l’ecologia, il benessere, la generazione Z, l’e-society, l’industria 4.0 e la sicurezza, il tutto seguendo una selezione dei titoli in base a criteri sociali, ambientali e di governance (ESG).  I settori che hanno meglio espresso queste tendenze sono l’Information technology (35% del portafoglio circa), l’healthcare (circa 20%) e le comunicazioni (12%). A livello geografico il portafoglio è investito soprattutto negli Stati Uniti (64%). Quanto ai singoli titoli le posizioni più rilevanti sono in colossi ben conosciuti quali Microsoft, Amazon, Walt Disney, Sony e Alphabet. Tra i maggiori investimenti vi è anche Aptiv, una società statunitense specializzata in software e soluzioni per le auto del futuro, quindi guida autonoma, e-mobility e sicurezza, il cui titolo nel 2020 è salito di circa il 40%. Oppure Trimble, ex start up della Silicon Valley e ora parte dello S&P 500, che fornisce soluzioni tecnologiche per le aziende che aiutano a collegare il mondo fisico e quello digitale per risolvere complesse sfide delle industrie in tutto il mondo (+60% nel 2020). KIS ActivESG è un comparto azionario della Sicav di diritto lussemburghese Kairos International Sicav che investe in azioni di aziende europee di media e grande capitalizzazione, promuovendo i criteri ESG. E’ gestito da Riccardo Valeri e ha come caratteristica quella di seguire uno stile di gestione long-short selezionando sulla base dell’analisi fondamentale le aziende da inserire in portafoglio. Il fondo investe in società europee legate alla transizione energetica (temi principali sono rinnovabili, solare, eolico, idrogeno; rinnovamento dei palazzi; elettrificazione, sia di auto che treni ed economia circolare). Mentre vende allo scoperto armi, tabacco, carbone e in generale tutte quelle società che non si adeguano ai principi di sostenibilità. Il fondo ha anche ricevuto come riconoscimento il Private Banking award per il 2020. Il fondo gestito da AQR investe sulle azioni dei mercati emergenti, con una prevalente esposizione sulla Cina (circa il 32%), seguite da Taiwan, Corea del Sud ed India, tracciando l’indice di rifermento MSCI Emerging Markets Index, dal quale può scostarsi nel lungo periodo in media anche del 4% – 6%. Il fondo, gestito da un team formato da Michele Aghassi, Andrea Frazzini e Jacques Friedman, investe circa il 130% del portafoglio in posizioni long a fronte delle quali vi sono circa un 30% di posizioni corte per arrivare ad avere una esposizione netta del 100%."}