{"date": "20210412", "category": "L'opinione di Paolo Paschetta, Country Head Italia di Pictet Asset Management", "title": "I nuovi megatrend: come investire mettendo l’uomo al centro del mondo", "text": "Ben prima di Covid-19, i cambiamenti demografici e il progresso tecnologico avevano avviato un pro-cesso di trasformazione radicale delle nostre vite. Formiamo famiglie più tardi, viviamo più a lungo edobbiamo occuparci dei più anziani. Il tradizionale stile di vita basato sullo schema scuola-lavoro-pensione goduto dalle generazioni precedenti si è evoluto in qualcosa di più complesso e dinamico,spinto anche da nuove necessità. L’avvento della pandemia ha, poi, acuito alcune tendenze: il lavoroè più transitorio e sempre più spesso si svolge da casa, l’educazione si sta spostando fuori dall’aulaverso l’online. Cresce, quindi, la rilevanza di servizi che supportano l’apprendimento di cui abbiamobisogno per carriere in continua evoluzione, l’assistenza per le nostre famiglie e per noi stessi, le faccende quotidiane che cerchiamo di esternalizzare per liberare il bene più prezioso, il tempo, e i servizi che ci aiutano a godercelo. La pandemia si è, quindi, inserita in un contesto già in forte evoluzione: uno degli effetti più dirom-penti che ha portato con sé è stata la riscoperta dell’uomo e dei suoi bisogni più intimi. Viviamo in unperiodo complesso da molti punti di vista, ma una delle ferite più profonde riguarda la distanza chele persone sono state costrette a mantenere con il resto del mondo, a partire dagli affetti più importanti.Da qui nasce una forte voglia di riscatto dell’intera umanità, insieme all’esigenza di ricalibrare la con-vergenza del mondo sull’uomo. Sul fronte degli investimenti, in un’epoca segnata dalla diffusione dell’acronimo ESG (Environmental,Social, Governance), questo comporta la necessità di dedicare più spazio agli aspetti sociali, finora inparte trascurati per concentrarsi sulla tutela dell’ambiente. In quest’ambito c’è tutto un mondo di temid’investimento che Pictet AM ha al momento diviso in tre grandi filoni: la crescita della domanda diistruzione, la sfera legata ai bisogni familiari e all’accudimento delle persone care e la potente domanda di intrattenimento e di esperienze che deflagrerà quando le restrizioni verranno finalmente meno.  Le società di servizi incentrate sulla persona rappresentano un’opportunità di investimento potente e diversificante incentrata sui bisogni sociali quotidiani. Hanno il potenziale di fornire rendimenti, maanche di migliorare il benessere delle comunità aiutando gli individui a condurre una vita più soddi-sfacente. L’obiettivo è sempre più quello di andare oltre i beni tangibili verso ciò che veramente ap-paga: la propria autorealizzazione. La crisi che stiamo attraversando ha portato con sé una serie di conseguenze negative e nuovi bisogni sociali da soddisfare. Il Global risks report 2021 del World Economic Forum (The Global Risks Report 2021 | World Economic Forum – weforum.org) ha collocato, all’interno della sua mappa dei rischi globali, l’erosione della coesione sociale tra le questioni a lungo termine, con cui, con alta probabilità, si dovrà fare i conti. È sempre più diffuso un certo malcontento, acuito dalla pandemia che ha portato inoltre solitudine, rinunce e, per alcuni, la perdita del lavoro (o la paura di perderlo). Sempre secondo il report, infatti, “solo nel secondo trimestre del 2020 si sono perse ore di lavoro equivalenti a 495 milioni di posti”, il che “aumenterà immediatamente le disuguaglianze, ma produrrà anche una ripresa non uniforme”. Tutte motivazioni che basterebbero, da sole, a spostare l’attenzione sui bisogni inascoltati. Come dicevamo, l’emergenza ha portato in primo piano il tema dell’autorealizzazione: l’uomo che nonostante le difficoltà o, anzi, in risposta a queste, cerca il riscatto, dopo essere stato messo a dura prova dalla pandemia. Ma anche l’uomo che va alla ricerca di esperienze, di intrattenimento culturale, viaggi e, in generale, di tutto ciò che può essere utile a mitigare le conseguenze negative della reclusione forzata. Pictet AM ritiene che, sul fonte degli investimenti legati alla sfera sociale, saranno due i megatrend destinati a crescere esponenzialmente nel prossimo futuro. Da un lato, tutti i temi riconducibili a servizi sociali quali istruzione, formazione professionale e assistenza agli anziani e alla gestione del crescente malessere sociale e, dall’altro, l’experience economy, in cui gli acquisti legati alle esperienze (il denaro speso per fare) vengono preferiti agli acquisti materiali (il denaro speso per avere) in quanto forniscono una felicità maggiore.  L’attenzione alla sfera sociale è cresciuta peraltro anche di pari passo con l’adozione dei criteri Esg. Non è un caso, quindi, se i fondi sostenibili, in Europa, stanno vivendo una grande espansione, a tal punto che Morningstar misura il loro patrimonio netto in 1.100 miliardi di euro, in crescita del 51,8% anno su anno (mentre l’intera industria è cresciuta solo del 3%). I flussi nell’anno sono ammontati a 233 miliardi, una cifra che si è decuplicata negli ultimi cinque anni e la quota sul totale della raccolta dei fondi europei è cresciuta fino al 45% nell’ultimo trimestre dell’anno. Risulta singolare, tuttavia, che i fondi Esg attualmente disponibili (oltre 3.200) siano per lo più focaliz-zati sulle questioni ambientali. Eppure, l’aspetto sociale sottende occasioni d’investimento da non tra-scurare, perché già ora esistono evidenze circa il fatto che investire su questo fattore produca valoreeconomico e finanziario. Secondo la società di ricerca no-profit Just Capital, per esempio, le aziendeUsa a forte impatto sociale positivo da novembre 2016 hanno sovraperformato di quasi il 30% rispettoalle corrispettive negative alle peggiori. Uno dei grandi filoni di investimento su cui Pictet AM ha focalizzato il proprio interesse è quello legatoall’istruzione (online e dal vivo, primaria e lavorativa) e alla vita professionale. Secondo l’Unesco,nell’anno della pandemia, 1,4 miliardi di studenti sono stati colpiti dalla chiusura delle scuole in tuttoil mondo e l’interesse per la didattica a distanza, misurato da Google Trends, è aumentato di quattrovolte nella primavera del 2020.  Anche in questo caso, però, la pandemia ha solo accelerato un trend che era già in atto: la tecnologia applicata all’educazione, infatti, oltre a offrire la possibilità di una maggiore personalizzazione dei contenuti attraverso piattaforme digitali dotate di intelligenza artificiale, presenta il beneficio, a livello sociale, di dare accesso all’apprendimento e alle informazioni a fette di popolazione sempre maggiori e a costi più bassi. Non sorprendono, quindi, le stime che parlano di un mercato globale dell’istruzione che varrà 10mila miliardi di dollari entro il 2030, con una crescita annua del 4,5% e pari al 6% del Pil mondiale (Fonte: HolonIQ, Education in 2030; EdtechX report). Ma c’è di più, perché a cambiare saranno anche i tempi di fruizione della formazione, non più concentrata nella parte iniziale della vita. Secondo il World Economic Forum, infatti, il 65% dei bambini che hanno iniziato la scuola primaria nel 2018 avrà una carriera che non esiste ancora: questo significa che la formazione dovrà adeguarsi fornendo competenze nuove e diverse, non limitandosi al periodo scolastico, ma estendendo la sua offerta a tutte le fasi della vita. L’EdTech crescerà del 15% all’anno, fino a 368 miliardi di dollari nel 2025 (Fonte: EdtechX, IBIS CapitalCairneagle Associates). In questo settore, un esempio virtuoso di azienda che ha saputo combinareforme di insegnamento tradizionali offline con quelle online è la cinese New Oriental Education andTechnology. Si tratta del più grande fornitore cinese di servizi di insegnamento privato con 1.416 centrie 38.400 insegnanti in 86 città. Durante i mesi di lockdown, ha coniugato la didattica online con quelladal vivo, ottenendo un importante vantaggio competitivo. L’attenzione per l’innovazione dell’aziendaè evidente anche per il fatto che i suoi servizi di tutoraggio online sono basati su software di intelligenza artificiale e sistemi di insegnamento auto-adattativo, in grado di aggiustare i contenuti offerti sulla base dei feedback degli studenti. L’azienda è anche impegnata attivamente nel sociale: per promuovere l’uguaglianza e l’educazione nelle aree povere della Cina, costruisce scuole in queste regioni e offre l’accesso gratuito ai suoi corsi online. Un altro grande filone di investimento emerso è legato alla vita familiare e al prendersi cura dell’altro.Basti pensare che negli Stati Uniti il 60% delle persone vive in famiglie in cui i due genitori lavorano atempo pieno e hanno almeno un bambino e un parente anziano da accudire contemporaneamente.Inoltre, il 65% delle donne con figli sotto i sei anni lavora. Per questo motivo, sempre più spesso, si ècostretti ad affidarsi a servizi esterni di cura di bambini e anziani. Il lockdown, inoltre, ha causatomaggiore solitudine e un aumento dei problemi anche di salute mentale ad essa associati. In questoquadro generale crescono i servizi per case di riposo, per cura degli animali domestici – Google Trendsegnala un aumento del 30% circa di interesse per gli animali da compagnia – cure per la fertilità epiattaforme di incontro che facilitano la ricerca di un partner. Tra le società operanti in settori ad alto potenziale rientra anche Bright Horizons, leader nei servizisanitari a domicilio e nei servizi di ospizio negli Stati Uniti. Un’azienda che aiuta a rispondere allasfida posta dal fatto che in Europa e negli Stati Uniti, entro il 2050, avremo cinque anziani ogni 10adulti che lavorano, rispetto ai tre di oggi. Non solo, Bright Horizons offre anche servizi legati all’infanzia e gestisce 1.084 centri di istruzione primaria nei pressi dei centri lavorativi: questi asili nido sul posto di lavoro svolgono un’importante funzione sociale, supportando le organizzazioni nella risoluzione delle sfide dell’assistenza all’infanzia, favorendo il benessere sul posto di lavoro, aiutando le donne a raggiungere posizioni di leadership e, in definitiva, facilitando i datori di lavoro e i dipendenti nel raggiungimento dei loro obiettivi. L’ultimo grande ambito di investimento guarda al post Covid. La fine delle restrizioni e delle limita-zioni riporterà in auge la domanda d’intrattenimento con i viaggi, il mangiare, il bere e le esperienzeculturali. Di fatto, negli Stati Uniti e in Europa la spesa per servizi ricreativi e culturali, che fanno parte dell’experience economy, è cresciuta più del doppio rispetto alla crescita del PIL negli ultimi 20 anni. Sitratta di un segmento estremamente vasto e variegato, che include anche attività virate negli ultimianni su piattaforme digitali. Ad esempio, Walt Disney, è diventata una società di intrattenimento a360 gradi, con reti multimediali, esperienze nei parchi a tema, studi cinematografici, intrattenimentodal vivo e online. Con le chiusure imposte dalle misure di distanziamento sociale, ha dimostrato un’eccezionale capacità di adattamento, facendo leva per i propri ricavi sull’attività di produzione e streaming di contenuti attraverso le piattaforme digitali Hulu e Disney+. Su tutti questi capisaldi si fonda la strategia del fondo d’investimento Pictet-Human di Pictet AM, lanciato in Italia a inizio anno, nato per cavalcare un trend, quello legato al tema del sociale, evidentemente sottorappresentato nel mercato. Il portafoglio riesce ad avere, di fatto, un impatto sociale positivo. È così soprattutto per il mondo dell’istruzione e della sanità, come misurato dall’esposizione agli SDG dell’ONU numero 3 e 4, afferenti rispettivamente a “Salute e Benessere” e “Istruzione di Qualità”. I pilastri dell’universo di investimento sono quei settori in grado di rappresentare le radici del cambiamento nella nostra società, il che porta il fondo a investire in titoli sottorappresentati, ma con un enorme potenziale. È il primo fondo che pone attenzione a tutto tondo sull’uomo: dal percorso professionale all’istruzione, dalla formazione alla vita familiare, fino a toccare la socialità. Con buona pace del sistema eliocentrico, l’uomo torna a essere il centro del mondo."}