{"date": "20210427", "category": "L'opinione di Alain Caffort, Senior Investment Manager di Pictet Asset Management", "title": "I preconcetti sulla governance delle imprese a conduzione familiare", "text": "Nonostante i rendimenti interessanti generati dalle società a conduzione familiare, gli investitori rimangono cauti su questo universo.Un pensiero comune è che le aziende a conduzione familiare abbiano strutture di governance deboli, una percezione rafforzata anche dal giudizio delle agenzie di rating indipendenti, che si pronunciano periodicamente su questi aspetti. La nostra opinione è che la rigida applicazione delle metriche di governance stabilite delle agenzie di rating sia poco adatta per giudicare come vengono condotte e gestite le aziende familiari.Questi parametri non solo ignorano molti dei vantaggi che la conduzione familiare apporta alla gestione aziendale, ma perdono anche di vista le prove empiriche: a parità di capitale impiegato, le aziende a conduzione familiare generano rendimenti migliori a un rischio inferiore (si veda Fig. 1). Le critiche sollevate dalle agenzie di rating si basano su tre dimensioni della governance delle aziende a conduzione familiare: struttura del Consiglio di Amministrazione, diritti degli azionisti e retribuzione dei dirigenti. Ma ci preme dimostrare che, nonostante la mancanza di indipendenza del Consiglio di Amministrazione, le aziende a conduzione familiare tendono ad avere rendimenti più elevati, mantenendo al contempo una minore leva finanziaria. Considerato che la disciplina finanziaria è uno degli elementi chiave per valutare l’indipendenza del Consiglio di Amministrazione, le aziende a conduzione familiare non dovrebbero essere penalizzate su questo aspetto.  Per quanto riguarda i diritti degli azionisti, la remunerazione indipendente, l’audit e i comitati per le nomine sono più importanti dell’indipendenza del Consiglio di Amministrazione. Infine, guardando alla retribuzione dell’Amministratore Delegato, non ci sono prove che dimostrino il fatto che le famiglie proprietarie utilizzano la loro posizione privilegiata per premiarsi in modo eccessivo. Le società quotate in borsa, ma sotto il controllo di una famiglia proprietaria ricevono migliori punteggi ESG per le metriche ambientali e sociali rispetto alle società non a conduzione familiare. Tuttavia, tendono a ricevere rating più bassi per quanto riguarda la governance (si veda Fig. 2). Il risultato migliore a livello ambientale (E) e sociale (S) è probabilmente riconducibile al fatto che le famiglie proteggono in modo particolare il loro marchio, associato al nome della famiglia. Per questo motivo, si impegneranno in ogni modo per evitare scandali a livello sociale o ambientale. Il basso punteggio sulla governance viene assegnato nonostante le aziende a conduzione familiare registrino un numero notevolmente inferiore di controversie, vale a dire incidenti che rischiano di danneggiare gli stakeholder, l’ambiente o le attività delle aziende, molti dei quali sono legati a questioni di governance (si veda la Fig. 3). Inoltre, le aziende a conduzione familiare tendono ad avere fondamentali e performance più solidi, misurati per esempio dal rendimento del capitale investito, caratteristiche che normalmente indicano una gestione migliore. Le agenzie generalmente considerano quattro caratteristiche chiave nella valutazione della corporate governance: struttura del Consiglio di Amministrazione, diritti degli azionisti, retribuzione dei dirigenti e audit. Solitamente assegnano punteggi più bassi alle aziende a conduzione familiare sui primi tre aspetti. Solo in termini di audit, ovvero di controllo del rischio, le agenzie di rating ritengono che le aziende a conduzione familiare siano equiparabili a quelle non a conduzione familiare (e persino leggermente migliori). In generale, la natura stessa dello sviluppo delle aziende a conduzione familiare ha alimentato l’idea che queste presentino carenze nella governance. Dopotutto, le aziende a conduzione familiare hanno una struttura e un’identità peculiari che derivano dalle loro origini. Dimostreremo che in realtà si tratta spesso di punti di forza piuttosto che di debolezza, esaminando più approfonditamente ciascuna di queste tre principali critiche che le agenzie di rating muovono alle aziende a conduzione familiare in merito alla governance. Come prima cosa vale anche la pena di notare che le classificazioni ESG delle agenzie di rating hanno limiti significativi: innanzitutto, vi è una mancanza di uniformità nella divulgazione dei dati da parte delle aziende. Questo spesso fa sì che società più grandi e situate nei mercati sviluppati ricevano rating migliori rispetto alle aziende di piccole dimensioni e alle società dei mercati emergenti. Inoltre, molti elementi che compongono il rating tendono a essere retrospettivi e a volte persino obsoleti. Infine, i criteri stessi di valutazione dei fattori ESG variano caso per caso. Le agenzie non applicano nemmeno le stesse ponderazioni ai fattori ESG, anche nei casi in cui i dati sono standardizzati, il che porta a risultati molto diversi. Di conseguenza, le agenzie di rating spesso offrono risultati discordanti: esaminando sei differenti agenzie di rating, una ricerca ha scoperto che la correlazione tra i rating era in media solamente di 0,54. In effetti, esiste un margine di errore sostanziale nei punteggi ESG attribuiti dalle agenzie di rating, abbastanza ampio da fornire potenzialmente risultati molto fuorvianti, anche senza considerare le motivazioni errate alla base della critica di queste agenzie alla governance delle aziende familiari. Tutte le agenzie di rating considerano l’indipendenza del Consiglio di Amministrazione come un pilastro della struttura ideale di corporate governance. Avere un Consiglio di Amministrazione e sotto-comitati indipendenti come quelli per la remunerazione e per l’audit, è considerato essenziale per proteggere gli interessi degli azionisti di minoranza. Soprattutto, per proteggere il capitale degli azionisti di minoranza. Le aziende a conduzione familiare sono generalmente meno indebitate rispetto alle loro rivali, in base al rapporto tra debito netto e utili rettificati. Ciò è importante, perché la solidità del bilancio è un parametro fondamentale per la protezione del capitale. Pertanto, l’indipendenza del Consiglio di Amministrazione dovrebbe essere un buon indicatore della performance aziendale relativa. Ma non lo è. Le prove dimostrano che, sebbene le aziende a conduzione familiare abbiano generalmente Consigli di Amministrazione meno indipendenti, presentano rendimenti migliori e standard di disciplina finanziaria più elevati rispetto alle società non finanziarie (si vedano le Figure 4 e 5). Le ricerche condotte da HSBC mostrano che, a livello regionale, non esiste alcuna correlazione tra l’indipendenza del Consiglio e le prestazioni aziendali – è probabile che le differenze si riducano ai diversi modi in cui nei vari Paesi vengono applicati i diritti degli azionisti. Esiste, invece, una correlazione a livello settoriale, che abbiamo analizzato concentrandoci sul settore dei beni di lusso, perché queste società tendono a presentare famiglie dominanti in possesso di quote di proprietà molto rilevanti. Abbiamo scoperto che in questo settore esiste una correlazione inversa tra i punteggi di governance/indipendenza del Consiglio e i rendimenti per gli azionisti (si veda la Fig. 6). I nostri risultati suggeriscono che, sebbene la presenza di un azionista di maggioranza possa ridurre l’indipendenza del Consiglio di Amministrazione, porterà anche altri vantaggi agli azionisti di minoranza, ovvero un approccio più conservativo al processo decisionale, una maggiore prudenza e un Consiglio il cui obiettivo è il successo a lungo termine della società piuttosto che gli obiettivi trimestrali. Una ricerca sulle società a conduzione familiare asiatiche ha rilevato che una percentuale del 38% di membri indipendenti all’interno del Consiglio era ottimale per massimizzare i rendimenti degli azionisti, insieme alla separazione delle posizioni di Presidente e Amministratore Delegato e alla costituzione di comitati di audit e remunerazione separati. Quindi, piuttosto che ricercare l’indipendenza del Consiglio di Amministrazione, gli investitori farebbero meglio a concentrarsi sulla composizione dei sotto-comitati di corporate governance, il cui ruolo principale è quello di proteggere gli interessi degli azionisti di minoranza, ovvero i comitati di audit, remunerazione e nomina. Ecco perché in Pictet Asset Management riteniamo che sia sufficiente che le società a conduzione familiare abbiano almeno il 30% di membri indipendenti nel Consiglio di Amministrazione, al posto del 50% minimo richiesto dalle agenzie che valutano i criteri ESG, purché le sotto-commissioni del Consiglio di Amministrazione siano indipendenti. Le agenzie di rating hanno anche difficoltà a valutare le strutture che le famiglie hanno creato per mantenere il controllo delle aziende a conduzione familiare, anche quando non hanno la maggioranza delle quote di partecipazione. Possono assumere la forma di veicoli legali speciali, come società joint-stock, KGaA in Germania, fondazioni e altre ancora, strutture piramidali o azioni a doppia classe. Sebbene queste strutture comportino dei rischi evidenti – legati al fatto che gli azionisti di controllo traggono benefici privati – presentano anche vantaggi che vengono dimenticati troppo spesso, come la stabilità. Tuttavia, è proprio la stabilità a consentire alle aziende a conduzione familiare di perseguire investimenti a lungo termine e di mantenere un approccio strategico. Cresce la consapevolezza del fatto che le società funzionino meglio sotto la guida di investitori a lungo termine. Da alcuni anni, le principali autorità in materia di corporate governance come Al Gore, ex vicepresidente degli Stati Uniti e pioniere degli investimenti ESG, Dominic Barton, amministratore delegato di McKinsey, e John Bogle, il fondatore del gruppo Vanguard, sostengono il rafforzamento dei diritti di voto degli azionisti a lungo termine o, al contrario, non sono a favore del diritto di voto per gli investitori a breve termine. E diversi Paesi europei hanno implementato normative che conferiscono agli azionisti “leali” una maggiore influenza sul voto. La Silicon Valley offre numerosi esempi di come tale approccio possa rivelarsi di successo per gli azionisti, anche se spesso al di fuori delle borse. Per i fondatori di aziende tecnologiche, infatti, spesso si crea una forte tensione tra la necessità di capitale nuovo e quella di mantenere il controllo per far sì che vengano salvaguardati i progetti che produrranno risultati nel lungo termine. Gli investitori istituzionali sono spesso disposti ad accettare standard di governance inferiori in cambio di ricompense nel lungo termine. Infatti, tale accesso immediato ai mercati privati ha dimezzato il numero di società quotate negli Stati Uniti dalla metà degli anni ’90. E anche quando queste aziende tecnologiche entrano in borsa, gli investitori istituzionali sono spesso disposti ad accettare di avere un minor controllo. Ad esempio, in occasione della sua IPO (offerta pubblica iniziale), Snap, una società di social media, ha concesso agli investitori esterni solo l’accesso a una classe di azioni senza diritto di voto, riservando le azioni con diritto di voto a cofondatori, dipendenti e a coloro che avevano investito nell’azienda nella fase iniziale. La ricerca sulle azioni a doppia classe o sui diritti di voto non paritari presenta opinioni contrastanti. Una scuola di pensiero ritiene che queste strutture abbiano un impatto negativo sulla creazione di valore aziendale rafforzando gli interessi degli azionisti con diritto di voto, lasciando loro la possibilità di ricavare benefici di dimensioni eccessive. La seconda scuola ritiene che tali strutture a doppia classe favoriscano gli imprenditori capaci di creare valore e gli investimenti nel capitale umano. Inoltre, questa seconda corrente di pensiero afferma che il controllo sul processo decisionale conduce a investimenti in progetti che mostrano un valore nel lungo termine che può essere costoso o difficile da comunicare, consentendo alla direzione di guardare oltre gli obiettivi a breve termine, come gli utili trimestrali. Una ricerca redatta dal CFA Institute nel 2018 ha evidenziato che le società con azioni a doppia classe (DCS) hanno sovraperformato le società dell’MSCI ACWI in quasi tutti gli indicatori finanziari analizzati (si veda la Fig. 7). Hanno offerto agli investitori una maggiore crescita degli utili, margini di profitto più elevati e ROE (Return On Equity) più elevati. Hanno ricevuto un punteggio poco soddisfacente solo nella distribuzione degli utili agli azionisti.Sebbene alcuni di questi migliori risultati siano attribuibili a fattori sistemici, come il Paese di domicilio, il settore e gli effetti valutari, esistono anche effetti specifici per l’azienda, ovvero correlati alla struttura a doppia classe di azioni. Rappresentano il 4% del rendimento positivo in Nord America e tutti gli effetti positivi nelle economie emergenti. La terza critica fondamentale sulla governance mossa dalle agenzie di rating riguarda il rischio che le persone all’interno dell’azienda possano sfruttare gli azionisti senza potere per un proprio vantaggio finanziario personale. La teoria dell’agenzia, o il problema principale- agente, prevede che gli agenti usino il proprio potere per perseguire i propri interessi a svantaggio dei superiori. In altre parole, la paura è che gli agenti con ruoli esecutivi tendano a ripagarsi in modo sproporzionato. Le grandi società quotate riducono al minimo questo rischio offrendo ai loro dirigenti una combinazione di una retribuzione fissa pecuniaria e una componente basata sulla performance pagata in azioni e/o opzioni. Le stock option, di fatto, hanno lo scopo di allineare gli interessi del management a quelli degli altri azionisti. Questa pratica è diventata uno standard di riferimento nel pagamento dei manager e pertanto un requisito per un rating ESG elevato. Ciò che le agenzie di rating non riconoscono, tuttavia, è che questi schemi di retribuzione sono per lo più un tentativo di riprodurre il tipo di allineamento azionista-manager che esiste già all’interno delle aziende a conduzione familiare. La maggior parte delle aziende conduzione familiare sceglie l’Amministratore Delegato all’interno della famiglia, quindi si tratta di qualcuno che ha già una partecipazione significativa nell’azienda. Inoltre, un recente sondaggio di Chief Executive Research condotto tra 1631 aziende mostra che la remunerazione di questi dirigenti è equiparabile a quella delle aziende non a conduzionefamiliare (si veda la Fig. 8). Un’altra lamentela da parte delle agenzie di rating è che le aziende a conduzione familiare sono meno trasparenti sulla retribuzione dei dirigenti rispetto alle altre aziende. Ma anche in questo caso spesso ci sono buone ragioni per questa diversità di comportamento. I dirigenti delle aziende a conduzione familiare tendono ad avere una partecipazione significativa nelle aziende stesse e i loro stipendi rappresentano un contributo relativamente ridotto rispetto alla loro ricchezza. Ciò significa che è naturale per le aziende a conduzione familiare porre maggiore enfasi sul valore per gli azionisti come fonte di rendimento rispetto agli indicatori legati alla retribuzione. Al contempo, anche le strutture di remunerazione che le agenzie di rating prediligono non sono prive di difetti. Un elemento chiave per allineare gli interessi dei manager a quelli degli azionisti consiste nel premiare i manager con le stock option. Ma come incentivo, le opzioni non comportano alcun rischio di ribasso. I manager potrebbero non guadagnare nulla se il prezzo dell’azione scendesse al di sotto del prezzo di esercizio delle opzioni, ma, a differenza degli azionisti di lungo termine, non rischiano neppure una riduzione del loro patrimonio se i loro sforzi falliscono. La natura di queste opzioni – nessun ribasso ma potenziali enormi guadagni – può distorcere le preferenze dei manager spingendoli ad assumere rischi significativi al fine di generare performance aziendali smisurate, generalmente nel breve termine. Le aziende a conduzione familiare tendono a non gradire questo tipo di rischio. Privilegiano le strategie di conservazione del capitale e pertanto tendono a non utilizzare strutture di incentivi che possano incoraggiare il management ad assumere rischi eccessivi. In aggiunta, sono contrarie agli effetti di diluizione legati all’uso di stock option per fornire al management una partecipazione significativa nell’azienda. Per le aziende a conduzione familiare che assumono dirigenti esterni alla famiglia, la struttura della loro retribuzione tende a includere chiari obiettivi a lungo termine che coincidono con gli obiettivi della famiglia. Per tutti i tipi di società, gli investitori dovrebbero concentrarsi sul fatto che il comitato per la remunerazione sia indipendente e, di conseguenza, che sia in grado di proteggere gli interessi degli azionisti di minoranza. Considerati i difetti sistematici nel modo in cui le agenzie di rating valutano la governance societaria, sarebbe miope basare le decisioni di investimento solo su tali parametri. In Pictet Asset Management, abbiamo creato il nostro punteggio personalizzato sulla governance delle aziende familiari: questo ci aiuta a interpretare adeguatamente le strutture di governance delle aziende a conduzione familiare (si veda la Fig. 9). Il nostro punteggio si basa sui principali fattori che secondo la ricerca accademica incidono sulle prestazioni delle aziende a conduzione familiare: proprietà, visione a lungo termine, controversie e comitati. “Le aziende a conduzione familiare sono un investimento eccellente e troppo spesso trascurato.” Il motivo della nostra analisi è determinare la stabilità e la preparazione per il futuro di un’azienda a conduzione familiare. Lo facciamo valutando se il fondatore è ancora in carica o se la gestione è affidata a una generazione più giovane. Analizziamo inoltre la struttura del piano di successione dell’azienda, se la continuità viene chiaramente comunicata nella costituzione dell’azienda a conduzione familiare e riflessa nei diritti di voto dell’azienda. Invece di concentrarci sul principio di “un voto per ogni azione” su cui si basano i fornitori di dati ESG, approfondiamo il modo in cui viene esercitato il controllo degli azionisti per valutare se si tratta sia di strutture esagerate o inclini all’abuso, sia attraverso leve finanziarie di approcci piramidali che attraverso un’estrema divergenza tra diritti di voto e diritti economici. Consideriamo se l’azienda viene gestita sulla base di una visione a lungo termine controllando la quantità di azioni detenute dall’Amministratore Delegato e se la remunerazione del Consiglio di Amministrazione è strutturata in base a pagamenti dipendenti da obiettivi di performance a lungo termine. Valutiamo inoltre la cultura aziendale e la disciplina finanziaria. Le agenzie di rating potrebbero non apprezzare la mancanza di indipendenza del Consiglio di Amministrazione delle aziende a conduzione familiare, mentre per noi si tratta di un potenziale vantaggio. Una leadership familiare forte attraverso una proprietà stabile e significativa tende a promuovere una visione a lungo termine, orientata alla conservazione del capitale e lontana da azzardi. Per proteggere i nostri interessi come azionisti di minoranza, consideriamo invece l’indipendenza dei comitati di audit, remunerazione e nomina della società. Infine, prestiamo attenzione al fatto che l’azienda abbia registrato controversie, in particolare in relazione a transazioni con terze parti o a remunerazioni ingiustificate. Questo è un indicatore retrospettivo, ma fornisce anche un’indicazione della qualità della corporate governance e ci aiuta a evitare le società con azionisti dominanti che antepongono gli interessi della famiglia a quelli della società. Le aziende a conduzione familiare hanno performance così positive rispetto ad altre aziende che devono porsi seri interrogativi sui motivi per cui hanno ottenuto un punteggio insoddisfacente dalle agenzie di rating in merito alla governance. È giusto pensare che le società a conduzione familiare siano gestite in modo peggiore rispetto alle loro omologhe non a conduzione familiare, nonostante la costante generazione di rendimenti migliori per gli azionisti con rischi minori per il capitale degli investitori? A nostro avviso, no. Pertanto, crediamo che queste società siano un investimento eccellente e troppo spesso trascurato, soprattutto se le loro strutture di governance vengono analizzate con maggior dettaglio."}