{"date": "20210429", "category": "L'opinione di Christophe Foliot, Co-Head of Equities di Edmond de Rothschild Asset Management", "title": "I primi 100 giorni di Biden tra vaccini e ambiente", "text": "Il mandato di Biden è iniziato ufficialmente il 20 gennaio. 100 giorni dopo, è il momento per i mercati di fare una prima valutazione. Due parole descrivono in estrema sintesi il suo mandato fino ad ora: velocità e fretta. Il 46° Presidente degli Stati Uniti si è mosso velocemente su tutta la linea. I mercati si aspettavano un massiccio piano di stimolo per circa 1 trilione di dollari. Invece, sono rimasti sorpresi quando Biden è riuscito a convincere i Democratici ad accettare un pacchetto da 1,9 trilioni di dollari (pacchetto poi rapidamente approvato dal Congresso il 10 marzo scorso). Il programma ha l’obiettivo di mettere in salvo l’economia statunitense creando 7 milioni di posti di lavoro quest’anno. Molti americani riceveranno assegni fino a 1.400 dollari a testa, mentre molti di loro vedranno estendere i sussidi di disoccupazione eccezionali. Questo stimolo senza precedenti dovrebbe portare la crescita a livelli che non si vedevano dall’era Reagan. Le aspettative di consenso ora vedono l’economia crescere dell’8% quest’anno, il ritmo più veloce registrato dal 1983. Pochi professionisti del mercato di oggi hanno visto un tale boom. L’amministrazione Biden cerca di sfruttare il proprio capitale politico forzando altri ampi pacchetti come “Build Back Better”, un piano di infrastrutture rivelato alla fine di marzo che potrebbe ammontare a 2 trilioni di dollari, ma è ancora oggetto di una dura negoziazione. Sul fronte della politica ambientale, Biden ha firmato una serie di decreti presidenziali durante il Climate Day, solo pochi giorni dopo il giuramento, per dare un taglio netto con l’era di Donald Trump. Nessuna delle misure è stata una sorpresa e tutte facevano parte degli impegni della sua campagna elettorale. Tuttavia, la velocità con cui sono stati fatti gli annunci e il suo approccio “whole of government” mostrano come la nuova amministrazione non stia semplicemente cercando di tornare all’era Obama, ma sta facendo dei temi legati al clima una priorità molto più grande. Le questioni climatiche sono, infatti, al secondo posto nella lista delle 7 priorità della nuova squadra, appena dietro la gestione della crisi pandemica. L’approccio “whole of government” di Biden sostiene che le questioni climatiche devono diventare una componente essenziale in ogni decisione di matrice federale. La prima prova di questo nuovo approccio si vede nella creazione di un ufficio alla Casa Bianca che coordinerà la politica ambientale interna e di un inviato speciale per trattare le questioni climatiche all’estero. Il dipartimento del Tesoro dovrà ora prendere in considerazione i rischi finanziari del cambiamento climatico e il costo sociale delle emissioni di gas serra – potenzialmente intorno ai 50 dollari/tonnellata – sarà un tema incluso nel processo decisionale a livello di agenzia federale. Gli Stati Uniti hanno nuovamente aderito all’Accordo di Parigi lo scorso 19 febbraio e Biden ha invitato 40 leader mondiali al summit sul clima organizzato settimana scorsa, con i Paesi virtualmente riuniti che rappresentavano l’80% delle emissioni globali. In questa occasione, il Presidente ha annunciato che gli Stati Uniti mirano ora ad una riduzione del 50-52% delle emissioni di gas a effetto serra entro il 2030 (rispetto al dato del 2005). La Cina ha confermato il proprio obiettivo di neutralità del carbonio entro il 2060. Si tratta di un passo fondamentale prima della conferenza delle Nazioni Unite sui cambiamenti climatici (COP26) che si terrà il prossimo novembre a Glasgow. Era della settimana precedente, l’accordo congiunto firmato dagli Stati Uniti con il loro principale avversario strategico, Pechino, per lavorare insieme nell’affrontare la crisi climatica. Altro esempio della solidità degli interventi di Biden è la gestione della pandemia. La campagna di vaccinazione ha preso il via il 14 dicembre quando Trump era ancora Presidente e da allora è andata avanti a tappe forzate. Anche se i dati sui contagi quotidiani suggerivano che la battaglia contro il coronavirus era ancora ben lontana dall’essere vinta, Biden aveva fissato gli obiettivi di somministrare 200 milioni di dosi nei suoi primi 100 giorni di presidenza, obiettivo doppio rispetto al target iniziale di 100 milioni che è stato raggiunto lo scorso 19 marzo. Sul fronte della politica estera, Biden ha nominato Antony Blinken Capo del Dipartimento di Stato. Ex consigliere di Clinton, e già vice Segretario di Stato durante la presidenza Obama, Blinken non sarà di certo indulgente nelle negoziazioni con Pechino. I due Paesi si sono incontrati in Alaska il 18 marzo per i primi colloqui e si dice che l’atmosfera fosse gelida. Tuttavia sembra ci sia qualche cambiamento all’orizzonte per quanto riguarda l’evoluzione legata al programma nucleare iraniano, con gli Stati Uniti che hanno iniziato i colloqui a Vienna per tornare all’accordo che l’amministrazione Trump aveva lasciato unilateralmente nel 2018. La nuova amministrazione ha anche intenzione di riallacciare gli stretti rapporti con gli alleati europei. All’inizio di marzo, per esempio, Washington ha introdotto una sospensione di 4 mesi dei dazi all’importazione che nascevano dalla controversia Boeing/Airbus. Inoltre, i viticoltori francesi erano stati particolarmente colpiti dall’aumento delle tariffe. La portata dei pacchetti di stimolo di Biden nei suoi primi 100 giorni ha fatto una grande impressione. I ciclici hanno chiaramente beneficiato di un sostegno massiccio in direzione di una ripresa vigorosa nei prossimi trimestri. Tuttavia, dinanzi all’ammontare della spesa, gli investitori temono un possibile surriscaldamento dell’economia, che porti ad un aumento dell’inflazione costringendo la Fed a rivedere l’indirizzo accomodante della propria politica monetaria. Le autorità politiche e monetarie saranno quindi obbligate a portare avanti un sapiente bilanciamento nei prossimi mesi e i mercati staranno a guardare da vicino se ci riusciranno."}