{"date": "20210212", "category": "Mercato sulle emissioni di CO2", "title": "ICE sposta il mercato europeo delle emissioni da Londra ad Amsterdam", "text": "Intercontinental Exchange (ICE), uno dei principali operatori di scambi, clearing houses e fornitore di tecnologia, dati e servizi di quotazione ipotecari, trasferirà i contratti relativi al mercato delle emissioni di carbonio, parte centrale della politica UE sui cambiamenti climatici, dall’exchange di Londra a quello olandese di Amsterdam a partire dal secondo trimestre del 2021.  Quello europeo è il più grande mercato di scambio di carbonio del mondo con oltre 1 miliardo di euro di contratti giornalieri. Questa decisione deriva dal fatto che l’UE, in seguito alla Brexit, non ha riconosciuto la compatibilità normativa tra le norme sui servizi finanziari del Regno Unito e le proprie. Le autorità europee hanno comunque consentito che le clearing house per gestire i contratti europei sul carbonio possano rimanere a Londra, affiancate ai contratti futures di Brent e gas, ma solamente fino alla metà del 2022. Per questo Londra ha in progetto di creare una propria clearing house dedicata al mercato delle emissioni entro la metà dell’anno le cui operazioni saranno demandate a ICE. Il sistema di scambio di quote di emissioni dell’UE è una pietra angolare della politica dell’UE per combattere il cambiamento climatico. I meccanismi di libero mercato che operano sul tetto delle emissioni di carbonio e programmi commerciali sono fondamentali per consentire ai responsabili politici di controllare la quantità di carbonio per allinearsi con i loro impegni di zero emissioni nette e mettere un prezzo sulle emissioni per raggiungere questi obiettivi il più economicamente possibile. “La decisione di trasferire l’esecuzione dei contratti di quote di emissioni dell’UE nei Paesi Bassi fa seguito ai frequenti dialoghi tenuti con i clienti negli ultimi mesi e aiuterà chi si affida a questi mercati a rispettare gli obblighi e gestire il rischio di tali contratti nel modo più conveniente e senza soluzione di continuità “, ha affermato Stuart Williams, Presidente di ICE Futures Europe. “Facendo leva sulla nostra esperienza nella gestione delle transizioni, porteremo avanti questo processo nel modo più agevole possibile per i clienti. “"}