{"date": "20210415", "category": "Gren bond", "title": "ICMA, quasi triplicate le emissioni di obbligazioni sostenibili nel primo trimestre 2021", "text": "Il volume delle emissioni nel mercato delle obbligazioni sostenibili nel primo trimestre di quest’anno risulta in forte crescita rispetto allo stesso periodo del 2020, secondo i dati raccolti e pubblicati nel primo report di International Capital Market Association (ICMA) per il 2021.  A fine marzo 2021, i volumi di emissioni di obbligazioni sostenibili hanno toccato i 172,13 miliardi di dollari, con un aumento di quasi il 150% rispetto allo stesso periodo del 2020 (69,82 miliardi). I social bond hanno continuato la loro crescita esponenziale con le emissioni dell’UE di 23 miliardi di euro per il 2021, e di 62,5 miliardi di euro da ottobre 2020, per finanziare il programma SURE. Sul fronte del mercato dei green bond, le emissioni sovrane continuano a crescere, soprattutto in Europa. Dopo le emissioni inaugurali dalla Germania e dalla Svezia nel 2020, l’Italia è entrata nel mercato con la più grande emissione di titoli sovrani in Europa, un green bond a 24 anni da 8,5 miliardi di euro (con una domanda di oltre 80 miliardi di euro). La Francia ha consolidato la sua posizione di principale mutuatario sovrano nel mercato delle obbligazioni verdi con una nuova transazione di 23 anni da 7 miliardi di euro, portando la sua emissione totale di obbligazioni verdi a 39,5 miliardi di euro. Anche il Regno Unito e la Spagna dovrebbero emettere obbligazioni verdi quest’anno. Anche l’interesse per gli sustainability-linked bonds (SLB) sta rapidamente aumentando, supportato dalle importanti linee guida ICMA (aggiornate nel febbraio 2021). Gli SLB inaugurali utilizzano principalmente strutture di coupon step-up. Questi strumenti finanziari sono stati utilizzati da aziende come H&M, Tesco e Odjfell. Anche nei mercati emergenti questi strumenti hanno riscontrato interesse con le società attive nei settori della logistica, immobiliare e della carta che hanno aderito a questo segmento di mercato. Ultimamente si sta verificando un maggiore grado di innovazione sui KPI utilizzati, che stanno ampliando il loro raggio d’azione, superando il mero limite di riduzione delle emissioni di gas serra, verso tematiche come la biodiversità (Klabin) e come l’economia circolare (H&M).  Un altro sviluppo innovativo è l’allineamento dei principles delle emissioni sia con GBP (green bonds principles) che con SLBP (sustainability-linked bonds principles), diventando così obbligazioni verdi legate alla sostenibilità. Dopo Etihad lo scorso anno, la società di costruzioni giapponese Takamatsu e la società di servizi austriaca Verbund hanno emesso obbligazioni basate su questo innovativo approccio combinato. Infine, è importante notare che la Bank of China ha emesso nel gennaio 2021 il primo “transition bond” in linea con il Climate Transition Finance Handbook, pubblicato nel dicembre 2020."}