{"date": "20210326", "category": "ESG Investing", "title": "ICMA richiede l’adozione dei criteri ESG verso gli Asset-Based Securities", "text": "ICMA, International Capital Market Association che supervisiona oltre 20 trilioni di dollari di masse gestite, considera gli investimenti ESG una priorità chiave per il presente e il futuro dei mercati. Secondo ICMA, in un contesto dove molte giurisdizioni hanno annunciato obblighi sull’informativa societaria relativa ai fattori ESG, esiste il rischio che questi interventi miglioreranno la trasparenza ESG in modo diseguale tra le diverse asset class. L’informativa ESG delle società viene utilizzata da anni per produrre i rating degli emittenti aziendali, tuttavia la divulgazione non standardizzata e incoerente rappresenta una questione irrisolta. Una delle asset class non trattate dalla rendicontazione ESG è, per esempio, l’universo di investimento Asset-Backed Securities (ABS), che include titoli garantiti da ipoteca, titoli garantiti da attività commerciali e cartolarizzazioni di prestiti auto. Una lacuna che potrebbe influire sulla capacità degli investitori di allinearsi con le regole emergenti, in particolare la SFDR nell’UE, e di capitalizzare gli obiettivi di sostenibilità nei piani di risanamento post-COVID 19. A differenza del mercato delle obbligazioni corporate, non esistono fonti di dati ESG di terze parti per l’universo di investimento ABS. Le agenzie di rating che forniscono valutazioni del merito di credito su ABS generalmente non si pronunciano su ESG. La mancanza di dati pertinenti e standardizzati può rendere difficile per gli investitori valutare in modo accurato ed efficace i rischi ESG.  Gli investitori in ABS rischiano inoltre delle sanzioni poiché le autorità di regolamentazione e i clienti stabiliscono sempre più requisiti legati alla sostenibilità. In questo senso sarebbe opportuno, secondo l’ICMA, un maggiore controllo sul lato degli acquisti, perché se gli investitori non avranno un accesso a dati standardizzati e pertinenti migliore dell’attuale, non saranno in grado di soddisfare gli obiettivi di sostenibilità.  Gli indicatori chiave di prestazione (KPI) pur non rappresentando la soluzione per ogni problema restano essenziali in quanto permettono di fornire informazioni standardizzate per ulteriori analisi da parte dei gestori patrimoniali, migliorando la comparabilità delle prestazioni delle società. L’adozione di KPI per ciascuna sottoclasse di attività può anche facilitare il processo di rendicontazione e la trasparenza sulle questioni di sostenibilità per gli investitori sottostanti. I membri dell’ICMA incoraggiano quindi le autorità di regolamentazione locali a dare la priorità a cinque obiettivi: divulgare i dati ESG materiali e standardizzati per i pool di attività collaterali; segnalare i rischi ESG significativi almeno una volta all’anno; supportare i partecipanti al mercato nell’introduzione delle metriche ESG; introdurre parametri e standard di cartolarizzazione “verdi” specifici; aumentare la collaborazione tra il settore della finanza strutturata e le autorità di regolamentazione."}