{"date": "20210518", "category": "Net Zero", "title": "IEA: fermare subito gli investimenti in nuovi progetti legati a combustibili fossili e al carbone", "text": "Gli impegni per il clima dei governi fino ad oggi, anche se pienamente raggiunti, sono ben al di sotto di quanto necessario per portare le emissioni globali di anidride carbonica (CO2), legate all’energia, verso il Net Zero entro il 2050 e limitare l’aumento della temperatura globale a 1,5 ° C. È quanto emerge dal nuovo rapporto, “Net Zero by 2050: a Roadmap for the Global Energy Sector,” dell’International Energy Agency (IEA). Il rapporto dell’Agenzia Intergovernative per l’Energia è il primo studio completo al mondo su come passare a un sistema di energia Net Zero entro il 2050, garantendo nel contempo forniture energetiche stabili e convenienti, fornendo accesso universale all’energia e consentendo una solida crescita economica.  Nel dettaglio lo studio raccomanda che vengano fermati già da quest’anno tutti i progetti di esplorazione per la ricerca di nuovi pozzi petroliferi e di gas, un passo legato al drastico calo dei consumi che dovrà avvenire. Al contempo, per rispondere a un crescente bisogno di energia, dovranno più che raddoppiare gli investimenti nelle fonti rinnovabili che dovranno raggiungere i 5 trilioni di dollari al 2030, dai 2 trilioni attuali. Il tutto con un effetto positivo sul Pil. Le indicazioni fornite dall’organizzazione internazionale non sono formalmente vincolanti per i Paesi membri, ma rappresentano un benchmark che, come sottolinea anche il Financial Times, viene spesso utilizzato dai Paesi membri per definire le proprie le politiche energetiche. Un così netto abbandono delle tecnologie legate agli idrocarburi è sicuramente un segnale forte per l’Agenzia, nata nel 1974, per facilitare il coordinamento delle politiche energetiche dei diversi Stati assicurando la stabilità degli approvvigionamenti energetici mondiali, essenzialmente rappresentati dal petrolio, dopo la crisi petrolifera dell’anno precedente, Nello studio viene stabilito un percorso economicamente produttivo, che si traduce in un’economia energetica pulita, dinamica e resiliente dominata da energie rinnovabili come il solare e l’eolico invece dei combustibili fossili. Il rapporto esamina anche le principali incertezze, come il ruolo della bioenergia, la cattura del carbonio e i cambiamenti comportamentali nel raggiungimento dello zero netto. “La nostra roadmap indica le azioni prioritarie necessarie per garantire che l’opportunità delle emissioni Net Zero entro il 2050, non ancora realizzabile, non vada persa. La portata e la velocità degli sforzi richiesti da questo obiettivo critico e formidabile, la nostra migliore possibilità di affrontare il cambiamento climatico e limitare il riscaldamento globale a 1,5 ° C, rendono questa la sfida più grande che l’umanità abbia mai affrontato“, ha affermato Fatih Birol, Direttore Esecutivo dell’IEA (International Energy Agency). “Il percorso dell’IEA verso questo futuro più luminoso porta un’impennata storica negli investimenti nell’energia pulita che crea milioni di nuovi posti di lavoro e aumenta la crescita economica globale. Portare il mondo su questo percorso richiede azioni politiche forti e credibili da parte dei governi, sostenute da una cooperazione internazionale”. La Roadmap definisce più di 400 obiettivi per guidare il percorso globale verso il Net Zero entro il 2050. Questi includono, da oggi, nessun investimento in nuovi progetti di fornitura di combustibili fossili e nessun ulteriore investimento per nuove centrali a carbone. Entro il 2035 non ci saranno vendite di nuove autovetture con motore a combustione interna ed entro il 2040 il settore elettrico globale dovrebbe già raggiungere le emissioni nette zero. Nel breve termine, il rapporto descrive un percorso Net Zero che richiede l’implementazione, immediata, e massiccia di tutte le tecnologie energetiche pulite ed efficienti disponibili, combinata con una grande spinta globale per accelerare l’innovazione. Il percorso prevede una crescita annuale del settore fotovoltaico per raggiungere i 630 gigawatt entro il 2030 e dell’energia eolica per raggiungere 390 gigawatt. Insieme, questo è quattro volte il livello record fissato nel 2020.  Per il fotovoltaico, tale crescita equivale all’installazione dell’attuale parco solare più grande del mondo ogni giorno. Una parte essenziale di questi sforzi viene assegnata alla spinta per aumentare l’efficienza energetica a livello mondiale, con il tasso globale di miglioramento dell’efficienza energetica che dovrà essere in media del 4% all’anno fino al 2030, circa tre volte la media degli ultimi due decenni. La maggior parte delle riduzioni globali delle emissioni di CO2 tra oggi e il 2030 nel percorso Net Zero proviene da tecnologie già disponibili. Ma nel 2050, quasi la metà delle riduzioni proverrà da tecnologie che attualmente sono solo in fase di dimostrazione. Questo richiede che i governi aumentino e ridistribuiscano rapidamente le loro spese in ricerca e sviluppo, nonché nella dimostrazione e nell’applicazione di tecnologie energetiche pulite, ponendole al centro della politica energetica e climatica. I progressi nei settori delle batterie avanzate, degli elettrolizzatori per l’idrogeno e della cattura e stoccaggio dell’aria diretta possono essere particolarmente impattanti. Una transizione di tale portata e velocità non può essere raggiunta senza il sostegno e la partecipazione dei cittadini, le cui vite saranno influenzate in molti modi. Fornire elettricità a circa 785 milioni di persone che non vi hanno accesso e soluzioni per cucinare pulite a 2,6 miliardi di persone che ne sono prive, è parte integrante del percorso Net Zero della Roadmap. Questo costa circa 40 miliardi di dollari all’anno, pari a circa l’1% dell’investimento medio annuo nel settore energetico. Questo percorso percorrebbe anche importanti benefici per la salute attraverso la riduzione dell’inquinamento dell’aria interna, riducendo il numero di morti premature di 2,5 milioni all’anno. Secondo un’analisi congiunta con il Fondo monetario internazionale, l’investimento energetico totale annuo salirà a 5 trilioni di dollari entro il 2030, aggiungendo 0,4 punti percentuali in più all’anno alla crescita del PIL globale. Il balzo della spesa pubblica e privata crea milioni di posti di lavoro nell’energia pulita, inclusa l’efficienza energetica, nonché nei settori dell’ingegneria, della produzione e delle costruzioni. Tutto ciò pone il PIL globale in crescita del 4% nel 2030 di quanto raggiungerebbe in base alle tendenze attuali. Al 2050, il mondo dell’energia sembra completamente diverso. La domanda globale di energia è inferiore di circa l’8% rispetto a quella odierna, in un’economia radoppiata e una popolazione con 2 miliardi di persone in più. Quasi il 90% della produzione di elettricità verrà da fonti rinnovabili, con l’eolico e il fotovoltaico che insieme rappresentano quasi il 70%. La maggior parte del resto proviene dall’energia nucleare. Il solare è la più grande fonte di approvvigionamento energetico totale al mondo. I combustibili fossili scendono da quasi l’80% dell’approvvigionamento energetico totale, oggi, a poco più del 20%. I combustibili fossili che rimangono verranno utilizzati in beni in cui il carbonio è incorporato nel prodotto come la plastica, in impianti dotati di cattura del carbonio e in settori in cui le opzioni tecnologiche a basse emissioni sono scarse. Il rapporto ha lo scopo di informare i negoziati ad alto livello che si svolgeranno alla COP26 delle Nazioni Unite sui cambiamenti climatici a Glasgow a novembre. "}