{"date": "20210518", "category": "Obbligazione ESG", "title": "IFC e Société Générale quotano una obbligazione ESG in valuta cinese", "text": "IFC (International Finance Corporation), emittente sovranazionale e membro del Gruppo World Bank, supportata da Société Générale, dealer dell’operazione, ha emesso sul segmento EuroTLX di Borsa Italiana una obbligazione che consente di investire sulla valuta cinese. L’obbligazione, a tasso fisso e della durata di tre anni, prevede un tasso lordo fisso dell’1,85% p.a. in renminbi cinesi, corrisposto in euro agli investitori. L’obbligazione consente di contribuire al finanziamento di progetti nei paesi in via di sviluppo in linea con i requisiti sociali e ambientali di IFC, che li considera di primaria importanza per stabilire l’allocazione dei capitali raccolti sul mercato. I requisiti sociali e ambientali, infatti, sono parte integrante dell’approccio di IFC alla gestione del rischio. Lo strumento permette agli investitori italiani di prendere posizione sulla valuta cinese con un’obbligazione emessa da un emittente sovranazionale come IFC: massimo rating dalle principali agenzie di rating (l’emittente IFC è attualmente AAA per Standard & Poor’s, Aaa per Moody’s), fiscalità con aliquota al 12,5% e un investimento che non concorre alla formazione della base imponibile dell’imposta sulle successioni. Alessandro D’Amico, Head of Cross Asset Solutions Sales in Italia di Société Générale, ha commentato:“Questa nuova obbligazione testimonia la volontà di Société Générale di offrire un accesso per gli investitori italiani al mercato obbligazionario denominato nella valuta cinese. Si tratta di un segmento ad oggi poco coperto sui mercati di Borsa Italiana e siamo convinti che, portando un emittente sovranazionale solido come IFC, si possa cogliere l’interesse sia della clientela private che retail verso strumenti a reddito fisso in valute diverse dall’euro”. Elena Panomarenko, IFC Head of Funding, Europe, ha aggiunto: “Il riscontro degli investitori italiani per questa nuova emissione obbligazionaria è molto positivo. I proventi di questa emissione serviranno a sostenere progetti finanziati da capitali privati per creare mercati ed opportunità nei paesi in via di sviluppo, con un occhio di riguardo su temi come il sostegno all’occupazione e alle piccole e medie imprese, il supporto all’imprenditoria femminile, il finanziamento delle infrastrutture e la lotta ai cambiamenti climatici.”"}