{"date": "20210310", "category": "ESG standard", "title": "IFRS pubblica un set di priorità verso la COP 26 delle Nazioni Unite", "text": "IFRS (International Financial Reporting Standards) ha accolto con favore la dichiarazione pubblica del febbraio 2021 di IOSCO (International Organization of Securities Commisions), con la quale è stato annunciato l’intenzione di IOSCO di collaborare con IFRS allo sviluppo di un piano per istituire un nuovo consiglio per la definizione di standard di rendicontazione di sostenibilità che soddisfino le esigenze dei mercati dei capitali.  Sulla base del feedback alla consultazione del 2020 e incoraggiati dalla IOSCO, IFRS ha pubblicato un set di nuove priorità. Il primo punto riguarda l’attenzione degli investitori verso il valore aziendale. Le novità si concentreranno sulle informazioni rilevanti per le decisioni di investitori, istituti di credito e altri creditori. La seconda priorità è il clima. A causa dell’urgente necessità di una migliore informazione sulle questioni relative al clima, IFRS concentrerà inizialmente i propri sforzi sulla rendicontazione relativa al clima, lavorando anche sulle esigenze di informazione degli investitori su questioni sociali e di governance. I futuri interventi si baseranno sul lavoro già consolidato della TCFD (Task Force on Climate related Financial Disclosures) nonché sul lavoro dell’alleanza dei principali standard setter nel reporting di sostenibilità. In questo senso IFRS avvierà un processo di engagement strutturato con le organizzazioni competenti. In accordo con diversi standard setter, gli standard emessi da IFRS forniranno una base di riferimento per la rendicontazione di sostenibilità coerente e comparabile a livello globale, fornendo allo stesso l’adeguata flessibilità sulle tempestiche per il coordinamento dei requisiti di rendicontazione cercando in questo modo di catturare la totalità degli impatti sulla sostenibilità. IFRS intende pubblicare un feedback che riassume tutte le risposte ricevute alla loro consultazione 2020. Insieme alla dichiarazione di feedback, IFRS lancerà una consultazione pubblica sulle modifiche proposte allo Statuto della Fondazione necessarie per formalizzare l’istituzione di un nuovo consiglio, compresa la sua composizione.  L’intento finale è quello di prendere una decisione finale sul nuovo consiglio prima della conferenza COP26 delle Nazioni Unite del novembre 2021, compresa l’analisi dettagliata del feedback sui requisiti delineati nella consultazione del 2020."}