{"date": "20201218", "category": "È stata pubblicata la terza edizione dell’indagine Consob sulla Sostenibilità", "title": "Il 39% dei risparmiatori vuole investimenti sostenibili ma solo il 19% ha un prodotto in portafoglio", "text": "La sostenibilità è diventata un criterio di discriminazione nelle scelte dei risparmiatori italiani, ma non sempre sono supportati a sufficienza dai propri consulenti finanziari in tale approccio. Secondo la ricerca dal titolo “La relazione consulente-cliente: Indagine Mirroring su sostenibilità e investimenti”, eseguita dall’Ufficio Studi della Consob insieme all’Università Roma Tre e la Bologna Business School, il 27% dei risparmiatori persegue i target della sostenibilità negli investimenti, a patto che non venga penalizzato il ritorno finanziario.  Solo una minoranza qualificata di risparmiatori, circa il 12%, mette in cima ai propri obiettivi nel campo degli investimenti quello della sostenibilità. Una quota che, secondo la ricerca, viene sottovalutata dai consulenti finanziari. Eppure, nonostante l’attrattiva delle tematiche ESG solo il 19% degli investitori intervistati dichiara di possedere un investimento sostenibile, anche se il 40% dichiara di tenere in grande considerazione le tematiche ambientali e sociali nella scelta dei prodotti finanziari. In questo contesto, il ruolo del consulente diventa cruciale. Una giusta comunicazione da parte sua, aiuterebbe molto il cliente ha conoscere e capire la natura stessa dei indicatori ESG, elementi necessari per determinare la qualità dell’impatto sostenibile generato da un investimento, e come una corretta ponderazione di questi criteri rispetto al rendimento finanziario puro possa migliorare sostanzialmente la qualità e la sicurezza del ritorno economico del proprio investimento. Un dato fa molto riflettere, il 45% dei consulenti del campione e il 61% dei clienti dichiara di non avere neanche una conoscenza base delle tematiche ESG. Tant’è che il 79% dei clienti dichiara di avere come principale fonte sugli investimenti responsabili persone diverse dal consulente. Da questo risultato possiamo capire che alcune esigenze dei clienti, che rientrano nell’area della sostenibilità, rischiano di non essere indirizzate nel verso giusto, non per mancanza di volontà, ma come conseguenza dell’assenza delle conoscenze minime dei strumenti ESG, sia lato clientela e sia lato professionisti. La divulgazione della cultura ESG è uno strumento che può essere utile sia ai risparmiatori e sia ai loro consulenti. Un altro dato, che deriva da quello sopracitato, sono le cause perché i clienti non investono in SRI, la prima risposta è timori sul rendimento inferiore alle attese, ma la seconda è che non vengono loro proposte, come afferma il 52% dei clienti intervistati. E a detta dei consulenti il 36% afferma quando lo ha fatto era su diretta richiesta del cliente.  Tra i timori che allontanano gli investitori dai prodotti ESF vi sono quello del greenwashing, del costo dei prodotti e dell’orizzonte lungo di ritorno degli investimenti. All’interno dei diversi aspetti che riguardano gli investimenti ESG e cioè ambiente, tematiche socieli e governance, il primo è quello che suscita il maggiore interesse da parte degli investitoti e dei consulenti. Ma dalla ricerca è emersa una maggiore sensibilità degli investitori verso le tematiche sociali rispetto a quanto percepito dai consulenti. Invece la governance è percepita come un aspetto più tecnico che appassiona meno i clienti rispetto a quanto non credano gli advisor. Questo è il terzo anno, che la Consob pubblica questa ricerca. Sicuramente, la prossima darà un quadro più chiaro di come la pandemia da COVID-19 ha influenzato le scelte dei risparmiatori. Le difficoltà dei ultimi mesi hanno evidenziato il ruolo cruciale che la finanza sostenibile può svolgere affinché vengano superati alcuni limiti del sistema, attuale, economico."}