{"date": "20210419", "category": "L'opinione di Jeroen Blokland, responsabile del team Multi-Asset di Robeco", "title": "Il bitcoin può rappresentare una fonte di diversificazione di portafoglio", "text": "Il bitcoin è sempre in prima pagina, non solo per la sua fulminea ascesa e la sua impareggiabile volatilità, ma anche per l’acceso dibattito tra sostenitori e oppositori. Ciò che più ci interessa, tuttavia, è il crescente consenso sulla sua vera natura. Negli ultimi mesi, si è sviluppato un chiaro ed enfatico consenso sul ruolo di bitcoin come riserva di valore, un oro digitale. Recentemente il presidente della Federal Reserve Jerome Powell lo ha definito come “essenzialmente un sostituto dell’oro piuttosto che del dollaro”. Proprio come l’oro, il bitcoin è scarso e durevole. Inoltre, presenta un alto grado di portabilità, è facilmente scambiabile e programmabile. L’oro ha una lunga tradizione come riserva di valore, fattore che ovviamente manca al bitcoin. In quanto oro digitale, il bitcoin ha un valore monetario. A nostro avviso, la discussione sulla mancanza di valore intrinseco è per lo più irrilevante. Come per i diamanti, l’arte, i francobolli, l’oro e il dollaro, il bitcoin non fornisce flussi di cassa. Eppure, tutte queste asset class hanno un valore monetario, e la maggior parte di esse sono considerate una riserva di valore. L’oro è stato tradizionalmente utilizzato come supporto per le economie e come copertura contro l’inflazione. Sin dalla fine del gold standard nel 1971, l’oro ha significativamente sovraperformato l’inflazione, con un aumento annuo del 7,7% circa. Ciò è stato accompagnato da una volatilità realizzata del 17%. Quindi, è errato assumere che una riserva di valore debba avere un rendimento realizzato simile al tasso d’inflazione, e che debba essere relativamente a basso rischio. Inoltre, investire nell’oro digitale non è necessariamente sinonimo di opinioni estreme sull’economia o sulla moneta legale. Se si ricerca una potenziale copertura contro l’inflazione, un crollo dei rendimenti obbligazionari reali e/o una svalutazione del dollaro, l’allocazione nell’oro digitale potrebbe essere un passo prudente verso una migliore diversificazione del portafoglio. Dato il suo potenziale di diventare una riserva di valore, consideriamo il bitcoin un’asset class, anche se estrema. Il bitcoin ha certamente ripagato chi ha avuto il coraggio di mantenerlo in portafoglio. Dal primo trade nel luglio 2010, il rendimento medio è stato un impressionante 254% annuo, rispetto al 15% dell’S&P 500, la seconda asset class in termini di performance. Anche la volatilità è estrema: la volatilità media annualizzata realizzata del bitcoin è un impressionante 114%, quasi dieci volte quella azionaria e dell’oro. Eppure, l’indice di Sharpe è significativamente più alto di quello di altre asset class. E la correlazione del bitcoin con le altre asset class è stata vicina allo zero, il che suggerisce notevoli benefici di diversificazione. Nonostante la sua ascesa fulminea, la capitalizzazione di mercato del bitcoin di mille miliardi di dollari si traduce in un peso di appena lo 0,6% nel portafoglio Global Multi-Asset Market, che consiste nel totale della capitalizzazione di mercato investibile delle principali asset class.Per arrivare a una stima più realistica, abbiamo presupposto che nei prossimi cinque-dieci anni raggiungerà i 3.000 miliardi di dollari di capitalizzazione del mercato dell’oro investibile, cioè l’oro che è usato per gli investimenti o è in qualche modo legato ai mercati finanziari. Ciò implica un rendimento previsto del 12-25% annuo. Quindi, qual è l’adeguata quantità di bitcoin in un portafoglio? I nostri risultati sono inequivocabili. Per tutte le 36 combinazioni di rischio-rendimento-correlazione, la nostra ottimizzazione intelligente mostra un’allocazione massima del 2,5% in bitcoin. Un risultato migliore del previsto: ci aspettavamo un calo quando la combinazione di caratteristiche risultasse “peggiore”.Tuttavia, sulla base della nostra analisi dell’impatto – ad esempio come il bitcoin possa rappresentare fino al 15% della volatilità totale del portafoglio, insieme al fatto che la volatilità del bitcoin è attualmente ancora ben al di sopra della nostra stima più alta del 60% – crediamo che sia giustificato limitare il peso massimo del bitcoin all’1%. Un peso dell’1% si allinea anche meglio con la gestione generale del portafoglio, compreso il ribilanciamento. Ci sono anche altri aspetti da prendere in considerazione. Innanzitutto, il numero di investimenti alternativi è limitato, ma in crescita. Gli ETF investibili stanno aumentando, così come i futures. Tuttavia, non tutti gli ETF investono in bitcoin “fisici”. E non sempre si può assicurare una conservazione interamente offline. Per i futures di bitcoin, la creazione di conti di trading è più complessa, e i requisiti di margine (fino al 33%) sono molto più alti che per le obbligazioni e le azioni. Inoltre, in Europa le direttive UCITS limitano l’esposizione agli investimenti in singole materie prime. Tuttavia, è possibile creare un “fondo di investimento” in bitcoin con un exchange-traded note (ETN). Infine, bisogna affrontare la controversia legata alla quantità di elettricità necessaria per estrarre le valute digitali, così come il potenziale uso in pratiche illecite. Tuttavia, è incredibilmente difficile valutare questi aspetti. Ad esempio, mentre l’uso di energia è aumentato bruscamente con l’aumento della potenza di elaborazione per estrarre bitcoin (“hash rate”), l’impatto dipende dalla fonte energetica utilizzata. Le rinnovabili rappresentano ora una parte significativa del mix energetico, e diversi studi hanno sottolineato il ruolo del mining nel ridurre l’interruzione dell’elettricità da rinnovabili.Ma, forse, la cosa più importante da considerare è il fatto che il bitcoin potrebbe non essere l’oro digitale, e c’è ancora un’enorme incertezza relativa al suo futuro rispetto ad asset class con una storia molto più lunga."}