{"date": "20210310", "category": "L'opinione di NN Investment Partners", "title": "Il BTP verde è un importante pietra miliare per il mercato dei green bond", "text": "Dopo i green bond governativi inaugurali nel 2020 di Olanda, Svezia, Germania e Ungheria, l’Italia è l’ultimo paese ad emettere un titolo di stato verde. Il governo italiano ha emesso il suo primo green bond il 3 marzo per un importo di 8,5 miliardi di euro e una scadenza di 24 anni. Anche se ci si aspetta che l’Italia diventi un emittente regolare di obbligazioni verdi e si è impegnata ad attingere al mercato delle obbligazioni verdi su base regolare, non ha intenzione di seguire l’esempio della Germania e costruire una curva di rendimento verde completa. In questa prima emissione di green bond, l’Italia ha individuato sei categorie di utilizzo dei proventi: elettricità e calore rinnovabili; efficienza energetica; trasporti; prevenzione e controllo dell’inquinamento ed economia circolare; protezione dell’ambiente; biodiversità e ricerca. Durante una telefonata pre-emissione con NN Investment Partners (NN IP), è stato confermato che circa il 90% del bond sarà destinato a trasporti, efficienza energetica e protezione dell’ambiente e della biodiversità. L’Italia è diventata il decimo paese europeo a emettere un green bond dopo il boom sovrano dell’anno scorso in Europa, che ha incluso anche un bond sostenibile del Lussemburgo, finanziando sia progetti verdi che sociali. “Crediamo che questa sia un’importante pietra miliare per il mercato dei green bond, dato che i portafogli sul tesoro fanno grandi allocazioni in titoli di stato italiani”, ha detto Bram Bos, Lead Portfolio Manager Green Bonds di NN Investment Partners. “La crescita del mercato dei green bond continua ad accelerare e il forte aumento delle emissioni da parte dei governi dà la possibilità a più investitori di rendere più verdi i loro portafogli a reddito fisso. Stiamo raggiungendo una fase in cui la sostituzione di parte di un normale portafoglio di titoli di stato con titoli di stato verdi è un passo logico e fattibile. Il mercato dei titoli di stato è diventato più diversificato e continuerà a crescere, con paesi come Spagna, Regno Unito e Singapore che dovrebbero emettere obbligazioni verdi inaugurali nel corso dell’anno”. Come paese dell’UE, nel 2019 l’Italia si è impegnata a raggiungere l’obiettivo del UE di neutralità di carbonio entro il 2050 per rimanere in linea con lo scenario di 1,5°C dell’Accordo di Parigi. Nel febbraio 2021, il nuovo primo ministro Mario Draghi ha annunciato che il cambiamento climatico sarebbe stato al centro dei suoi piani per l’Italia e ha detto che il suo governo intende promuovere le energie rinnovabili e la produzione di idrogeno verde. È interessante che il framework di questo green bond non rispecchi quell’impegno per le rinnovabili e l’idrogeno, ponendolo come la categoria più piccola dello stanziamento. “L’Italia ha fatto degli sforzi per allineare tutte le sue categorie green bond alla tassonomia dell’UE in termini di criteri di obiettivo di mitigazione” ha detto Isobel Edwards, Green Bond Analyst di NN Investment Partners. Mentre accogliamo ciò con favore, ci auguriamo che i criteri di DNSH (do no significant harm) siano considerati per ogni attività come stabilito nei criteri tecnici della tassonomia UE per ogni settore. Dal momento che purtroppo non è stato incluso nella fase di pre-emissione del green bond, ci auguriamo che venga esposto nella relazione sull’impatto, dato che la valutazione di “DNSH” è uno dei pilastri chiave alla base della tassonomia dell’UE e dello standard dei green bond dell’UE”. L’Italia è stata un grande importatore di gas naturale nel corso degli anni, dato che il suo consumo di gas naturale è 1,5 volte superiore alle sue riserve totali. A differenza di alcuni altri emittenti italiani, il quadro del titolo di stato verde non include il gas naturale come attività ammissibile. NN IP spera che questo segnali un cambiamento più strategico per ridurre la quota di gas naturale nel mix energetico del paese nei prossimi anni.  La ”Protezione dell’ambiente e della biodiversità” è una categoria significativa nel framework. La biodiversità e la protezione del territorio sono cruciali, non solo perché forniscono una maggiore resilienza contro futuri eventi climatici estremi, ma anche perché i paesaggi restaurati ad alto contenuto di carbonio con una ricca biodiversità possono agire più efficacemente come pozzi di assorbimento del carbonio e quindi fornire benefici di mitigazione. Rimane una domanda sull’inclusione delle infrastrutture marittime nel quadro dei green bond. Questo fa parte di un piano più ampio per l’Italia per sviluppare la loro rete di trasporto marittimo. Dato che l’industria del trasporto marittimo non è ancora su un percorso di transizione in linea con lo scenario di 1,5°C, NN IP raccomanda che la guida disponibile dalla tassonomia dell’UE sul trasporto marittimo e le infrastrutture marittime dovrebbe costituire la base di qualsiasi piano che coinvolga il trasporto marittimo in futuro. NN IP vede sempre più spesso l’industria mineraria esclusa dai framework di obbligazioni verdi degli emittenti e l’Italia non fa eccezione. È comprensibile che gli emittenti ritengano di non poter stabilire sufficienti salvaguardie in queste industrie per assicurare solidi standard ambientali. Tuttavia, più metalli e minerali saranno necessari in futuro, in particolare i metalli rari, in quanto necessari per le tecnologie rinnovabili come le batterie dei veicoli elettrici. È cruciale investire e trovare un modo per procurarsi e riciclare questi metalli in modo sostenibile, se vogliamo svilupparci in un’economia verde. Gli emittenti non dovrebbero avere paura di essere ambiziosi in questo settore e cercare soluzioni per il green mining."}