{"date": "20200927", "category": "Regolamenti", "title": "Il colosso State Street scende in campo contro le nuove regole sugli investimenti ESG proposte dal Dipartimento del Lavoro Usa", "text": "La nuova proposta che riguarda gli investimenti ESG proveniente dal Dipartimento del Lavoro Usa ha suscitato un dibattito nel mondo dell’asset management, accompagnato dalla preoccupazione che queste regole possano congelare di fatto gli investimenti che seguono i criteri ambientali sociali e di governance da parte dei fondi pensione americani regolati dall’Employee Retirement Income Security Act (ERISA). Un comparto il cui valore è stimato in 9 trilioni di dollari, pari a circa il 30% della capitalizzazione del mercato azionario americano. Tra chi è sceso in campo per criticare il provvedimento spicca il nome di State Street, il terzo maggiore gruppo di asset management mondiale cui fanno capo 3 trilioni di masse gestite. Secondo quanto riportato dal Financial Times, il colosso dei fondi Usa avrebbe scritto una lettera al Dipartimento del Lavoro americano chiedendo di ritirare la proposta. “Affrontare le rilevanti questioni ESG è una buona pratica di gestione ed è essenziale per una performance finanziaria di lungo termine. E’ una questione di valore e non di valori. Noi cerchiamo di catturare questi driver di lungo termine per gli azionisti per i nostri clienti” scrivono i manager di State Street global advisor nella missiva riportata dal FT. I gestori del gruppo Usa suggeriscono che il Dipartimento del lavoro faccia confusione tra gli “impact fund” che operano scelte di investimento con l’obiettivo di servire a una causa e i fondi ESG che, al contrario, andando ad analizzare anche i potenziali rischi ambientali della condotta aziendale o che riguardano le tematiche dei lavoratori, di fatto minimizzano i rischi per i propri sottoscrittori.State Street conclude che il risultato delle nuove regole potrebbe essere l’opposto di quello ricercato, finendo con l’aumentare i rischi per i pensionati e aumentandone l’incertezza."}