{"date": "20210319", "category": "Piano di Sostenibilità 2020-2023", "title": "Il Cda di Rai Way approva il Piano di Sostenibilità al 2023, 200 milioni di investimenti nell’innovazione", "text": "Il Cda di Rai Way ha approvato la Politica e il Piano di Sostenibilità 2020-2023 che definisce i principi e la strategia aziendale in materia di sostenibilità, confermando l’impegno di Rai Way nel rispondere alle sfide globali e nella generazione di valore sostenibile nel medio-lungo termine per tutti gli stakeholder. In particolare, il Piano si focalizza su 6 indirizzi strategici, coerenti con i temi valutati materiali dagli stakeholders di Rai Way, in grado di intercettare 9 SDGs fissati dalle Nazioni Unite. Ricoprono un ruolo prioritario il rispetto dell’ambiente, il benessere e la crescita dei dipendenti unito allo sviluppo sociale e culturale delle comunità, l’allineamento dei sistemi di governance ESG e l’innovazione tecnologica.  Gli indirizzi sono stati quindi declinati in obiettivi qualitativi e target quantitativi da raggiungere attraverso specifiche azioni e iniziative –che si aggiungono a quelle già individuate nel Piano Industriale –raggruppate secondo i 4 pillar Environment, Social, Governance e Innovation. Tra gli obiettivi ambientali più sfidanti il contrasto al cambiamento climatico con il target di carbon neutrality 7 al 2025 da perseguire attraverso l’acquisto del 100% di energia elettrica da fonti rinnovabili e l’implementazione di iniziative di monitoraggio e riduzione dei consumi, con oltre 100 milioni di investimenti nel periodo 2020-2023 in sistemi e apparati più efficienti.  L’impronta  tecnologica  di  Rai  Way  consentirà  di  sviluppare  iniziative  di innovazione e contribuire  alla digitalizzazione  del Paese con circa 200 milioni di investimenti che abiliteranno l’evoluzione dell’azienda Sono inoltre previste azioni volte a diffondere la cultura del rispetto ambientale tra gli stakeholder che prevedano, ad esempio, l’engagement della catena di fornitura. Sul piano sociale, Rai Way conferma l’attenzione alla salute, sicurezza e benessere dei propri dipendenti nonché al loro sviluppo professionale, valorizzando le diversità, promuovendo la parità di genere con il 35% di donne manager.  Coerentemente con la vocazione di pubblico servizio, grande rilievo assume anche il rapporto con il territorio, sia in termini di controllo delle emissioni elettromagnetiche e riduzione degli impatti paesaggistici, che di promozione dello sviluppo sociale, culturale ed economico delle comunità, che passa innanzitutto attraverso un miglioramento della copertura del segnale DTT che riguarderà oltre 1.000 comuni italiani. In tema di governance ESG, Rai Way continuerà a sviluppare sistemi e presidi allineati alle migliori pratiche e integrati ai profili della sostenibilità, anche attraverso l’adesione a standard internazionali di etica ed anticorruzione quali il Global Compact delle Nazioni Unite. La presenza del 20% di obiettivi ESG all’interno del piano di long-term incentive proposto all’Assemblea confermerà inoltre la centralità della sostenibilità nella strategia aziendale, assicurando l’allineamento del management."}