{"date": "20210421", "category": "Rischio climatico", "title": "Il Comitato di Basilea pubblica due nuovi report sui rischi legati al clima per le banche", "text": "Il Comitato di Basilea sulla vigilanza bancaria ha pubblicato due nuovi report sui rischi finanziari legati al climate change, intitolati Climate-related risk drivers and their transmission channels e Climate-related financial risks – measurement methodologies. I nuovi contributi del Comitato seguono il precedente report “Committee’s 2020 stocktake on members’ existing initiatives”. I due report si integrano tra di loro. Da una parte, “Climate-related risk drivers and their transmission channels” identifica come i rischi finanziari, legati al clima, impattano le singole banche, in particolare, e il sistema bancario, in generale. Dall’altra parte “Climate-related financial risks – measurement methodologies” identifica le metriche utili a misurare l’impatto dei rischi legati al clima e allo stesso tempo fornisce un quadro delle aree dove bisogna intervenire per la mitigazione dei rischi. I rapporti concludono che i fattori di rischio climatico possono essere catturati nelle tradizionali categorie di rischio finanziario. Ma è necessario un ulteriore lavoro per collegare i fattori di rischio climatico alle esposizioni delle banche in modo che vengano stimati in modo affidabile tali rischi. Sebbene una serie di metodologie sia attualmente in uso o in fase di sviluppo, permangono sfide nel processo di stima, comprese le lacune nei dati e l’incertezza associata alla natura di lungo termine e all’imprevedibilità del cambiamento climatico. Man mano che queste sfide vengono affrontate, la capacità di stimare e mitigare efficacemente i rischi finanziari legati al clima sarà sempre migliore. Basandosi su questo lavoro analitico, il Comitato esaminerà la misura in cui i rischi finanziari legati al clima possono essere affrontati nell’ambito dell’attuale quadro di Basilea, identificherà potenziali lacune nel quadro attuale e considererà le possibili misure per affrontarle. Il Comitato intraprenderà ulteriori lavori in tre grandi filoni che abbracciano simultaneamente elementi di regolamentazione, vigilanza e informativa per il sistema bancario."}