{"date": "20210419", "category": "SDG", "title": "Il Consiglio Nazionale dei Centri commerciali presenta il Manifesto per la Sostenibilità", "text": "Il Consiglio Nazionale dei Centri Commerciali (CNCC) presenta, per la prima volta, il “Manifesto per la Sostenibilità”, iniziativa con cui si pone l’ambizioso obiettivo di perseguire 8 dei 17 Sustainable Development Goals (SDGs) definiti dalle Nazioni Unite nell’ambito dell’Agenda 2030 per lo Sviluppo Sostenibile.  Si tratta, nello specifico, degli obiettivi: (3) salute e benessere, (5) uguaglianza di genere, (7 e 13) lotta contro il cambiamento climatico, (8) garanzia di un lavoro dignitoso e crescita economica, (11) città e comunità sostenibili, (12) consumo e produzione responsabili e (17) partnership per gli obiettivi. L’ associazione, con il fondamentale contributo della Commissione interna ESG, ha individuato e raccolto in un documento gli obiettivi di sviluppo sostenibile che aspira a raggiungere e che verranno tradotti in azioni concrete dalle principali società membro che hanno già confermato di voler aderire all’iniziativa. Roberto Zoia, presidente del CNCC, ha commentato: “Con il Manifesto per la Sostenibilità vogliamo rendere chiara la nostra posizione all’interno del dibattito sullo sviluppo sostenibile e contribuire al raggiungimento dei Sustainable Development Goals identificati dalle Nazioni Unite. Nel definire il documento siamo partiti dalla consapevolezza dell’importanza che le nostre strutture hanno sui territori nei quali operano e abbiamo individuato una serie di attività e azioni a cui i nostri soci possono scegliere di aderire per contribuire con il proprio impegno al costante miglioramento, in termini di sostenibilità sociale e ambientale, del settore dei Centri Commerciali. Questa importante iniziativa è solo la prima tappa di un percorso etico-valoriale che ci vedrà impegnati nei prossimi anni e in cui crediamo fortemente”. Al fine di rendere il proprio impegno chiaro e misurabile, l’Associazione affiderà ad una società competente, esterna e indipendente il compito di valutare, anno dopo anno, le attività svolte dai soci aderenti al sistema di valutazione del “Manifesto per la Sostenibilità” e premierà gli sforzi effettuati e i miglioramenti ottenuti dando evidenza pubblica all’iniziativa e ai propri associati. Il CNCC è impegnato da diversi anni nella definizione di strategie e azioni sempre più orientate alla responsabilità sociale e ambientale, come dimostra la disponibilità dell’intero settore ad individuare, assieme ai propri Soci, spazi idonei da poter adibire ad hub vaccinali all’interno delle 1.200 strutture presenti su tutto il territorio nazionale. A tal proposito, l’Associazione si è già confrontata con la Struttura di Supporto Commissariale e proseguirà anche con le Regioni al fine di poter seguire un iter di gestione territoriale con le Autorità Sanitarie Locali. L’associazione raggruppa molteplici realtà e business differenti, accomunati dall’impegno di rendere sempre più attrattivo, anche in chiave sostenibile, il mondo dei Centri Commerciali. Per loro natura, infatti, i Centri e i Parchi Commerciali, così come gli Outlet sono già ecosistemi integrati nel territorio e presidi di sicurezza e salute per le persone che li frequentano, avendo un impatto sociale e ambientale rilevante e un impatto economico diretto e indiretto sul territorio."}