{"date": "20210428", "category": "Osservatorio Climate Finance PoliMili", "title": "Il cambiamento climatico costa caro alle imprese italiane: -5,8% di fatturato in 10 anni", "text": "Il cambiamento climatico costa al sistema economico, e non poco: esaminando dieci anni (2009-2018), un grado in più di temperatura ha determinato una riduzione media di fatturato e redditività per le imprese italiane pari rispettivamente a -5,8% e -3,4%. Se poi si considerano le variazioni effettive del clima nelle varie aree geografiche, nel solo 2018 – anno particolarmente caldo – il nostro tessuto imprenditoriale ha registrato mancati ricavi per 133 miliardi di euro, con le maggiori perdite percentuali al Nord Est e al Centro. È quanto emerge dal primo anno di attività dell’Osservatorio Climate Finance della School of Management del Politecnico di Milano. che sottolinea come il surriscaldamento globale, causa sempre più frequente di eventi meteorologici estremi, sia ormai a pieno titolo un tema economico. “Abbiamo sviluppato un database che incrocia le informazioni economico/finanziarie su 1.154.000 imprese in Italia tra il 2009 e il 2018 (22 milioni in Europa) con i dati metereologici di temperatura, piovosità, irraggiamento solare dal 1950 – spiega Vicenzo Butticè, vicedirettore dell’Osservatorio – per trovare evidenze empiriche solide sul rapporto che lega clima e sistema economico”. Ne sono derivate metriche affidabili per supportare gli enti regolatori, le istituzioni finanziarie e le realtà produttive nell’analisi economico/finanziaria del cambiamento climatico.” L’Osservatorio ha infatti calcolato i danni reali, non ipotetici, dovuti all’aumento della temperatura di 1 grado centigrado in Italia: le piccole imprese sono quelle che più hanno perso in redditività (-4%, a fronte del -5,3% di fatturato), mentre le grandi realtà, potendo meglio agire sui costi e sui processi, nonostante una diminuzione di ricavi e di domanda pari quasi al triplo (-14,6%), hanno contenuto la perdita di marginalità a – 3,6%. Tra i settori, le costruzioni (fatturato a -16,2%, Ebitda a -6,8%), la finanza (-11,8% e -5,9%), che ha subìto un impatto sia diretto che indiretto attraverso i danni alle imprese clienti, e le estrazioni (-10,4% e -7,6%) hanno patito i maggiori contraccolpi dall’aumento della temperatura. L’information technology, il real estate e la ricerca e innovazione hanno visto lo stesso calo di fatturato (-6,4%) a fronte però di una diminuzione della marginalità ben differente (rispettivamente -6,8%, -4,6% e -3%). Il manifatturiero (-5,2% di fatturato e -2,4% di Ebitda) e il retail (-4,5% e -3,1%) sono i settori che si sono meglio difesi, preceduti solo da agricoltura, turismo e trasporti che, scarsamente impattati, hanno contenuto entrambi gli indicatori entro il -3%. In termini geografici invece, sempre a fronte di un grado in più di temperatura, la ricaduta è stata peggiore nel Centro Italia (-10,6% di fatturato e -8,5% di Ebitda) e nel Nord Est (-10% e -4,2%), dove però le aziende sono riuscite a conservare una maggiore marginalità. Il Nord Ovest ha visto una brusca perdita di redditività (-6,8%) ma non altrettanto di fatturato (-4,5%), mentre il Sud e le Isole hanno risentito poco dei cambiamenti climatici (rispettivamente -1% e -2,3% di Ebitda; -4,3% e -3,1% di fatturato). Per avere un’analisi più puntuale, regione per regione, si è analizzato in dettaglio il 2018, anno più caldo della media nel decennio considerato a cui è corrisposto, in Italia, un calo di fatturato di 133 miliardi di euro. In percentuale, le maggiori ripercussioni si sono avute appunto nel Nord Est (Veneto -7,1%, Trentino Alto Adige -6,7%, Friuli Venezia Giulia -6,4%) e nel Centro (Toscana -6,5%, Lazio -6,3%, Emilia Romagna -5,2%, Umbria -3,2%; Marche e Abruzzo non hanno dato stime apprezzabili), mentre il Nord Ovest ha contenuto le perdite (Lombardia e Liguria -3%, Piemonte -2,5%; in controtendenza la Valle d’Aosta, -4,1%). Decisamente più limitati i danni al Sud: Calabria e Sardegna si sono attestate a -2%, soglia al di sotto della quale si collocano tutte le altre regioni, dalla Basilicata (-1,9%) al Molise (-1,4%), alla Campania (-1,2%), alla Puglia (-1,1%), fino allo 0,07% della Sicilia. Esaminando invece il calo di fatturato in cifre assolute, le perdite decisamente più consistenti si sono registrate nel Lazio (quasi 27 miliardi di euro in meno), Lombardia (-25,7), Veneto (-24,7), Emilia Romagna (- 17,3) e Toscana (-13,5). Seguono con danni sempre per miliardi, ma non più a due cifre, Piemonte (-6,1), Trentino Alto Adige (-5), Friuli Venezia Giulia (-4,2), Liguria (2,5), Campania (-1,9), Puglia e Umbria (-1,2). Sotto il miliardo, Sardegna (840 milioni), Sicilia (716), Calabria (circa 600), Basilicata (280), Valle d’Aosta (250), Molise (156), per finire con i 718.000 euro dell’Abruzzo e i 531.000 delle Marche. “La gestione delle conseguenze del cambiamento climatico e le strategie di mitigazione rappresentano la maggiore sfida che le economie mondiali dovranno affrontare nel corso nei prossimi anni – commenta Roberto Bianchini, direttore dell’Osservatorio Climate Finance -. Ad esempio, l’analisi mostra come un’alluvione possa costare alle aziende del territorio colpito fino al 4% di fatturato e una perdita di valore degli attivi di bilancio di circa lo 0.9%, che sale all’1,9% nel caso di un incendio di vaste proporzioni. Anche l’emergenza mondiale legata alla pandemia ha contribuito ad aumentare la percezione del rischio, perché ha mostrato come gli attori economici subiscano conseguenze non solo in modo diretto, ma anche indiretto, attraverso i canali della domanda, dell’offerta o della propria catena di approvvigionamento”. Dal punto di vista regolatorio e normativo, nel corso degli ultimi mesi sia la Commissione Europea che le agenzie di regolazione hanno redatto un numero elevato di documenti per migliorare la comprensione delle interrelazioni fra rischi climatici e attività economiche. Primo tassello, il cui atto delegato è stato pubblicato il 21 aprile scorso, è la cosiddetta “Tassonomia verde”, cioè il documento che identifica, all’interno dei diversi settori, gli interventi in grado di promuovere l’adattamento e la mitigazione dei cambiamenti climatici evitando nel contempo impatti negativi sull’ambiente, come ad esempio l’eccessivo consumo di acqua. Sempre il 21 aprile, la Commissione Europea ha presentato la proposta di Corporate Sustainability Reporting Directive che estende gli ambiti di applicazione della Non Financial Reporting Directive (NFRD) sia in termini di imprese coinvolte che di requisiti di reporting. L’importanza della quantificazione dei rischi, specialmente nel settore finanziario, è dimostrata dall’intensa attività svolta dagli enti regolatori europei: tra la fine del 2020 e i primi mesi del 2021 le autorità di controllo del mercato (ESMA), del settore bancario (EBA) e del settore assicurativo (EIOPA) hanno pubblicato una serie di documenti volti a identificare gli strumenti e le metriche per quantificare l’esposizione climatica delle attività in portafoglio.  Estremamente rilevante per la gestione del rischio climatico è poi l’azione della BCE, che a marzo ha reso noti i primi risultati di un’analisi condotta su circa 4 milioni di imprese e 2.000 banche per identificare l’esposizione del sistema finanziario fino ai prossimi 30 anni. I dati mostrano come i costi per adottare ora strategie di adattamento e mitigazione siano di gran lunga inferiori a quelli che si rischia di dover pagare in futuro: secondo la BCE, la probabilità di default delle banche sarà tanto più elevata quanto minori saranno le azioni intraprese dal sistema economico per modificare la traiettoria di incremento della temperatura."}