{"date": "20201110", "category": "Fondi pensione ESG", "title": "Il Dipartimento del lavoro Usa vara la norma finale sui criteri di investimento ESG", "text": "Il Dipartimento del Lavoro Usa smussa gli angoli ma ribadisce la propria linea sugli investimenti ESG. I gestori dei fondi pensione americani dovranno effettuare le proprie scelte di investimento mirando esclusivamente alla massimizzazione del rendimento economico per i propri iscritti. Il Dipartimento del Lavoro degli Stati Uniti ha annunciato oggi la versione finale della norma che aggiorna e chiarisce la regolamentazione dei doveri sugli investimenti del Dipartimento. Le disposizioni intendono fornire chiari orientamenti normativi per i fiduciari dei piani pensionistici del settore privato e altri piani pensionistici per i dipendenti alla luce delle recenti tendenze che coinvolgono gli investimenti ambientali, sociali e di governance (ESG). “Negli ultimi 30 anni”, sottolinea un comunicato ufficiale del’ufficio Usa, “il Dipartimento ha periodicamente considerato l’applicazione dei doveri fiduciari di prudenza e lealtà ai sensi del Employee Retirement Income Security Act del 1974 (ERISA) per pianificare investimenti che promuovono obiettivi non finanziari, come la promozione ambientale, sociale e obiettivi di politica pubblica. Il Dipartimento ha emesso diverse iterazioni di linee guida di sub-regolamentazione durante questo periodo che potrebbero aver creato confusione su queste questioni di investimento, e il rapido aumento dei cosiddetti investimenti ESG ha anche sollevato questioni importanti e sostanziali sulle carenze nel rigore della prudenza e analisi della fedeltà da parte di alcuni partecipanti al mercato degli investimenti ESG”. La norma finale modifica il regolamento del Dipartimento sui doveri sugli investimenti, emesso per la prima volta nel 1979, per codificare una chiara struttura normativa per considerare gli investimenti per i piani ERISA. Gli emendamenti richiedono ai fiduciari del piano di selezionare gli investimenti e le linee d’azione per gli investimenti in base a fattori pecuniari, ovvero qualsiasi fattore che il fiduciario responsabile determina prudentemente dovrebbe avere un effetto materiale sul rischio e / o sul rendimento di un investimento basato su orizzonti di investimento adeguati con gli obiettivi di investimento e la politica di finanziamento del piano. “Proteggere i risparmi per la pensione è una missione fondamentale del Dipartimento del lavoro degli Stati Uniti e un obiettivo principale di politica pubblica per la nostra nazione “, ha affermato il segretario del lavoro americano Eugene Scalia. “Questa regola garantirà che i fiduciari del piano pensionistico si concentrino sugli interessi finanziari dei partecipanti al piano e dei beneficiari, piuttosto che su altri obiettivi non pecuniari o obiettivi politici”. Rispetto alla prima versione in cui si menzionavano espressamente le limitazioni riguardo gli investimenti ESG, nella versione finale il divieto è più attinente genericamente ai criteri non pecuniari. E viene lasciata una limitata apertura all’utilizzo di criteri alternativi in caso il fiduciario del piano non sia in grado di distinguere sulla base dei soli fattori pecuniari la scelta di un investimento “il fiduciario può utilizzare fattori non pecuniari come fattore decisivo nella decisione di investimento”. Il tutto però condizionato alla capacità di giustificare l’investimento e motivare la scelta. “Il nostro obiettivo è garantire che la sicurezza della pensione rimanga la massima priorità di coloro che gestiscono i beni pensionistici che milioni di americani hanno lavorato così duramente per guadagnare”, ha affermato Jeanne Klinefelter Wilson, assistente del segretario del lavoro facente funzione per l’amministrazione della sicurezza dei benefici per i dipendenti. “I fiduciari del piano pensionistico rivendicano la politica pubblica alla base di ERISA – e rispettano la legge – quando gestiscono gli asset del piano con un’attenzione chiara e determinata agli interessi finanziari dei partecipanti nel ricevere benefici pensionistici sicuri e preziosi. I fiduciari del piano non dovrebbero mai sacrificare gli interessi dei partecipanti nei loro benefici per promuovere altri obiettivi non finanziari “.  Il Dipartimento si aspetta che la norma finale si tradurrà in rendimenti più elevati impedendo ai fiduciari di selezionare investimenti sulla base di considerazioni non pecuniarie e richiedendo loro di basare le decisioni di investimento su fattori finanziari. La regola entrerà in vigore 60 giorni dopo la pubblicazione nel Registro federale, ma i piani avranno tempo fino al 30 aprile 2022 per apportare eventuali modifiche a determinate alternative di investimento predefinito qualificato, ove necessario per conformarsi alla regola finale. Di fatto gli addetti ai lavori ritengono che la norma penalizzi gli investimenti in fondi ESG a, alla fine, rischi di penalizzare anche i ritorni dei pensionati perché non permette la corretta valutazione dei rischi ambientali, sociali e di governance che spesso richiedono delle valutazioni di lungo periodo."}