{"date": "20210215", "category": "Diversity", "title": "Il Fondo Sovrano Norvegese mette nel mirino le società con quote rosa nei CdA inferiori al 30%", "text": "Dopo avere in passato messo nel mirino le società che emettono più CO2 nell’atmosfera, ora Fondo Sovrano Norvegese che con un patrimonio di 1.3 trilioni di dollari è il più grande del mondo, si focalizza sulla presenza femminile nei consigli di amministrazione. Il Fondo della banca centrale di Oslo ha richiesto esplicitamente alle società in cui investe che aumentino il numero di donne nei loro consigli di amministrazione considerando come obiettivo la soglia minima del 30%.I consigli di amministrazione in cui le quote rosa abbiano una rappresentanza inferiore al 30% dovrebbero prendere in considerazione la definizione di obiettivi per la diversità di genere e riferire sui progressi. “Quello che vogliamo vedere è una migliore rappresentanza delle donne nei consigli di amministrazione. La diversità è un bene per il consiglio di amministrazione perché offre una prospettiva migliore, è migliore per il processo decisionale e sempre più importante per la legittimità delle aziende“, ha affermato Carine Smith Ihenacho, Chief governance e compliance officer del fondo. La maggior parte dei grandi investitori istituzionali persegue l’obiettivo di un miglioramento della diversità nei consigli di amministrazione, ma spesso senza avere fissato obiettivi precisi per la rappresentanza femminile. Nel 2003 la Norvegia è diventata il primo paese al mondo a imporre una quota di genere, richiedendo a quasi 500 aziende, comprese le 175 aziende quotate alla borsa di Oslo, di aumentare la percentuale di donne nei loro consigli di amministrazione al 40%. A partire dalla prossima stagione di rinnovi degli organi amministrativi, il fondo norvegese eserciterà pressione, votando contro le proposte dei comitati di nomina delle società che non hanno almeno due donne nel consiglio. “Inizieremo con i mercati sviluppati e le aziende in cui le donne sono sottorappresentate, nelle società a grande e media capitalizzazione negli Stati Uniti e in Europa“, ha affermato Smith Ihenacho. L’anno scorso il fondo ha bocciato le proproste dei comitati di nomina di 16 società, tutte società a grande e media capitalizzazione negli Stati Uniti e in Europa, perché avevano consigli di amministrazione di soli uomini. Uno di questi era la catena di ristoranti quotato alla borsa di Londra, Domino’s Pizza, che in seguito ha nominato due donne nel suo consiglio di amministrazione. Il fondo ha inoltre dimostrato di non esitare a disinvestire dalle società che non rispecchiano le posizioni sulle questioni ESG a cui dà la priorità, come ha è accaduto con sette società che non avevano adempiuto a richieste di trasparenza fiscale o ad alcune società petrolifere. “Ciò che è rilevante per tutti i paesi è che le donne in generale sono sottorappresentate. “, ha affermato Smith Ihenacho. “Crediamo davvero che la diversità crei un pensiero migliore, una creatività migliore e un business migliore, davvero. Più è diversificato il gruppo di persone che siedono insieme, più soluzioni creative si ottengono e quindi migliori sono gli affari. Ottieni innovazioni migliori, soluzioni migliori. È semplicemente buono” ha confermato il Ceo del fondo, Nicolai Tangen."}