{"date": "20201211", "category": "Il fondo gestisce masse per 39 miliardi", "title": "Il fondo pensione svedese AP2, uscirà da 250 aziende per allinearsi all’Accordo di Parigi", "text": "Andra AP-fonden, AP2, uno dei cinque più grandi fondi del sistema pensionistico svedese e uno dei più grandi fondi pensione del Nord Europa con asset pari a 39 miliardi di euro, ha deciso di allineare i propri portafogli agli obiettivi dell’Accordo di Parigi. AP2 ha revisionato i propri indici e portafogli, sulle azioni estere e obbligazioni societarie, in modo da raggiungere l’obiettivo di 1,5 gradi dell’Accordo di Parigi. Ciò significa, tra le altre cose, il ritiro dagli investimenti in società che generano ricavi dalla vendita di combustibili fossili. In totale il fondo ha stilato un elenco di 250 società che intende escludere dal portafoglio per abbattere il rischio climatico derivante dagli investimenti globali e ridurre ulteriormente la carbon footprint. AP2 ha rettificato le partecipazioni di azioni globali e obbligazioni societarie che gestisce internamente per garantire che siano coerenti con il Paris Aligned Benchmark, PAB, senza compromettere le caratteristiche di rendimento e rischio degli indici. Il fatto che AP2 gestisca le sue partecipazioni in linea con il PAB significa che il Fondo non investe in società che generano più dell’1% del loro fatturato dal carbone, più del 10% del loro fatturato dal petrolio e più di 50% del loro fatturato dal gas. In linea di principio, questo esclude l’intero settore energetico. Il Fondo non investe neanche in società di servizi pubblici che possiedono più del 50% dei loro ricavi dai combustibili fossili.  Eva Halvarsson, Ceo di AP2, ha confermato: ”In realtà, stiamo andando oltre il requisito di PAB di dimezzare l’impronta di carbonio nel primo anno perché stiamo già riducendo l’impronta di carbonio delle nostre obbligazioni societarie globali di circa il 75% e quella delle nostre azioni globali di circa il 70% perché vorremo raggiungere le emissioni zero nette entro il 2045”."}