{"date": "20201126", "category": "Investimenti per 24 milioni nelle PMI ", "title": "Il Fondo Arco investe sul Progetto Economia Reale", "text": "A fronte dell’offerta del Fondo Italiano d’Investimento di raccogliere investimenti per il “Progetto Economia Reale”, il Fondo ARCO, allocherà il 2% del patrimonio dei comparti Bilanciato Prudente e Bilanciato Dinamico nel FoF Private Debt Italia e il 2% nel FoF Private Equity. Pertanto, per il momento, l’investimento complessivo sarà pari a circa 24milioni di euro, il 2% in Private debt per 12 milioni di euro e il 2% in Private Equity per 12 milioni di euro.  Il Fondo Arco gestisce la previdenza complementare dei lavoratori dei settori Legno, mobile, arredamento e Boschivi/forestali, e ha un patrimonio in gestione di 663,7 milioni.. Gli investimenti saranno indirizzati ad aziende di piccole e medie dimensioni operanti in Italia con ricavi ricorrenti, con flussi di cassa stabili, con solide prospettive di crescita che presentino buone prospettive di sviluppo a livello nazionale e internazionale, che applicano i principi di finanza responsabile ESG alle proprie attività e che abbiano rapporti regolari con i Fondi Pensione e che rispettino le normative relative alla sicurezza del lavoro.  Il “Progetto Economia Reale”ha portato alla creazione di una piattaforma d’investimento che comprende un Fondo di Fondi di Private Debt e uno di Private Equity, ed è in fase di valutazione la realizzazione di un’ulteriore Fondo dedicato alle Infrastrutture. Questi strumenti sono dedicati ai fondi pensione italiani e alla Cassa Depositi e Prestiti S.p.A. e gestiti dal Fondo Italiano di Investimento SGR, e permetteranno ai Fondi Pensione interessati di investire nell’economia reale italiana a supporto della crescita.  Il Cda di ARCO, il 17/11/2020, ha deliberato all’unanimità gli investimenti previsti nell’ambito di questo Progetto. A regime il peso dei fondi del “Progetto Economia Reale” sarà pari al 5% del patrimonio dei comparti Bilanciato Prudente e Bilanciato Dinamico, come già indicato nel “Documento sulla Politica di Investimento” del 2018. "}