{"date": "20210129", "category": "Risultati 2020", "title": "Il Fondo Cometa ratifica i risultati del 2020, patrimonio di oltre 12,5 miliardi di euro", "text": "Il Consiglio di Amministrazione del Fondo Cometa, Fondo nazionale pensione complementare per i lavoratori dell’industria metalmeccanica, dell’installazione di impianti e dei settori affini, e per i lavoratori dipendenti del settore orafo e argentiero, riunitosi il 27 gennaio, ha ratificato i rendimenti dei comparti di investimento nel 2020. Nel dettaglio, il Monetario Plus ha chiuso con +0,51%, il Reddito con +1,52%, il Crescita con +0,42%, il Sicurezza 2020 con +4,97%, la gestione di questo comparto è iniziata il 1° giugno 2020, il TFR Silente con +4,69%, gestione iniziata il 1° giugno 2020, il Sicurezza con -0,40%, gestione terminata il 30 maggio 2020, e il Sicurezza 2015 con -0,20%, gestione terminata il 30 maggio 2020. La gestione dei comparti garantiti Sicurezza 2020 e TFR Silente è iniziata a giugno 2020, nell’ambito del rinnovo dell’offerta garantita del Fondo, e quindi tali linee non hanno risentito direttamente del quadro dei mesi precedenti la loro attivazione. D’altro canto, i comparti Sicurezza e Sicurezza 2015, ancora attivi nei primi 5 mesi dell’anno, con la gestione che infatti è terminata a fine maggio 2020, essendo in fase di chiusura della convenzione erano investiti prevalentemente in liquidità e, quindi, non hanno subito i forti impatti del Covid sui mercati finanziari. Il Fondo Cometa si conferma il più importante fondo pensione operante in Italia con 440 mila aderenti e un patrimonio di oltre 12,5 miliardi di euro, secondo i dati di dicembre 2020. “Il 2020 è stato un anno molto complesso”, ha commentato Oreste Gallo, Presidente del Fondo Cometa. “La pandemia di Covid19 ha impattato sulla salute, l’economia, la società, fino alla vita quotidiana di ciascuno, generando un quadro di incertezza e difficoltà che tuttora persiste. Il Fondo Cometa ha portato avanti la propria missione previdenziale con un’attenta gestione finanziaria, in risposta all’andamento dei mercati, e al tempo stesso garantendo l’operatività della sua struttura anche da remoto attraverso la sua dotazione tecnologica e avviando iniziative di tipo informativo verso gli aderenti. È proprio in uno scenario incerto che emerge, tra le altre cose, l’importanza di tutele e protezioni per il futuro. In questo senso, la previdenza complementare ricopre un ruolo di crescente importanza. L’obiettivo su cui stiamo lavorando è diffondere la cultura e la conoscenza di questo strumento, fin da giovani, fin da quando si entra nel mondo del lavoro, per permettere a una platea sempre maggiore di lavoratori di poter accedere a solide tutele pensionistiche per il loro domani”, ha concluso Gallo."}