{"date": "20210412", "category": "Fondi sovrani", "title": "Il Fondo sovrano norvegese investe 1,4 miliardi nell’eolico offshore", "text": "Il Fondo sovrano norvegese (NBIM), il più grande fondo di investimento al mondo con 1000 miliardi di asset in gestione, in occasione della presentazione dell’aggiornamento sulla strategia 2021-2022, ha reso noto che, nella progressiva opera di disimpegno dai business delle fonti fossili, procederà in quello che è il suo primo investimento diretto nelle energie rinnovabili. Il fondo acquisterà per circa 1,4 miliardi il 50% del sito di Borssele 1&2, attualmente il secondo parco eolico offshore al mondo per estensione, in partnership con Ørsted, leader mondiale nell’eolico offshore con 30 anni di esperienza.  L’investimento nasce con l’obiettivo di sfruttare le potenzialità del settore eolico offshore, le cui stime di crescita sono previste quadruplicare nel prossimo decennio. Il ritorno dell’investimento consisterà in flussi di cassa regolari che si configurano simili alla struttura di uno strumento obbligazionario tipicamente poco rischioso e conforme alla gestione demandata ad un fondo pensione. Sotto il suo mandato dal parlamento norvegese, il fondo può investire fino a 12 miliardi in infrastrutture rinnovabili e sta cercando di diventare uno dei più grandi investitori in questo settore. La chiusura del contratto è prevista per l’estate 2021. Nell’ambito dell’accordo, Ørsted continuerà a fornire servizi di operazioni e manutenzione (O&M) a lungo termine dalla sua base O&M nel porto di Vlissingen nei Paesi Bassi. Inoltre, Ørsted fornirà a NBIM servizi di bilanciamento e un percorso a lungo termine per il mercato dell’elettricità rinnovabile generata da Borssele 1 & 2. Mie Holstad, Chief Real Assets Officer presso Norges Bank Investment Management, ha dichiarato: “Siamo molto lieti di collaborare su Borssele 1&2 con Ørsted. Siamo entusiasti di aver fatto il nostro primo investimento non quotato in infrastrutture per le energie rinnovabili”. Martin Neubert, Chief Commercial Officer e Deputy Group CEO di Ørsted, ha concluso: “In qualità di uno dei maggiori investitori istituzionali del mondo, Norges Bank Investment Management sta facendo la differenza effettuando investimenti sostenibili. Siamo lieti di dare il benvenuto a NBIM come partner di Borssele 1 & 2, che è un progetto di riferimento per la transizione dei Paesi Bassi verso le energie rinnovabili, e siamo lieti di supportare NBIM nella loro strategia di investire in asset infrastrutturali di energia rinnovabile “."}