{"date": "20201126", "category": "Il Fondo svolge anche un'analisi ESG degli asset", "title": "Il Fondo di previdenza della Cassa di Firenze sceglie EIC come nuovo consulente finanziario", "text": "Il Fondo di Previdenza per il personale della Cassa di Risparmio di Firenze ha comunicato di avere sottoscritto un contratto di consulenza finanziaria con la società European Investment Consulting, specializzata nella consulenza per l’asset allocation e il risk management per investitori istituzionali. La società fornirà supporto agli organi decisionali del Fondo nell’attività di analisi e nella definizione e nella manutenzione periodica dell’Asset Allocation Strategica, oltre all’attività di selezione dei Gestori esterni. Il patrimonio complessivo della Fondo è di circa 400 milioni di euro. Circa 115 milioni di euro sono investiti in attività immobiliari e circa 290 milioni in attività mobiliari, dei quali circa 270 milioni sono dati in gestione a terzi.  Dal 2 gennaio del 2019 sono operativi i due mandati Multiasset con obiettivo di rendimento, assegnati a Eurzion Capital Sgr e Candriam Sgr cui sono stati affidati circa 270 milioni di euro equamente ripartiti, attraverso uno stile di gestione attivo e dinamico. Le convezioni stipulate hanno identificato quale obiettivo target il 2,5% annuo. L’andamento dei due mandati, a livello aggregato, ha evidenziato una buona performance con una plusvalenza appena inferiore a 16,5 milioni di euro per il 2019. Il Fondo pensione ha effettuato anche un’analisi sociale ed ambientale sui dati di portafoglio al 30.05.2019, per valutate il livello di responsabilità sociale delle risorse finanziarie investite, affidando il compito a un soggetto terzo specializzato, l’agenzia di rating extra-finanziario VigeroEiris.  La metodologia utilizzata si ispira a norme e convenzioni universalmente riconosciute emanate da organismi internazionali in materia di diritti umani, diritti dei lavoratori e tutela ambientale La valutazione ESG assessment ha riguardato sia i titoli imprese che i titoli dei Paesi inclusi in tutte le linee di investimento del portafoglio del fondo. Al 30.06.2019, il punteggio medio complessivo degli investimenti del Fondo è risultato pari a 44/100 per gli emittenti imprese e a 70/100 per quelli Paesi, in leggera riduzione rispetto al 2018. Entrambi gli ESG score sono superiori alla media dei benchmark utilizzati da Vigeo Eiris per il confronto, rispettivamente pari a 39 Imprese e 59 Paesi."}