{"date": "20201218", "category": "I benchmark di riferimento sono MSCI ACWI ESG Universal Index e Morning Gender Diversity Index", "title": "Il fondo pensione governativo del Giappone investe 10,2 mld in due indici ESG", "text": "Il Fondo pensione governativo giapponese, GPIF, il più grande fondo pensione del mondo con circa 1,5 trilioni di dollari di asset in gestione al giugno 2020, ha deciso di investire circa 10,2 miliardi di euro in strumenti finanziari che seguono passivamente due indici ESG.  Nel dettaglio, GPFI ha deciso di investire circa 8,2 miliardi sull’indice MSCI ACWI ESG Universal Index e circa 2 miliardi sul Morningstar Developed Markets ex-Japan Gender Diversity Index. I due indicatori sono stati selezionati dal Fondo pensioni giapponese perché i fund manager ritengono che i due indici seguano strategie in linea con il proprio obiettivo di migliorare i rendimenti a lungo termine attraverso una maggiore sostenibilità dei singoli emittenti e del mercato nel suo complesso.  L’indice MSCI ACWI ESG Universal è stato sviluppato per i grandi investitori istituzionali che cercano di migliorare l’integrazione ESG ottenendo lo stesso livello di opportunità di investimento e di esposizione al rischio dell’indice principale, l’MSC ACWI Index, formato da un mix di società del Paesi sviluppati e di quelli emergenti che copre più di 300 società in 50 nazioni. La sua versione ESG è uno degli indicatori sostenibili di punta di MSCI, e regola il peso dei propri componenti, che sono circa 2.100, in base all’attuale rating ESG di ogni emittente e alla sua tendenza con l’obiettivo elevare le metriche ESG dell’indice nel complesso.  Il nuovo indice Morningstar Developed Markets ex-Japan Gender Diversity, è un indice di recente creazione basato sui dati e sulla metodologia di scoring di Equileap, è concepito per fornire visibilità alle società dei mercati sviluppati che esibiscono una forte politica e pratica in materia di diversità di genere, sfruttando l’Equileap Gender Equality Scorecard.  L’indice Morningstar Developed Markets ex-Japan Gender Diversity selezionato da GPIF deriva dall’indice Morningstar Developed Markets ex-Japan Large-Mid, che comprende azioni delle aziende con grande e media capitalizzazione di Stati Uniti, Canada, Europa occidentale, Israele, Australia, Hong Kong, Nuova Zelanda e Singapore. Gli score delle aziende presenti nell’indice, che sono circa 1.765, sono ponderati in base a 19 criteri di parità di genere, tra cui l’equilibrio di genere nella forza lavoro, il divario retributivo di genere, il congedo parentale retribuito e le politiche contro le molestie sessuali La domanda degli investitori per ESG è aumentata drasticamente nell’ultimo decennio. Una ricerca di Morningstar mostra che gli asset globali in fondi sostenibili hanno raggiunto il massimo record di 1.2 trilioni di dollari a settembre 2020."}