{"date": "20210422", "category": "Fondo ESG", "title": "Il fondo Comgest Growth China festeggia 20 anni di sovraperformance", "text": "Comgest, società di asset management indipendente e internazionale, celebra il 20° anniversario delfondo Comgest Growth China, uno dei fondi cinesi registrati in Europa più longevi e uno dei primi ainvestire in A-share.  Lanciato nell’aprile 2001, il fondo ha generato un rendimento netto annualizzato dell’11,7% nei suoi 20 anni di track record, superando l’indice MSCI China del 4,6% annuo. Il fondo ha anche protetto gli investitori dall’elevata volatilità del mercato azionario cinese con la disciplinata applicazione dello stile d’investimento quality growth di Comgest.  Il fondo Comgest Growth China ha un portafoglio composto da 30-35 titoli che, secondo il gestore, rappresentano società con una crescita di qualità a lungo termine che integrano i fattori ESG. Il portafoglio è costruito seguendo un processo di investimento puramente bottom-up. Le società del portafoglio ad alta crescita hanno una previsione di crescita annua degli utili superiore al 17% per i prossimi 5 anni.  Una delle partecipazioni principali è Ping An, la più grande compagnia di assicurazioni del ramo vita e salute della Cina. Ping An investe il 10% dell’utile netto in R&S ogni anno e, di conseguenza, è responsabile dell’innovazione di una serie di aziende tecnologiche di successo, come Lufax, Ping An Health e OneConnect. Autohome è il principale marketplace online cinese di auto nuove e usate. Altre partecipazioni in portafoglio includono Anta Sports, un concorrente di Adidas e Nike nel mercato cinese in rapida crescita dell’abbigliamento sportivo, e Netease, il principale sviluppatore e distributore di giochi online in Cina. L’elevata quota di imprese statali si traduce in credenziali ESG relativamente scarse per il mercatoazionario cinese. Tuttavia, l’engagement con Inner Mongolia Yili, che ha portato al miglioramento delle pratiche ambientali e della generale consapevolezza sul piano ESG per la più grande azienda lattiero-casearia cinese, sottolinea l’importanza dell’analisi ESG e delle attività di engagement di Comgest per il successo del nostro approccio di stock picking a lungo termine. David Raper, portfolio manager del fondo Comgest Growth China, ha dichiarato: “Negli ultimi vent’anni il nostro approccio di investimento quality growth a lungo termine è stato la chiave del successo in un mercato che è guidato dal sentiment degli investitori retail e da oscillazioni di momentum molto forti. L’analisi, l’integrazione e l’engagement ESG sono un importante fattore di successo nel nostro approccio di investimento a lungo termine e avverso al rischio per tutti i prodotti Comgest. Ed è particolarmente importante in un mercato azionario cinese in continua crescita, con una lunga tradizione di imprese statali e società private di grande spirito imprenditoriale, dove la governance deve essere costantemente esaminata per il successo a lungo termine.”"}