{"date": "20210114", "category": "Impact investing", "title": "La società ad impatto BlueOrchard (Schroders) registra una solida performance nel 2020", "text": "BlueOrchard, la società ad impatto elvetico che fa parte del gruppo Schroders, ha aumentato il suo raggio d’azione nel 2020, permettendo l’accesso ai servizi finanziari a più di 215 milioni di persone povere e vulnerabili. Nonostante la pandemia di Covid-19, i portafogli di investimento di BlueOrchard hanno dimostrato una solida resilienza.  L’impatto del virus minaccia però di annullare decenni di progressi compiuti verso la riduzione della povertà e delle disuguaglianze a livello globale. Nel 2020, BlueOrchard ha quindi concentrato i suoi sforzi per garantire che i Paesi in via di sviluppo non venissero lasciati indietro. Per supportare le micro, le piccole e le medie imprese dei mercati emergenti e di frontiera, BlueOrchard ha lanciato il fondo BlueOrchard Covid-19 Emerging and Frontier Markets MSME Support Fund, che ha raggiunto un primo closing a 160 milioni e che ha l’obiettivo di supportare 200 milioni di posti di lavoro. Il Fondo è sostenuto da importanti investitori pubblici e privati, compresi Schroders e una serie di istituti finanziari per lo sviluppo globale di spicco, come CDC, DFC, FSDA, KfW, JICA e SECO. In risposta alla necessità di progetti per infrastrutture essenziali nei mercati in via di sviluppo, BlueOrchard ha lanciato il fondo BlueOrchard  Sustainable Assets Fund, BOSAF. BOSAF investe in asset infrastrutturali sostenibili con target di impatto chiari e misurabili, allineati con gli SDGs delle Nazioni Unite, nei segmenti dell’energia rinnovabile, delle infrastrutture e dell’efficienza energetica, dei trasporti sostenibili e delle infrastrutture per la gestione dei dati. Schroders, la società di asset management britannica globale, ha impegnato 15 milioni di dollari di seed money per allinearsi al senior capital al primo closing. Il fondo è gestito da un team esperto con un lungo track record di investimenti in infrastrutture sostenibili. Tra i fondi esistenti, il BlueOrchard Emerging Markets SDG Impact Bond Fund, IBF, ha registrato sin dal lancio nel 2018 una crescita solida, raggiungendo i 500 milioni di dollari a dicembre 2020. IBF offre agli investitori un punto di accesso unico a un portafoglio di impact bond. La strategia di investimento si basa sulla presenza locale di BlueOrchard e sulla lunga esperienza negli investimenti nei mercati emergenti e di frontiera.  BlueOrchard ha costantemente rafforzato i suoi team di investimento per aumentare ulteriormente le opportunità nei mercati emergenti e di frontiera. BlueOrchard ha inoltre chiuso la raccolta per il fondo InsuResilience Investment Fund, IIF, a quota 230 milioni di dollari. Ad oggi, il fondo ha contribuito a proteggere 25 milioni di persone in comunità economicamente vulnerabili e a mitigare gli effetti dei cambiamenti climatici, con l’obiettivo di raggiungere tra i 90 e i 145 milioni di beneficiari entro il 2025. IIF consiste in un sub-fund di Private Debt e uno di Private Equity e rappresenta un importante esempio di strategia di ‘blended finance’, che ha attratto investimenti da parte di investitori prestigiosi sia nel settore pubblico che in quello privato, compresi Soros Economic Development Fund, Bank of America, European Investment Bank e US International Development Finance Corporation. Nel 2021 BlueOrchard festeggia il suo 20° anniversario. In questi 20 anni la missione di BlueOrchard è stata quella di generare un impatto duraturo e positivo per le comunità e l’ambiente, offrendo al contempo rendimenti attraenti per gli investitori. L’impatto sulle persone che hanno affrontato povertà e vulnerabilità nel corso della pandemia di Covid-19 ha dimostrato l’importanza di questa missione e la necessità di investitori a impatto pioneristici come BlueOrchard. Nel 2021 BlueOrchard continuerà a promuovere un uso consapevole del capitale e a soddisfare la domanda degli investitori di strategie innovative e con un impatto reale, inaugurando nuove strategie di investimento. La società continuerà a rispondere alla pandemia di Covid-19 fornendo liquidità e supportando la resilienza degli istituti finanziari nei mercati emergenti e di frontiera. BlueOrchard continuerà a impegnarsi nella riduzione del divario di finanziamento per i progetti infrastrutturali green e a contribuire al raggiungimento degli SDGs delle Nazioni Unite, investendo in social, impact e green bond. Peter Fanconi, Chairman of the Board di BlueOrchard, ha commentato: “Siamo fermamente convinti che il settore privato abbia sia la responsabilità che le risorse per generare un impatto positivo sul mondo. La storia di vent’anni di successo di BlueOrchard ne rappresenta di per sé una prova. Accogliamo con entusiasmo i prossimi 20 anni, in cui miriamo ad aumentare il nostro impatto a livello globale insieme ai nostri partner.” Philipp Müller, Ceo di BlueOrchard, ha affermato: “Nel 2020 abbiamo dimostrato la nostra resilienza, sia come azienda che come team. Basandoci sulla nostra lunga tradizione di vicinanza agli investitori, a coloro in cui investiamo e ai nostri partner, siamo stati in grado di avviare iniziative pioneristiche nel corso della pandemia di Covid-19 e di generare rendimenti con un impatto reale. Siamo convinti che il 2021 offrirà molte nuove opportunità e ci permetterà di continuare nella nostra missione di includere gli esclusi. Ringraziamo i nostri investitori per il loro costante supporto e la fiducia in BlueOrchard.” Maria Teresa Zappia, Chief Impact & Blended Finance Officer and Deputy Ceo di BlueOrchard, ha dichiarato: “Le conseguenze della pandemia di Covid-19 hanno esacerbato alcune delle sfide sociali e ambientali più urgenti a livello globale. In questo contesto generare e riportare un impatto significativo sta diventando giustamente sempre più necessario per l’asset allocation. Facendo leva sui nostri 20 anni di track record nella gestione a impatto in varie asset class e temi, continueremo a condividere la nostra expertise, contribuendo a una maggiore trasparenza e condivisione delle conoscenze”."}