{"date": "20201125", "category": "Un modo innovativo per garantire sicurezza", "title": "Il Gruppo Mediolanum pubblica la Dichiarazione Non Finanziaria su Blockchain", "text": "Il Gruppo Mediolanum ha notarizzato la Dichiarazione Consolidata di Carattere Non Finanziario (DNF) 2019 su blockchain per il secondo anno consecutivo. Le informazioni, i dati e gli obiettivi presentati nella DNF fanno riferimento alla cultura della sostenibilità, all’impegno e ai risultati raggiunti, esprimendo la solidità del modello di business del Gruppo Mediolanum. E’ lo strumento per consuntivare le azioni sulla sostenibilità e promuovere un progresso non solo economico, ma anche sociale e ambientale, finalizzato alla realizzazione della centralità della persona. Le novità di quest’anno sono rappresentate dalla doppia versione italiana e inglese, e tre differenti piattaforme blockchain: Ethereum, Bitcoin e EOS, quale prova di autenticità, trasparenza e massima versatilità. In questo modo, Banca Mediolanum stabilisce una nuova frontiera a livello nazionale nell’innovazione in ambito finanziario. La Tecnologia Blockchain permette di creare un registro contabile distribuito, modulabile, efficiente ed economico. Il registro distribuito della Blockchain è la soluzione in grado di garantire tracciabilità e sicurezza del dato con la possibilità di essere consultato da un numero illimitato e controllato di utenti in tutto il mondo. L’informativa diventa così consultabile facilmente da clienti, azionisti, fornitori e istituzioni. “L’adozione per il secondo anno consecutivo di questo processo di notarizzazione e il ricorso a tre diverse infrastrutture blockchain – commenta Oscar di Montigny, Chief Innovation, Sustainability e Value Strategy Officer di Banca Mediolanum – segna una nuova frontiera da parte della Gruppo nell’innovazione in ambito finanziario a livello nazionale. Il Gruppo conferma il proprio posizionamento di azienda all’avanguardia sui temi legati all’innovazione con priorità sui temi di sostenibilità e di trasparenza, nel rispetto di tutti i nostri stakeholders e del rapporto di reciproca fiducia”."}