{"date": "20210212", "category": "Banche centrali", "title": "Il Governatore della Banca di Francia: “corporate bond purchase programme” da calibrare con criteri climatici", "text": "La Banca di Francia ha organizzato la 5°edizione “Climate Change and Sustainable Finance”, insieme a Option France. François Villeroy de Galhau, il Governatore della Banca Centrale francese, ha presentato il piano dell’istituzione da lui preseduta per combattere il climate change in collaborazione con la BCE e i altri membri dell’Eurosistema.  Il programma di Villeroy è organizzato in tre punti, prevedere gli effetti della climate change, aumentare la disclosure, ridurre l’impatto partendo dal programma comune, della BCE, “corporate bond purchase programmes”. Partendo dal terzo intervento, Villeroy ha affermato: “Noi siamo obbligati ad acquistare attività al prezzo di mercato ma credo sia possibile e auspicabile ricalibrare i limiti di acquisto per azienda, basandosi sui criteri climatici. Ad esempio, l’Eurosistema potrebbe limitare i suoi acquisti di titoli da emittenti la cui performance climatica non è compatibile con l’accordo di Parigi. Al contrario, i titoli emessi da società “allineate” potrebbero essere acquistati in quantità maggiori. Questo approccio, applicabile a tutte le società e al nostro programma di acquisto del settore aziendale, sarebbe più completo di un QE verde, il cui impatto quantitativo sarebbe inferiore perché sarebbe mirato solo alle obbligazioni verdi”.  Il Governatore continua: “Adesso sappiamo come calcolare gli indicatori climatici per oltre il 90%, circa 2,4 trilioni di euro, delle obbligazioni corporate ammissibili all’Eurosistema. Sappiamo come farlo anche per i prestiti bancari dei maggiori debitori, che sono anche i più importanti in termini climatici. Il secondo passo sarebbe quello di estendere la strategia di decarbonizzazione ai titoli emessi dalle istituzioni finanziarie. Per raggiungere questo obiettivo, le banche dovranno essere in grado di valutare le proprie emissioni indirette, generate dalle attività che finanziano”. Il rischio climatico viene considerato un rischio finanziario non sufficientemente misurato dai mercati. In quest’ottica serve adottare modelli di previsioni a lungo termine. Il Governatore della Banca di Francia afferma: “Dovremo inoltre esaminare ulteriormente l’impatto del settore energetico sulle dinamiche economiche, in particolare sul commercio internazionale o sulla valutazione di alcune attività finanziarie. Al di là dell’orizzonte di politica monetaria, è importante valutare l’impatto del rischio climatico sulla crescita potenziale e le sue conseguenze sullo spazio politico della banca centrale per raggiungere il suo obiettivo principale. Mi riferisco in particolare agli effetti a lungo termine di eventi climatici estremi più frequenti e più gravi sull’accumulazione di capitali, sul mercato del lavoro e sui flussi migratori”. Un altro punto cruciale è la trasparenza, Villeroy ha commentato: “Il requisito di trasparenza va di pari passo con la richiesta di un quadro normativo armonizzato. Lo ripeto, e mi dispiace dire che né in Europa, nemmeno in Francia, siamo oggi in grado di confrontare – e quindi di valutare correttamente – i dati eterogenei pubblicati da istituzioni finanziarie e dalle società. Da questo punto di vista, la standardizzazione dei dati e il progetto di direttiva sulle relazioni non finanziarie – che sarà discussa quest’anno e la cui adozione, si spera, avvenga il prossimo anno, sotto la presidenza francese, sarà la battaglia da combattere nel 2021. E sarebbe inaccettabile, in un momento in cui i progressi sul cambiamento climatico si stanno muovendo nella giusta direzione e l’Europa ha vinto il primo round nella lotta al cambiamento climatico, per l’Europa perdere il secondo round, cioè quello di misurare questi valori utilizzando standard e dati pubblicati”."}