{"date": "20210428", "category": "Net Zero", "title": "Il lancio della Glasgow Financial Alliance avvicina il target Net Zero", "text": "E’ stata lanciata una nuova iniziativa per riunire le istituzioni finanziarie impegnate verso la conversione Net Zero dei propri attivi. La Glasgow Financial Alliance for Net Zero (GFANZ), presentata nel corso della Us Climate Action Week e presieduta da Mark Carney, inviato speciale delle Nazioni Unite per l’azione per il clima e la finanza, riunisce oltre 160 investitori professionali che hanno aderito alle principali iniziative net-zero in tutto il sistema finanziario per accelerare il processo di transizione climatica. Lo scopo di questa nuova iniziativa, nata grazie alla collaborazione tra UNFCCC Climate Action Champions, Race to Zero e presidenza della COP26, è costituire un’alleanza globale che raggruppi tutte le iniziative Net Zero. I membri dell’alleanza includono i principali asset manager, nonché banche ai quali viene richiesto di stabilire obiettivi intermedi e a lungo termine per raggiungere zero emissioni nette entro il 2050 in linea con i criteri della campagna delle Nazioni Unite Race to Zero. A questi, verranno integrati obiettivi a breve termine e piani d’azione definiti dai membri. L’alleanza si compone delle società partecipanti alla Net Zero Asset Managers Initiative, alla Net-Zero Asset Owner Alliance e alla Net-Zero Banking Alliance. Quest’ultima include 43 delle principali banche mondiali ed è stata lanciata in collaborazione con la Financial Services Taskforce della Prince of Wales’ Sustainable Markets Initiative. Le società aderenti, il cui patrimonio ammonta a 58 trilioni di euro, hanno unito le forze per guidare l’economia globale verso le zero emissioni nette e stabilire i prossimi passi che le aziende devono intraprendere per allinearsi al traguardo climatico del 2050. Per raggiungere questi obiettivi, l’alleanza ha deciso di: Il primo ministro britannico Boris Johnson ha dichiarato: “Unire le banche e le istituzioni finanziarie del mondo dietro la transizione globale allo zero netto è fondamentale per sbloccare i finanziamenti di cui abbiamo bisogno per arrivarci, dal sostegno di aziende pionieristiche e nuove tecnologie alla costruzione di economie resilienti in tutto il mondo. Mark Carney, inviato speciale delle Nazioni Unite per l’azione per il clima e le finanze e consigliere per le finanze per il clima del primo ministro Johnson per la COP26, ha dichiarato: “Questa è la svolta nell’integrazione della finanza per il clima di cui il mondo ha bisogno. Accolgo con favore la leadership della Task Force sui servizi finanziari e di altre banche globali per i loro nuovi impegni verso lo zero netto e per aver unito le forze con GFANZ, il gold standard per gli impegni zero netto nel settore finanziario. Fondamentalmente, GFANZ fungerà da forum strategico per garantire che il sistema finanziario lavori insieme per ampliare, approfondire e accelerare la transizione verso un’economia netta zero”."}