{"date": "20210222", "category": "Borse", "title": "Il London Stock Exchange si impegna per Net Zero e lancia nuovo segmento per i transition bond", "text": "LSEG (London Stock Exchange Group plc) ha annunciato di essere il primo mercato globale a impegnarsi per un’economia “net zero” attraverso la Business Ambition for 1.5° e diventa quindi un membro della “Race to Zero” delle Nazioni Unite sul cambiamento climatico. Gli obiettivi scientifici del Gruppo per ridurre le emissioni in linea con l’Accordo di Parigi sono stati approvati anche dall’iniziativa Science Based Targets (SBTi). LSEG si impegna a ridurre le sue emissioni di quasi il 50% entro il 2030 e coinvolgerà tutti i fornitori chiave, per fissare obiettivi di emissioni Scope 3 su base scientifica entro il 2025. LSEG è anche un sostenitore della Task Force for Climate-related Financial Disclosures (TCFD) dal suo lancio nel 2017. David Schwimmer, amministratore delegato di LSEG ha affermato: “L’infrastruttura dei mercati finanziari gioca un ruolo fondamentale nel permettere la transizione verso un’economia a impatto zero. L’attenzione sull’incorporazione di strategie di investimento sostenibili è aumentata solo durante la pandemia di Covid-19 e LSEG è impegnata a svolgere un ruolo di primo piano. Come parte del nostro impegno, LSEG è lieta di diventare membro della ‘Race to Zero’ delle Nazioni Unite sul cambiamento climatico, il primo global exchange group a farlo.” Inoltre, come parte dell’impegno per guidare l’azione sul cambiamento climatico, il London Stock Exchange ha anche annunciato di essere la prima borsa a lanciare un segmento dedicato ai Transition Bond. Il segmento mostrerà gli strumenti di debito degli emittenti che hanno una strategia aziendale o un quadro di transizione che è allineato all’Accordo di Parigi, compresi gli obiettivi approvati per raggiungere il net zero, e rivela, gestisce e affronta i rischi legati al clima in linea con gli standard globali come il Climate Transition Finance Handbook, il CBI Transition Certification Framework e la Transition Pathway Initiative. Il nuovo segmento di mercato, lanciato in questi giorni, si unisce ai segmenti dedicati alle obbligazioni Green, Social, Sustainability, Sustainability-Linked e Green revenues per formare il mercato delle obbligazioni sostenibili del London Stock Exchange (SBM). È stato sviluppato a seguito di consultazioni con emittenti, investitori e consulenti, e con il contributo del Sustainable Bond Market Advisory Group di LSEG."}