{"date": "20210415", "category": "L'opinione di Chris Buchbinder, Equity Portfolio Manager di Capital Group", "title": "Il mercato delle auto elettriche è solo all’inizio", "text": "E’ ormai evidente che il grande debutto delle auto elettriche c’è già stato, e pure con un certo anticipo sulla tabella di marcia. General Motors ha annunciato a gennaio la cessazione della produzione di auto alimentate a benzina e diesel entro il 2035. Volkswagen, la principale casa automobilistica d’Europa, ha presentato un piano d’investimento da 86 miliardi di dollari per sviluppare nei prossimi cinque anni veicoli elettrici, fabbriche digitali e vetture a guida autonoma. Inoltre, nel 2020 l’entusiasmo degli investitori per i veicoli elettrici (EV) ha temporaneamente spinto il valore di mercato di Tesla da 100 a 800 miliardi di dollari, superando il valore complessivo delle nove maggiori case automobilistiche tradizionali messe insieme. Tesla, che lo scorso anno ha venduto poco meno di 500.000 vetture, prevede una crescita del fatturato del 50% l’anno. Secondo l’Agenzia Internazionale per l’Energia, nel prossimo decennio le vendite globali di EV aumenteranno del 28% l’anno. Negli Stati Uniti, stiamo parlando di circa 270 o 280 milioni di veicoli in un’ottica di lungo termine. Negli ultimi cinque anni, la curva di adozione si è fatta più ripida grazie soprattutto agli incentivi statali e all’inasprimento degli standard sulle emissioni delle automobili a benzina. La Cina e l’Europa hanno adottato un approccio particolarmente aggressivo, sia in termini di sussidi che nello stabilire severe restrizioni alle emissioni da combustibili fossili. I veicoli elettrici si stanno avvicinando a un punto di svolta, in cui diventeranno più convenienti da acquistare rispetto alle auto tradizionali anche senza i sussidi statali. Oggi i veicoli elettrici sono alimentati generalmente da una batteria agli ioni di litio da 40-60 kilowatt, che rappresenta circa un terzo del costo complessivo del veicolo. Se il prezzo della batteria scenderà sotto i cento dollari per kilowattora (kWh), le auto elettriche diventeranno più convenienti di quelle tradizionali. Secondo un’analisi di Bloomberg, nell’ultimo decennio il prezzo medio è sceso da 917 a circa 137 dollari per kWh. In Cina, già leader nella produzione di batterie, per alcuni veicoli è già stata raggiunta la soglia dei cento dollari, e si prevede di arrivare sotto i 60 dollari entro il 2030. Questo ha favorito l’introduzione di modelli con prezzi più abbordabili, prestazioni migliori e maggiore autonomia, oggi limitata a 300-600 km. Fra le aziende promotrici di batterie più economiche e con prestazioni ottimizzate ci sono CATL in Cina, LG Chem e Samsung SDI in Corea e Tesla negli Stati Uniti. A suscitare l’interesse dei consumatori per i veicoli elettrici, però, sarà anche il vantaggio offerto da una vettura elettrica in termini di costo totale di proprietà rispetto a una con motore a combustione interna. In tal senso, le tipiche auto alimentate a batteria avranno costi di manutenzione e gestione di gran lunga inferiori rispetto alle vetture che bruciano combustibili fossili, che usurano maggiormente i motori e impongono una manutenzione regolare. Crescerà la diffusione dei veicoli elettrici “software-defined”, che usano software in grado di ricevere aggiornamenti via etere, per migliorare la funzionalità e la sicurezza alla guida e offrire al contempo esperienze di intrattenimento integrate. Questi aggiornamenti wireless aiuteranno i produttori più lungimiranti a realizzare veicoli capaci di imparare, migliorare e offrire più servizi nel tempo. Approccio che permetterà di compensare parte delle perdite dovute alla svalutazione delle auto obsolete. L’aggiornamento software forse più importante per alcuni modelli sarà la tecnologia di guida autonoma. Waymo, la divisione di Google dedicata alle auto driverless, sta testando questo tipo di veicoli nell’area di Phoenix già dall’inizio del 2017. La sua controparte alla General Motors, Cruise, sta collaudando auto completamente autonome a San Francisco, mentre la start-up cinese AutoX ha già messo su strada a Shenzhen un’intera flotta di vetture senza conducenti al volante. Le case automobilistiche tradizionali dovranno fare i conti con la svalutazione di impianti produttivi vetusti, la gestione dei rapporti con i fornitori e la contrazione dei margini di profitto. Dispongono, tuttavia, di ampie risorse e di capacità produttive globali. Le start-up non hanno oneri finanziari associati, ma potrebbero incontrare qualche difficoltà nell’espandere la produzione. Per gli operatori storici, quindi, non è ancora detta l’ultima parola. Come nel caso di GM, dove il CEO Mary Barra ha avviato un programma di ristrutturazione interno. Oltre a puntare sulla totale elettrificazione entro il 2035, GM ha investito molto in Cruise. La trasformazione dell’industria automobilistica globale avrà implicazioni profonde anche per altri settori, tra cui energia, servizi di pubblica utilità, produzione, estrazione mineraria e assicurazioni. Con la crescente diffusione dei veicoli elettrici, potremmo assistere nel giro di pochi anni a un picco nel consumo di petrolio. A livello mondiale, infatti, gran parte dell’elettricità viene ancora prodotta usando combustibili fossili. Serviranno quindi più stazioni di ricarica, più capacità di generazione elettrica ed energia più pulita.Ma nel costruire le infrastrutture i produttori di EV non terranno conto solo delle quote di chilometri. Intendono aggiudicarsi anche parte dei portafogli di compagnie assicurative, utility, media e altro ancora, con ricadute sulle compagnie di assicurazione e le società di comunicazione. È probabile che nei prossimi anni assisteremo a cambiamenti che richiederanno agli investitori professionali di tenere gli occhi “ben fissi sulla strada”."}