{"date": "20201222", "category": "Investimenti per 51 milioni di euro", "title": "Il Ministero dello Sviluppo Economico lancia due progetti per l’innovazione e lo sviluppo", "text": "Il Ministro dello Sviluppo economico Stefano Patuanelli ha firmato due decreti che autorizzano un Accordo per l’innovazione con il Gruppo Salvatore Ferragamo che coinvolge la Regione Toscana, e un Accordo di sviluppo con l’azienda Sterilgarda Alimenti che coinvolge la Regione Lombardia.  I due Accordi puntano a favorire investimenti in ricerca e sviluppo per sostenere interventi di considerevole impatto tecnologico e dimensionale, in grado di incidere sulla capacità competitiva delle imprese anche al fine di salvaguardare l’occupazione. Per la realizzazione di prodotti e processi produttivi innovativi sono previsti investimenti complessivi pari a circa 51 milioni di euro, a sostegno dei quali il MiSE ha messo a disposizione circa 15 milioni di euro di agevolazioni. L’Accordo per l’innovazione riguarda un progetto di ricerca e sviluppo per la creazione di una infrastruttura tecnica che supporterà il nuovo modello di supply chain per il settore del lusso, la quale integrerà una soluzione tecnologica evoluta basata su algoritmi e modelli di machine learning e deep learning, presentato dal Gruppo Salvatore Ferragamo, da realizzare nel territorio della Regione Toscana. I costi complessivi del progetto ammontano a circa 27,8 milioni, di cui 6 milioni finanziati dal MiSE. L’accordo di sviluppo riguarda la realizzazione di un nuovo reparto di confezionamento con installazione di linee ad altissima automazione di confezionamento di prodotti lattiero-caseari, la predisposizione di un software per la tracciabilità dei prodotti e la ristrutturazione dello stabilimento, presentato dalla Sterilgarda Alimenti, da realizzare nel sito produttivo di Castiglione delle Stiviere in Lombardia. I costi complessivi del progetto ammontano a circa 23,6 milioni di euro, di cui 9 finanziati dal MiSE. La realizzazione del programma determinerà un incremento occupazionale di 29 unità lavorative."}