{"date": "20201124", "category": "Continua la crecita del mercato dei green bond ", "title": "Il mercato dei green bond arriverà a 1 trilione di dollari nel 2021", "text": "Già nel 2021 il mercato dei green bond potrebbe arrivare a 1 trilione di dollari, grazie anche all’annuncio del prossimo Presidente degli Stati Uniti, Joe Biden, di investire 2 trilioni di dollari per allineare l’economia americana all’Accordo di Parigi. La previsione viene da Johann Plé, Responsabile Gestioni Green Bond di di AXA Investment Managers, nel corso del webinar dal titolo “Green bond: un’opportunità per gli investitori e il pianeta” durante la nona edizione della Settimana dell’Investimento Sostenibile e Responsabile organizzata dal Forum per la finanza sostenibile. Plé ha presentato una puntuale fotografia sullo stato attuale del mercato dei green bond, che ha già raggiunto una cifra record di 600 miliardi di euro. Con il 54% dei titoli emessi nei mercati EU, seguito da quello statunitense con il 25%. La sua crescita è molto più contenuta di quello europeo, con quest’ultimo che ha registrato un +5% tra il 2019 e il 2020 contro un +1% di quello statunitense.  Il primo confronto da sottolineare è quello tra il green bond index e il global bond index, si può vedere che l’indice dei green bond ha sovraperformato rispetto a quello global nel corso degli ultimi quattro anni. Anche in un anno difficile come il 2020, l’indice dei green bond ha registrato un +4,41% rispetto a un +3,9% dell’indice global. Nel mercato europeo, durante l’ultimo anno, sono stati emessi green bond per un valore di circa 90 miliardi di euro, contro i 83 miliardi dell’anno precedente. Si nota che tra il 2018 e il 2019 il valore dei green bond è raddoppiato da i circa 40 miliardi di euro del 2018 si è arrivati agli 83 miliardi di euro del 2019.  Le industrie che usano maggiormente questo prodotto finanziario, nel mercato euro,  sono le aziende operanti nel settore delle utilities, nel settore finanziario e in quello del real estate. In concreto, il 41% del market bond delle utilities è di tipo green seguono il settore finanziario con il 38% e quello del real estate con il 25%.  Il numero degli emittenti, negli ultimi due anni, è passato da 100 a 320. Il driver di questo settore sono i titoli governativi di debito. Nel 2016, il governo polacco ha fatto la prima emissione di un green sovereign bond. Ad oggi sono 26 governi che hanno emesso un titolo di debito di tipo green per un valore che arriva a 50 miliardi di euro. Il paese leader, in assoluto, è la Francia con circa la metà dei sovereign green bond, attualmente in circolazione, emessi dal governo francese. Per quel che concerne l’Italia, il 2021 dovrebbe essere l’anno in cui anche il governo italiano farà la sua prima emissione di un green bond. Sul ruolo dei green bond si è continuato a parlare anche durante la tavola rotonda, in cui si sono confrontate due categorie di player molto importanti nel mercato, ossia gli investitori e gli emittenti. I partecipanti erano Aldo Romani, Head of Sustainability Funding della BEI, Nadia Giuliani, Head of Liquid Investments Office and ESG Specialist di Inarcassa e Stefano Pierini, Direttore Centrale, Finanza, Investor Relations, Assicurazioni e Patrimonio di Ferrovie dello Stato.  Romani ha tracciato gli interventi principali che la BEI ha effettuato nel corso degli ultimi anni, a partire dal 2007 con Ia prima emissione della BEI a sostegno dell’Energy Action Plan dell’UE. “La BEI” ha rimarcato nel suo intervento Romani, “classificherà e monitorerà tutte le sua attività di prestito verde in armonia con il quadro della tassonomia EU Green Bond Standard, che diventerà operativa nel 2021. In questo modo per la prima volta si stabilisce un legame stretto tra finanza e economia”. Sulla scia di queste considerazioni sul rapporto tra finanza e economia, Pierini ha presentato l’esperienza e l’impegno dello Ferrovie dello Stato nel mercato dei green bond. Con l’emissione del 2017 del suo primo green bond, le FS hanno finanziato i treni Freccia Rossa 1000, che hanno ridotto il consumo dell’energia del 30% e sono costruiti da materiali al 94% riciclabili. “Le Ferrovie dello Stato- ha aggiunto Parini- vogliono allargare l’uso di queste tipologie di prodotti finanziari, come il caso dei loan green. Con l’obiettivo di finanziare i nostri interventi ma anche i diversi progetti di partnership pubblico privato che possiamo mettere in atto nel prossimo futuro”. Giuliani, di Inarcassa, ha evidenziato l’importanza sempre maggiore della sostenibilità nel loro processo di investimento. Inarcassa ha un patrimonio di 11,5 miliardi di euro, il 40% di queste masse è investito in prodotti ESG. La Esg specialist ha sottolineato il ruolo della disclosure e del reporting come dei strumenti di essenziale valore per gli  investitori istituzionali in modo da poter soddisfare le esigenze dei propri clienti, i quali a loro volta vogliono allineare agli obiettivi finanziari quelli legati alla sostenibilità. “Adesso nel nostro processo di investimento ci basiamo sul framework degli Sustainable Principles- ha commentato Giuliani- ma la loro natura non vincolante riduce la nostra possibilità come investitori ad avere un quadro affidabile al 100% degli strumenti finanziari di tipo green. La notizia dell’arrivo di una tassonomia unica sui green bond, lanciata nel luglio 2020 dalla Comissione Europea, ci rende molto fiduciosi sul futuro di questo segmento”. Infine, Monica Paternesi, Caposervizio economia e finanza dell’Ansa, ha annunciato l’iniziativa ANSA 2030 Project con l’auspicio che entro il 2030 la sostenibilità sia diventata una costante per tutta la comunità. In conclusione, Francesco Bicciato, Segretario Generale, Forum per la Finanza Sostenibile ha ricordato la lettera del Forum rivolta al Premier Conte e a cinque ministri del suo gabinetto per sensibilizzare e richiamare la loro attenzione affinché l’Italia possa cogliere le opportunità della finanza sostenibile per fare crescere l’economia del paese."}