{"date": "20210121", "category": "Climate change", "title": "Il nuovo Presidente Biden firma il rientro degli Stati Uniti nell’accordo di Parigi", "text": "Il nuovo Presidente Biden, il giorno del suo insediamento, mercoledì 20 gennaio, ha siglato il ritorno degli Stati Uniti nell’accordo di Parigi e ha ordinato alle agenzie federali di iniziare la revisione e il ripristino di oltre 100 normative ambientali indebolite, o annullate, da l’ex presidente Trump. Biden ha posto la lotta alla crisi climatica tra le massime priorità. “Combatteremo il cambiamento climatico in un modo che non abbiamo mai fatto prima”, ha detto Biden, parlando dallo studio ovale poco prima della firma degli ordini esecutivi. Il presidente ha ammonito: “Sono solo azioni esecutive. Sono importanti ma avremo bisogno di fare delle leggi per molte delle cose che faremo”. In base all’accordo di Parigi, quasi 200 nazioni hanno promesso di ridurre le emissioni per scongiurare le conseguenze più disastrose del cambiamento climatico. Con la lettera alle Nazioni Unite, firmata il 20 gennaio da Biden, inizia formalmente il processo dei 30 giorni per riportare gli Stati Uniti nell’accordo di Parigi.  Inoltre il Presidente Biden ha revocato il permesso di costruzione per un oleodotto Keystone XL, che avrebbe dovuto trasportare petrolio ad alto contenuto di carbonio dal Canada alla costa del Golfo. La più grande lobby d’affari statunitense, la Camera di Commercio degli Stati Uniti, che si è opposta a gran parte dell’agenda ambientale dell’ex presidente Barack Obama, ha dichiarato il suo sostegno per il ritorno nell’accordo di Parigi, ma anche la sua opposizione alla cancellazione del progetto Keystone. L’obiettivo di Biden è quello di eliminare le emissioni di anidride carbonica del settore dell’energia elettrica entro il 2035 e dell’intera economia americana entro il 2050. Tuttavia, è tutt’altro che certo che gli Stati Uniti possano raggiungere questi obiettivi ambiziosi dato che la maggioranza dei democratici nel Senato è molto debole. Il Presidente Biden ha anche ordinato alle agenzie federali di rivedere tutte quelle decisioni dell’amministrazione Trump che possono essere valutate “dannose per la salute pubblica, dannose per l’ambiente, non supportate dalla scienza, o comunque non a livello dell’interesse nazionale.” I leader stranieri hanno salutato le prime mosse di Biden come un potente segnale che gli Stati Uniti, il più grande contributore al riscaldamento globale, intendono riavviare i loro sforzi per abbassare i livelli di inquinamento. “Welcome Back to the Paris Agreement!” ha scritto Emmanuel Macron, il Presidente della Francia, in un tweet. A novembre si riuniranno i rappresentanti delle nazioni partecipanti all’accordo di Parigi, in un vertice delle Nazioni Unite a Glasgow, per annunciare nuovi obiettivi più ambiziosi per la riduzione delle loro emissioni domestiche.  In questo senso l’amministrazione di Biden sarà sottoposta a pressioni intense e quasi immediate per rendere subito più aggressiva la lotta al climate change.  In questo modo gli Stati Uniti dovranno recuperare tanto per avere la leadership nella lotta al climate change, tenendo conto che altri paesi come l’UE e la Gran Bretagna hanno stabilito un framework e una strategia fatta di investimenti concreti a favore di questa lotta e la Cina, dall’altra parte, ha annunciato che mirerà a raggiungere le emissioni nette zero entro il 2060, senza però definire una strategia chiara e trasparente."}