{"date": "20210422", "category": "Rating di sostenibilità", "title": "Il progetto Super League costa a JPMorgan il declassamento del rating di Standard Ethics", "text": "Standard Ethics ha declassato il Corporate Rating di JPMorgan Chase, a “E+” dal precedente “EE-” perché giudica il supporto al progetto Super League da parte della banca Usa contrario ai principi della sostenibilità. La comunicazione dell’agenzia di rating fa seguito, infatti, alla notizia del sostegno finanziario da parte della banca statunitense al progetto oramai naufragato “Super League” relativo ad alcune delle più grandi squadre di calcio europee, alcune delle quali controllate da azionisti non europei. JP Morgan è una delle più antiche e grandi istituzioni finanziarie del mondo e componente da tempo dell’indice SE US Index. L’idea di creare un circuito di partite riservato alle squadre top ha sollevato le proteste dei principali stakeholder del sistema calcistico europeo, rappresentati anche dalle associazioni che riuniscono club europei di diverse dimensioni. La stessa opposizione è stata espressa da alcuni dei principali decisori politici nazionali, come il primo ministro britannico Boris Johnson e il presidente francese Emmanuel Macron. Il parere negativo del primo ministro italiano Mario Draghi sul progetto è stato specificamente motivato da questioni di sostenibilità come “i valori meritocratici e la funzione sociale dello sport”. Un fronte contrario tale che ha determinato le prime defezioni di alcune squadre dal progetto che quindi si è disintegrato. Ma intanto Standard Ethics ha bacchettato la banca americana che era disposta a finanziare l’idea. Come si legge nella nota diffusa dalla società che ha sede a Londra e si definisce “self regulated rating agency che emette Non-Financial Sustainability Ratings”, Standard Ethics giudica sia gli orientamenti mostrati dalle società di calcio coinvolte nel progetto che quelli della Banca USA contrari alle migliori pratiche di sostenibilità, che sono definite dall’agenzia secondo le linee guida dell’ONU, dell’OCSE e dell’Unione Europea, OCSE e dell’Unione Europea, e tengono conto degli interessi degli stakeholders."}