{"date": "20210318", "category": "Opinione di Marco Ghilotti e Gabriele Susinno di Pictet Asset Management", "title": "Il ritorno dei titoli value, ma solo se sostenibili", "text": "Gli investitori istituzionali hanno già cominciato a muovere i portafogli verso la componente sottovalutata del mercato che da inizio anno ha mostrato performance interessanti. Gli istituzionali stanno progressivamente ruotando i portafogli verso titoli ciclici e value. Si tratterà di un trend che nel corso del 2021 si rafforzerà, con una forte attenzione verso la sostenibilità. Nelle ultime settimane sui mercati è tornata la volatilità mentre monta il timore di fiammate inflazionistiche e persiste l’incertezza sull’evoluzione della pandemia. La storia insegna che in questi frangenti, l’approccio da privilegiare è diversificazione e selezione attiva, ovvero scegliere con attenzione settori e società che sono esposti positivamente alla rotazione cyclical e Value garantendo al contempo gli aspetti ESG.  Un esempio di un settore che ben si adatta a questo modello è quello finanziario: banche e compagnie assicurative con valutazioni cheap o fair value, rispetto a valutazioni storiche e che beneficeranno della crescita del PIL e del rialzo dei tassi, ma che allo stesso tempo presentano uno screening favorevole in molte metriche ESG.  Un altro esempio potrebbe essere lo screening per le società tecnologiche e la scelta di titoli con hanno forti ricavi ricorrenti, buona redditività ed esposti alla ripresa economica, ma dove le valutazioni sono ragionevoli. È qui che gli asset manager dovrebbero aggiungere valore al processo di investimento per i clienti. I filtri ESG standard devono evolversi, maturare in modo da raggiungere un’uniformità di metodi di misura più adatti al nuovo paradigma. Nessuna crescita resiliente sarà raggiunta senza una seria integrazione degli aspetti ESG nelle decisioni di investimento. Gli investitori istituzionali si stanno seriamente attrezzando in questa direzione, spinti non solo dai regolatori ma anche dall’impegno dei consigli di amministrazione che stanno trovando nell’engagement una delle soluzioni. Da parte nostra, si consolida sempre più la convinzione che non ci siano E e S senza G. I cambiamenti della pandemia destinati a diventare strutturali: digitalizzazione e green Il 2020 ha esacerbato fattori sociali quali la capacità di sopravvivenza, la disillusione dei giovani e l’erosione della coesione sociale. Nel corso di quest’anno fuori dall’ordinario, abbiamo assistito all’accelerazione di molti trend destinati a perdurare: la diffusione di modelli digitali che ha avuto un effetto dirompente sul settore dell’educazione e della formazione professionale; con 1,4 miliardi di persone che si sono formate prevalentemente da remoto, secondo l’UNESCO. La sostenibilità sta diventando l’opportunità di crescita del secolo. Diversi governi dell’OCSE stanno attivamente includendo misure a sostegno della transizione verso un’economia verde. Il Green Deal europeo è al centro della strategia dell’UE per guidare la ripresa dall’era COVID-19 offrendo un grande supporto all’innovazione nei trasporti, nelle costruzioni, nelle energie rinnovabili e nella digitalizzazione, lasciando spazio ad una nuova forma di crescita economica che genera opportunità negli investimenti sostenibili. Titoli value e ciclici sugli scudi I cambiamenti nei modelli di business e la fiducia dei consumatori accompagneranno l’ottimismo reflazionistico post-pandemico indotto dal policy mix in questa fase del ciclo. Le aspettative di maggiore crescita nominale, l’irripidimento della curva dei rendimenti, la maggiore leva operativa di alcuni favoriranno una rotazione della leadership rispetto alla precedente fase di mercato. Tutti alisei che sospingono favorevolmente i titoli ciclici, come industriali e materiali, esposti alla crescita attesa del Pil, e value, favoriti rispetto ai growth dalle aspettative di un aumento del rendimento reale. Caratteristiche che appaiono sempre più verificate nell’evoluzione che i mercati hanno mostrato da inizio anno.  La ripresa degli utili rimane la chiave di lettura, in un contesto di valutazioni elevate e in presenza di un sentiment degli investitori saldamente rialzista. Durante il mese di febbraio, un portafoglio ponderato investito nei titoli più sottovalutati (ovvero nel quartile inferiore in termini di price to book ratio), ha battuto l’indice MSCI World del 6%. Dagli anni Novanta del secolo scorso, basandosi sulla stessa metrica, solo 5 mesi hanno assistito ad una sovra performance maggiore, il primo dei quali è novembre 2020. Per gli altri bisogna risalire al 2009 all’esplosione della bolla internet negli anni 2000-2001. Allora come oggi i settori value privilegiati sono l’Energy e i Financials. I rischi ancora in campo Il contesto resta favorevole per un’attenzione particolare alle valutazioni. Le ragioni sono diverse, la prima è la paura della recente forte corsa verso i risky assets, paura che segnala un potenziale cambiamento di paradigma nei modi di implementare l’ottimismo che le aspettative post-COVID ingenerano. Persistono comunque rischi in termini di potenziale ritorno di un’inflazione superiore alle attese o di un aumento della disoccupazione e di ulteriori difficoltà aziendali se la pandemia dovesse protrarsi più a lungo. Le ultime settimane hanno anche visto ritornare la volatilità sui mercati azionari con il movimento dei rendimenti obbligazionari. Ciò induce gli investitori a riconsiderare la composizione del proprio portafoglio. Ad esempio, il rendimento dei buoni del tesoro statunitensi a 10 anni è salito dallo 0,9% all’inizio dell’anno all’1,6% l’8 marzo, a causa delle preoccupazioni che un atteggiamento politico troppo espansivo e una forte ripresa economica possano scatenare pressioni inflazionistiche. Il paradosso dell’approccio ESG Resta da capire come conciliare il ritorno del value con l’approccio ESG, dal momento che la maggior parte delle strategie di investimento ESG tende ad essere orientata verso settori in crescita come la tecnologia. L’intrinseca componente growth ha contribuito alla buona performance delle strategie ESG negli ultimi anni, poiché i titoli tecnologici growth e long duration hanno beneficiato dei bassi tassi di interesse e, più recentemente, delle perturbazioni causate dalla pandemia. La disparità di valutazione tra i settori è riportata nel grafico seguente. Le strategie Value, d’altra parte, sono esposte a settori ad alta intensità di risorse come Energia e Materiali. Settori poco appetibili per le esigenze di sostenibilità e rispetto ai quali gli screening ESG richiedono un’ancora più attenta analisi delle opportunità di investimento."}