{"date": "20210514", "category": "L'opinione di Xavier Chollet e Christian di Pictet AM Roessing", "title": "Il ruolo cruciale delle società di infrastrutture quotate nella transizione verso l’energia pulita", "text": "Perché i titoli legati all’energia pulita dovrebbero essere presi in considerazione come parte di un’esposizione al settore delle infrastrutture. 1. Attività legate alle infrastrutture per gli investitori istituzionali Migliorare le infrastrutture può stimolare la produttività di un’economia. Vale la pena investire in questo settore. Come investimenti, attività reali come le reti elettriche e le centrali idroelettriche tendono afornire flussi di cassa stabili e protetti dall’inflazione. Possono anche offrire rendimenti non correlati a quelli di azioni e obbligazioni. Ecco perché gli investitori istituzionali con passività a lungo termine – fondi pensione e compagnie assicurative – da decenni allocano capitale nelle infrastrutture. Secondo l’OCSE, nel corso degli anni hanno accumulato oltre 1.000 miliardi di dollari in investimenti in infrastrutture. L’attrattiva dei titoli legati alle infrastrutture per questo gruppo di investitori è destinata a crescere ancora di più nel prossimo decennio, soprattutto nel settore dell’energia pulita. Con Stati Uniti, Europa e Cina in procinto di spendere miliardi di dollari per una ripresa “verde”, una vasta gamma di attività sostenibili e legate alle energie rinnovabili è destinata a una rapida crescita, come gli impianti eolici e solari, le reti elettriche rinnovabili, le infrastrutture per veicoli elettrici e gli edifici ecocompatibili. Nel tempo, faranno la parte del leone tra le nuove attività infrastrutturali e gli investitori sono attenti a queste tendenze. In un recente sondaggio, oltre l’80% degli investitori istituzionali ha dichiarato di aspettarsi che il settore dell’energia pulita sarà la fonte primaria di investimento nelle infrastrutture nei prossimi 10 anni. Ciò che potrebbe tuttavia sfuggire agli investitori è che tali opportunità non saranno limitate ai mercati privati. È altrettanto probabile che si presentino attraverso titoli quotati. L’opportunità offerta dall’investimento nelle infrastrutture In generale, gli investitori istituzionali allocano circa il 6% degli investimenti del loro portafoglio alle infrastrutture, con le attività private che costituiscono la maggior parte di questi investimenti (si veda la Fig. 1). Tale scelta si è rivelata saggia: le società di infrastrutture non quotate hanno fornito rendimenti totali prossimi al 14% annualizzato nell’ultimo decennio. Sebbene l’investimento nelle infrastrutture avvenga generalmente sotto forma di investimento privato, ci sono buone ragioni per ritenere che in futuro questa potrebbe non essere più la scelta di base. In alcuni settori, le società di infrastrutture quotate – ossia società quotate che costruiscono, gestiscono e possiedono beni immobili – si stanno diffondendo rapidamente come alternativa credibile agli investimenti diretti. Vi sono diverse ragioni per questo fenomeno. Innanzitutto, esiste uno squilibrio evidente fra l’offerta e la domanda di attività gestite privatamente. Negli ultimi anni, le infrastrutture private sono diventate una classe di attivi molto richiesta e, di conseguenza, costosa. La disponibilità di investimenti in infrastrutture private e di alta qualità è limitata, in parte a causa di tempi tecnici di progettazione, approvazione e acquisizione di progetti di vaste proporzioni. A dimostrazione di ciò, la spesa pubblica totale degli Stati Uniti per le infrastrutture è stata solo il 2,3% del PIL nel 2017, inferiore alla media dagli anni ’80, che si attestava a circa il 2,5%. Ciò, a sua volta, ha portato a un aumento delle valutazioni delle attività reali. Dal 2000, le valutazioni delle infrastrutture private sono aumentate di otto volte. Questa crescita eclissa quella delle azioni quotate, le cui valutazioni sono raddoppiate nello stesso periodo. Tutto ciò contribuisce a ridurre i rendimenti potenziali delle attività immobiliari. Questo rappresenta un dilemma per gli investitori istituzionali. Sebbene il loro appetito per gli investimenti in infrastrutture sia rimasto immutato – circa il 54% degli investitori intervistati dalla società di consulenza Preqin ha in programma di investire nelle infrastrutture nei prossimi 12 mesi più di quanto abbia fatto l’anno scorso – le opzioni disponibili a prezzi ragionevoli sono limitate. Subentrano le infrastrutture quotate, il cui rendimento ha raggiunto quello degli investimenti privati negli ultimi cinque anni (si veda la Fig. 2). Le società di infrastrutture quotate offrono numerosi altri vantaggi rispetto alle forme di investimento più dirette. Diversificate, liquide, flessibili. Rispetto alle forme di investimento dirette, le società di infrastrutture quotate operano in un’ampia gamma di settori, che includono decine di sottosettori azionari. Ciò offre agli investitori l’opportunità di costruire un portafoglio sulle infrastrutture più diversificato. La quotazione in borsa offre anche una maggiore flessibilità: poiché le azioni sono investimenti liquidi, gli investitori possono facilmente movimentare il capitale in risposta agli sviluppi economici, normativi e finanziari che provocano cambiamenti nelle valutazioni delle attività. Ciò a differenza dell’investimento diretto, in cui il capitale tende a rimanere bloccato per diversi anni.Monitoraggio frequente della performance. Le società quotate in borsa sono tenute a pubblicare aggiornamenti trimestrali relativi a vendite, utili e offerta di prodotti. Gli investitori possono monitorare frequentemente la performance dei loro investimenti, a differenza di quanto avviene nel caso delle società non quotate, i cui dati sulle performance aziendali potrebbero non essere adatti agli investitori istituzionali. Migliore profilo ambientale, sociale e di governance (ESG). Le società quotate tendono a presentare profili migliori in relazione ai criteri ESG. Rispetto alle società private, le società quotate sono sottoposte a una maggiore pressione pubblica per migliorare la loro performance ESG. A volte la loro reazione può essere molto rapida. Prendiamo ad esempio l’uso di combustibili fossili da parte delle aziende di servizi pubblici. Dal 2005, le utility quotate hanno dismesso circa il 40% dei loro impianti a carbone a causa della loro dannosità per l’ambiente, rispetto al solo 20% dei proprietari di impianti a carbone privati. Inoltre, il settore privato continua a destinare capitali significativi a progetti che riguardano il carbone. Quasi il 90% della nuova capacità di carbone prevista in Europa è in mano ad aziende private, mentre solo circa il 10% dei progetti è di proprietà di società di utility quotate. Nonostante sia le utility quotate che quelle private continuino a gestire centrali a carbone, le utility quotate hanno destinato circa il 60% degli impianti rimanenti alla dismissione o al passaggio a un combustibile a emissioni ridotte. La quota rispettiva per gli operatori privati è inferiore di almeno 20 punti percentuali 2. In costruzione: infrastrutture pulite e sostenibili In un settore in particolare le società di infrastrutture quotate stanno emergendo come valida alternativa alle controparti private: quello dell’energia pulita. È evidente che i settori legati alle energie rinnovabili e alla sostenibilità costituiranno una calamita per gli investimenti infrastrutturali nei prossimi anni. Sia i governi sia un numero crescente di grandi multinazionali si sono impegnati a raggiungere obiettivi ambiziosi di riduzione delle emissioni di carbonio nell’era post-COVID. Questo richiederà il reindirizzamento di miliardi di dollari di capitale verso le attività legate all’energia pulita. Il cambiamento in realtà era già in corso prima della crisi sanitaria pubblica. Nell’anno precedente la pandemia, il settore delle energie rinnovabili rappresentava già la quota maggiore di investimenti in infrastrutture nel settore privato. Solo nel 2019 ha raccolto oltre 40 miliardi di dollari di nuovo capitale, ovvero oltre il 40% dell’importo totale investito in infrastrutture in quell’anno. Si tratta di un aumento dal 20% dall’inizio del decennio. Sembra poco rispetto a quanto potrebbe ancora succedere. Secondo l’Agenzia Internazionale per le Energie Rinnovabili, gli investimenti cumulativi nel sistema energetico dovranno aumentare del 16% fino a 110.000 miliardi di dollari tra il 2016 e il 2050 rispetto a quanto attualmente previsto per rispettare gli obiettivi climatici. In questo caso, le opportunità di investimento nel segmento dell’elettrificazione e delle infrastrutture – che comprende reti elettriche, reti di ricarica di veicoli elettrici e impianti di produzione di idrogeno o gas sintetico – potrebbero espandersi fino a 26.000 miliardi di dollari entro il 2050. È un quadro analogo a quello delle energie rinnovabili (si veda la Fig. 3). Infrastrutture pubbliche: importanza crescente Ci sono motivi per credere che il mercato pubblico possa attirare una quota significativa di questo capitale. L’ascesa dei finanziatori blank-check, noti anche come SPAC (special purpose acquisition companies), è uno sviluppo cruciale a tal proposito. Le SPAC nascono senza attività e vengono quotate in borsa per raccogliere capitali con l’intenzione di realizzare fusioni o acquisizioni. Offrono un’alternativa più rapida ed efficiente per le aziende per raccogliere capitali rispetto alla tradizionale quotazione in borsa. Secondo lo studio legale statunitense Vinson & Elkins, il numero di transazioni “de-SPAC” annunciato da società che producono energie pulite, ossia il processo post-IPO di SPAC e azienda target che si fondono in una società quotata in borsa, ha raggiunto un livello record nel 2021 e le IPO delle SPAC nella transizione energetica sono state altrettanto numerose. Tra i settori più popolari tra le SPAC figurano i veicoli elettrici o a carburante alternativo, i veicoli a guida autonoma e lo stoccaggio delle batterie a livello di rete. Il rapporto V&E aggiunge: “con il fabbisogno di capitale necessario per soddisfare gli obiettivi di emissioni di carbonio e l’appetito degli investitori per tali investimenti, l’attività vista fino ad oggi potrebbe essere solo il preludio di un’attività ancora più intensa nel prossimo decennio.” Si stima che le SPAC nell’energia pulita abbiano mediamente un valore aziendale previsto – una misura del potenziale valore di acquisizione di un’azienda – di 1,8 miliardi di dollari. Anche le IPO tradizionali nel settore dell’energia pulita sono importanti in alcune regioni. In Spagna, in risposta al piano di investimento comunitario per la ripresa verde, almeno quattro aziende, tra cui Repsol, stanno lavorando quest’anno su possibili IPO di attività legate alle rinnovabili. 3. Infrastrutture verdi per produrre un impatto Man mano che il mondo intensifica gli sforzi per la decarbonizzazione e diventa più efficiente nell’impiego delle risorse, le società di infrastrutture quotate specializzate in energia pulita e soluzioni sostenibili sono sia un complemento sia un’alternativa alle attività private. I titoli delle aziende di infrastrutture quotate, soprattutto nei settori dell’energia pulita e della sostenibilità, consentono agli investitori anche di allineare i loro obiettivi di rendimento a quelli ambientali e sociali."}