{"date": "20210323", "category": "Salone CSR", "title": "Il Salone della CSR e dell’innovazione social a Ivrea il 25 marzo", "text": "Attori che provengono da mondi diversi e che collaborano per promuovere modelli alternativi di sviluppo del territorio. È quello che accade a Ivrea, dove una nuova iniziativa mette in connessione profit, non profit, tecnologie, finanza e accademia per realizzare progetti innovativi a impatto socio-ambientale. L’iniziativa si chiama Walls Down ed è stata ideata dall’Associazione Il Quinto Ampliamento: l’obiettivo è accompagnare la trasformazione verso la purpose economy attraverso la cultura e la progettualità a impatto e ad alto contenuto tecnologico. E portare su scala nazionale il modello, a partire proprio dall’esperienza piemontese. Il progetto sarà presentato alla tappa di Ivrea de Il Salone della CSR e dell’innovazione sociale che si svolgerà in diretta streaming giovedì 25 marzo 2021 dalle 16:30 alle 18:30. L’incontro, dal titolo Progettualità a impatto: la collaborazione profit e non profit, è realizzato con il contributo de Il Quinto Ampliamento. La partecipazione è gratuita e aperta a tutti: per collegarsi allo streaming è sufficiente registrarsi al seguente link del sito. All’incontro online parteciperà anche il cantante eporediese Cosmo, che condivide il ruolo di Ivrea come laboratorio per nuovi modelli di sostenibilità e pone l’accento sull’importanza di costruire un futuro equilibrato per i territori. Il Salone della CSR e dell’innovazione sociale è promosso da Università Bocconi, CSR Manager Network, Global Compact Network Italia, ASviS – Alleanza Italiana per lo Sviluppo Sostenibile, Fondazione Sodalitas, Unioncamere, Koinètica. Fino a giugno continua il Giro d’Italia della CSR che declina a livello territoriale, con focus specifici a seconda delle diverse realtà territoriali, il tema del Salone di quest’anno, Rinascere sostenibili. Le tappe del tour attraversano tutto il nostro Paese da nord a sud. L’ultimo appuntamento sarà quello nazionale all’Università Bocconi di Milano il 12 e 13 ottobre 2021: una due giorni di confronto sui temi dello sviluppo sostenibile con incontri, dibattiti, workshop, seminari, presentazioni."}