{"date": "20201222", "category": "Il listino green e social di Borsa Italiana raggiunge 156 strumenti", "title": "Il secondo Transition Bond di Snam quotato su Extramot Pro", "text": "Parte la quotazione del secondo Transition bond di Snam in ExtraMOT PRO di Borsa Italiana. Il bond in oggetto rappresenta il terzo strumento emesso da Snam quotato sul segmento green e social di Borsa Italiana. L’emissione, effettuata lo scorso 30 novembre, ha un controvalore di 600 milioni di euro con rendimento dello 0,034% e scadenza il 7/12/2028. I proventi derivanti dal Transition bond di Snam verranno utilizzati per finanziare progetti nella transizione energetica, i cosiddetti Eligible Projects, come definiti nel Transition Bond Framework pubblicato dalla società lo scorso giugno.  Con il Transition bond di Snam il listino dei titoli per lo sviluppo sostenibile sui mercati obbligazionari di Borsa Italiana raggiunge il numero di 156 strumenti quotati dalla nascita del segmento. Pietro Poletto,Global Head of Fixed Income Products and Co-Head of Equity, Funds & Fixed Income, Secondary Markets di Borsa Italiana, ha commentato: “Con questa obbligazione Snam rafforza il suo impegno nella finanza sostenibile e Borsa Italiana rinnova l’impegno nella promozione e nello sviluppo di un mercato obbligazionario caratterizzato da una cultura finanziaria sempre più sostenibile. Il segmento dedicato ai green e/o social bond dei mercati obbligazionari di Borsa Italiana offre agli investitori istituzionali e retail la possibilità di identificare gli strumenti i cui proventi vengono destinati al finanziamento di progetti con specifici benefici o impatti di natura ambientale e/o sociale”. Alessandra Pasini, CFO e Chief International & Business Development Officer di Snam, ha affermato: “Il nostro secondo Transition bond, che oggi arriva anche sul mercato italiano, conferma l’impegno di Snam nella finanza sostenibile, che alla fine del piano 2020-2024 rappresenterà il 60% del funding a disposizione rispetto all’attuale 40%. L’emissione, il più lungo zero coupon di una corporate europea a parità di rating, è stata apprezzata in particolare dagli investitori ESG, che hanno rappresentato circa l’80% degli ordini”."}