{"date": "20210222", "category": "Report Mediobanca", "title": "Il settore moda, zavorrato dalla pandemia, spinge su tutela ambientale e parità di genere nei Cda", "text": "L’Area Studi Mediobanca ha presentato, in occasione della terza edizione dell’Annual Fashion Talk, il nuovo report sul Sistema Moda che aggrega i dati finanziari ed un approfondimento delle dinamiche ESG del settore a livello mondiale e nazionale. I dati dei primi nove mesi del 2020 segnano per i maggiori player mondiali del fashion una riduzione del giro d’affari cinque volte maggiore di quella registrata dalla grande industria. Il mercato europeo ha sofferto (-23,7%), fortemente penalizzato dal blocco dei flussi turistici, mentre quello asiatico ha visto un calo più contenuto (-10,1% escludendo il Giappone), a tutto vantaggio delle vendite online che hanno avuto un’accelerazione a doppia cifra (mediamente +60%). Nell’ultimo trimestre del 2020 sono stati registrati segnali positivi con i dati che indicano un rimbalzo del fatturato a livello aggregato (+17%), con un ritmo di ripresa differente a livello geografico e a seconda delle specialità.  Fra i 38 gruppi europei, l’Italia con le sue big 10 è il paese più rappresentato a livello numerico, ma è la Francia, con una quota del 36% del fatturato aggregato, ad aggiudicarsi il primato per giro d’affari. L’analisi finanziaria vista finora viene completata con la trattazione di tematiche ESG. In particolare, il focus viene condotto su parità di genere nei Cda e sostenibilità ambientale.  Relativamente al primo tema, emerge che, considerando un campione di 80 multinazionali della moda, la presenza femminile cala all’aumentare del livello di responsabilità in azienda infatti la quota di donne sul totale della forza lavoro è mediamente pari al 65,9%, ma scende al 29,3% a livello di Cda. I gruppi statunitensi hanno più consiglieri donna (34,1%) rispetto a quelli europei (27,9%). Ampiamente sopra la media europea si collocano i player francesi e britannici con quote rosa pari rispettivamente al 43,1% e 36,9%. I gruppi italiani invece si fermano al 21,3%.  Se dal punto di vista Social, sono necessari ancora grandi sforzi per raggiungere l’obiettivo, lato sostenibilità ambientale invece le società dimostrano di essere più avanti. Consultando i bilanci di sostenibilità 2019 si nota una diminuzione dei consumi idrici (-3,4%), delle emissioni di CO2 (-5,1%), dei rifiuti prodotti (-3,1%) e un corrispondente aumento del ricorso all’energia rinnovabile passata dal 42,6% nel 2018 al 49,9% nel 2019. Infine, risulta che mediamente i gruppi statunitensi siano più sostenibili rispetto a quelli europei, eccezion fatta per l’utilizzo di fonti rinnovabili, le quali soddisfano il 59% del fabbisogno energetico delle società europee contro il 38% di quelle americane."}