{"date": "20210513", "category": "Le interviste ai protagonisti ESG", "title": "illimity: sostenibilità nativa e supporto alle PMI", "text": "Banca illimity è abituata a bruciare le tappe. Dopo essere stata la prima banca in Italia nata completamente in cloud, l’istituto fondato da Corrado Passera ha già superato la boa del pareggio di bilancio dopo il primo anno dalla nascita. Nel 2020 ha archiviato un utile di 31 milioni e ha raggiunto al contempo la Carbon Neutrality. Non stupisce, quindi, che abbia voluto anticipare i tempi anche della prima Dichiarazione Non Finanziaria, presentata in forma volontaria, poiché riferita a un periodo in cui non aveva ancora raggiunto le dimensioni che la rendono obbligatoria. Per illimity, nata per finanziare le aziende in momentanea difficoltà ma con potenziale, il ruolo sociale connesso al supporto alle PMI in difficoltà e al loro rilancio è parte del dna. La banca si è inoltre impegnata, fin da subito, a integrare le tematiche ESG nelle proprie strategie. Alla guida dei temi di sostenibilità nel gruppo vi sono due donne. Rosalba Casiraghi, Presidente della banca e del Comitato endoconsiliare di sostenibilità all’interno del consiglio di amministrazione, che apporta rigore e una lunga esperienza di board member, e Isabella Falautano, Direttrice comunicazione e sostenibilità di illimity, che sovrintende l’integrazione delle tematiche ESG all’interno dell’istituto, cura il dialogo con gli stakeholder e la rendicontazione. “Noi teniamo in maniera particolare alla comunicazione non finanziaria, quindi abbiamo scelto di pubblicare una DNF sotto forma di Bilancio di sostenibilità anche se non obbligati. Questo documento è qualcosa di più di un bilancio, poiché non è una fotografia in un dato momento ma coglie propositi e aspetti progettuali della banca” osserva la Presidente. “E’ piuttosto un film. Abbiamo voluto comporlo partendo dai fatti, tanti blocchetti di azioni concrete tenuti insieme da una malta data dai valori e dalle nostre policy” aggiunge Falautano che sottolinea “parliamo di temi che hanno un’anima e sono legati all’identità e allo scopo ultimo della banca, il purpose. Non devono quindi essere trasformati in una semplice azione di compliance, ma radicarsi nella strategia e avere impatto”. In questa intervista a ESGnews le responsabili delle tematiche ESG della banca presentano come è declinata la sostenibilità in illimity. L’analisi di materialità ha coinvolto oltre 740 stakeholder. Qual è il processo che ha portato alla definizione delle vostre priorità? Casiraghi. Il coinvolgimento di oltre 740 stakeholder è stato un grande impegno. I nostri valori derivano in modo chiaro dall’identità stessa di illimity, che è quella di affiancare persone, famiglie e imprese per sbloccare e valorizzare il loro potenziale.  Il nostro vantaggio è che siamo partiti da zero, senza legacy col passato. Non abbiamo dovuto compiere un processo a ritroso per costruire una nostra identità ESG, ma abbiamo sviluppato il nostro modello a partire da una chiara visione dei nostri valori. Il rapporto verso la sostenibilità è qualcosa di nativo per noi. Falautano. Per questo ci definiamo “Sustainable native”. Non capita tutti i giorni l’opportunità di poter disegnare un nuovo progetto su una pagina bianca, non avendo eredità dal passato o processi stratificati negli anni. Per illimity la sostenibilità è una dimensione integrata sin dall’inizio nella strategia e nelle attività della banca. Per definire i temi materiali siamo quindi partiti dalla nostra ragion d’essere come banca e dal ruolo profondo che l’azienda ha nella società. Quindi abbiamo avviato un confronto con i vari stakeholders. Il processo è stato veramente ampio e ha coinvolto tutta la struttura all’interno a partire dall’amministratore delegato e dal presidente, board, management e tutti i dipendenti. Inoltre abbiamo allargato l’attività di engagement anche all’esterno, dai nostri clienti del mondo delle imprese a quelli retail, fino ai partner, per definire anche con il loro aiuto le  tematiche “materiali”, ovvero caratterizzanti illimity da un punto di vista ESG. Com’è strutturato il vostro presidio interno delle tematiche ESG? Falautano. illimity ha una governance della sostenibilità strutturata. Abbiamo da subito attivato un Comitato di sostenibilità a livello di Cda, presieduto da Rosalba Casiraghi che è anche Presidente di illimity, a testimonianza dell’importanza che diamo a questi temi. A questo si aggiunge il team che coordino che svolge il ruolo di abilitatore delle tematiche ESG all’interno della banca. Inoltre abbiamo una rete interna di ESG ambassador, che hanno il compito di “far vivere” e diffondere la cultura ESG all’interno della banca. Che ruolo svolgono gli ESG ambassador? Falautano. Sono manager scelti all’interno delle diverse unità di business ai quali è richiesto di concretizzare la sostenibilità nelle diverse attività dando idee, avviando progetti e suggerendo l’approccio giusto per affrontare ogni singolo tema. Si tratta di un grande cambio culturale: le proposte non calano dall’alto, ma arrivano dai team con il pieno supporto della  prima linea. E gli ESG ambassador partecipano alla creazione delle regole e policy aziendali. Per esempio nell’ambito delle Risorse umane il nostro buon livello di equità e di diversity deriva anche dalla policy per la selezione del personale che stabilisce che nelle short list dei candidati per una posizione ci debbano essere profili quanto più diversi e con equa rappresentanza di genere. Casiraghi. Gli obiettivi ESG saranno integrati anche nel nuovo piano strategico che verrà presentato nel prossimo mese di giugno e comprenderà anche i temi di sostenibilità. Quali sono le vostre priorità secondo la matrice di materialità? Falautano. Siamo una realtà completamente digitale, la prima banca completamente in cloud in Italia, e proprio il tema dell’innovazione è stato indicato come il più rilevante.  Poi è emersa l’importanza delle persone, elemento non frequente nelle matrici di materialità delle  banche. Altre priorità indicate sono lo sviluppo delle piccole e medie imprese, che ha molto a che fare con la nostra identità, e il tema della solidità dei risultati.  Non manca la lotta al cambiamento climatico e gli impatti ambientali. L’analisi ha colto i temi veramente distintivi del modello di attività di illimity che noi abbiamo declinato su cinque pilastri: Principi di Governance, Persone, Prosperità, Pianeta e società e Innovazione, che poi misuriamo e rendicontiamo lungo i GRI, gli standard internazionali più diffusi, e rendiamo “parlanti” con i “Sustainable Development Goals” (SDGs) delle Nazioni Unite. illimity mostra una grande attenzione alle persone, ai dipendenti, ribattezzati illimiters, come evidenziato anche dalla certificazione per il secondo anno come “Great place to work”. Cosa caratterizza il vostro approccio? Casiraghi. Essere riusciti a crescere nella graduatoria della classifica “Great place to work” anche in un anno particolare come il 2020, in cui le difficoltà dovute ai problemi sanitari ci hanno costretti a lavorare a distanza, è per me motivo di orgoglio. L’85% degli intervistati ha dato un giudizio totalmente positivo e percepisce la banca come qualcosa di più di un luogo di lavoro. Siamo una comunità. Un’organizzazione dove quasi la metà dei dipendenti sono donne e che pone nell’attenzione verso la gender diversity uno dei punti di forza. E’ inoltre emerso che le persone sentono l’apprezzamento del loro lavoro, aspetto che per me conta moltissimo, e che nasce dalla capacità della struttura di valorizzare le persone, nonché dall’attenta selezione con cui sono state scelte. Falautano. In un’epoca in cui si va verso un nuovo modo di lavorare, con persone in presenza e altre a distanza, la sfida è riuscire a includere tutti, permettendo a ognuno di dare il proprio contributo. Per questo servono regole di ingaggio condivise. Quando è scattata l’emergenza Covid-19, siamo passati in modalità  smart working completo da un giorno all’altro. Ed è stato un anno di enorme produttività, di progettualità, ricco di nuove iniziative. Anche perché siamo riusciti a tenere vivo lo spirito di socializzazione e di comunità. E come siete riusciti? Casiraghi. Cercando di mettere le persone al centro e tenendo viva la comunicazione. In pieno lock down, per esempio, è stata lanciata “Buone notizie”, una newsletter creata per informare e coinvolgere i colleghi non solo sulle attività corporate, ma nella quale venivano condivise anche esperienze di natura personale, permettendo di continuare ad alimentare la comunità degli illimiters. Sono state organizzate anche attività laterali come corsi collettivi di yoga e pilates. Inoltre tutti i nuovi arrivati si presentano con una loro descrizione non necessariamente limitata al percorso professionale. Avete una grande attenzione per le donne, come mostrano i dati sulla composizione del cda e del personale, ma anche da iniziative come illimitHER. Qual è la ricetta per valorizzare i talenti femminili e abolire le disuguaglianze di genere? Falautano. Per noi il tema dell’inclusione è fondamentale. Siamo una delle poche banche con una Presidente e un board con equilibrio di genere(il 45% sono Consigliere). Abbiamo sostanzialmente azzerato il gender pay-gap, con oscillazioni fisiologiche. E nell’ottica di valorizzare il bacino di potenziale inattivato in Italia rappresentato dalle donne, abbiamo lanciato l’iniziativa illimitHER, con la quale si cerca di incoraggiare l’ingresso delle ragazze in percorsi di studio stem, attraverso il confronto con role model under 35 che portano la loro esperienza di giovani e brillanti scienziate, matematiche, esperte di blockchain e di intelligenza artificiale. Casiraghi. Per noi la diversità e l’inclusione non sono  solo di genere. Abbiamo persone di generazioni differenti, dai 20 ai 70 anni, che apportano un ricco range di conoscenze ed esperienze di vita. I dipendenti provengono da oltre 200 aziende e da settori differenti e questo rappresenta un grandissimo valore in termini di competenze, punti di vista, confronto. Dal punto di vista dell’attività caratteristica della banca, avete introdotto una nuova metodologia per integrare il calcolo del rischio ESG nel rischio di credito. In cosa consiste? Falautano. Il tema delle politiche del credito è importantissimo perché possono avere un impatto indiretto molto rilevante. Il nostro team Sme ha integrato l’attività di valutazione del merito creditizio delle aziende con un rating ESG dallo scorso mese di settembre. Siamo partiti dall’esclusione di alcuni settori, per quanto riguarda l’accesso al credito, per arrivare a una sempre maggiore considerazione di elementi ESG nel calcolo del rischio. E’ una materia in continua evoluzione e che vede i team pienamente coinvolti. Nel 2020 avete già raggiunto la Carbon Neutrality. Come avete fatto? Falautano. Il nostro percorso è stato attuato in tre tappe: misurare, mitigare e compensare. Il primo sforzo è stato quindi definire una buona metrica di misurazione, data l’importanza della qualità dei dati. Una volta calcolata la nostra impronta diretta Scope 1 e Scope 2, abbiamo predisposto diverse misure di mitigazione per ridurre le nostre emissioni, per esempio intervenendo sulle  nostre fonti di approvvigionamento energetico. Con questo passaggio abbiamo praticamente dimezzato la nostra Carbon Footprint, pari a poco meno di 500 tonnellate di Co2. Casiraghi. Ci siamo molto confrontati per individuare progetti dall’elevata “accountability” per arrivare alla Carbon Neutrality. Abbiamo scelto di acquistare crediti di carbonio certificati “Gold Standards” collegati ad un progetto dal forte impatto anche sociale: “Clean Cookstoves Mozambique” a Maputo, Mozambico, che prevede la sostituzione di stufe ad alto consumo di carbone con sistemi meno inquinanti e ha anche un riflesso positivo sulla popolazione locale. Oltre a questo abbiamo pensato anche a una nuova iniziativa dedicata a Milano. In cosa consiste? Falautano. Abbiamo deciso di adottare un bosco circolare di pioppi lombardi all’interno della Biblioteca degli alberi (Bam) in zona Porta Nuova. Si tratta di piante che assorbono molta Co2 e vuole essere un segnale concreto per il verde urbano e per contribuire alla rigenerazione di Milano. Il prossimo passo sarà Net Zero? Casiraghi. Raggiungere l’obiettivo della Carbon Neutrality per noi non è stato difficile grazie al nostro modello di banca su cloud e perché siamo partiti con idee chiare anche per quanto riguarda il climate change. Ma si tratta solo di un primo passo del percorso, che sarà regolato anche dalla nuova normativa europea come quella sui GAR (Green asset ratio) che è ancora in via di implementazione. Falautano. Quello del Net Zero è un target verso cui tutte le banche si stanno cimentando, ma non sarà semplice perché riguarda anche soggetti terzi. Bisogna, infatti, esaminare i portafogli e capire il tipo di emissioni delle aziende finanziate e non è banale soprattutto quando di tratta di società molto piccole. Come banca un altro contributo alla decarbonizzazione viene dalla divisione DCIS (Distressed Credit Investment and Servicing),  dove c’è un desk dedicato alle energie rinnovabili e al fotovoltaico che aiuta a rimettere in carreggiata molte delle società che hanno iniziato il lavoro per costruire impianti di rinnovabili ma si sono trovate in difficoltà. Quando saranno di nuovo a regime e in grado di produrre energia pulita, stimiamo che le emissioni evitate potrebbero avvicinarsi a 10 volte rispetto a quelle che noi emettiamo come impronta diretta."}