{"date": "20210428", "category": "Dichiarazione non finanziaria", "title": "illimity presenta la prima dichiarazione non finanziaria volontaria, già carbon neutral nel 2020", "text": "illimity Bank presenta la sua prima Dichiarazione volontaria consolidata di carattere non finanziario (“DNF”) e annuncia di aver raggiunto, già nel 2020, la carbon neutrality a livello di Gruppo. La Banca, sin dall’avvio della sua attività nel 2019, ha posto particolare attenzione alle tematiche ambientali, sociali e di governance (“ESG”) e ha intrapreso, in modo nativo, un percorso al fine di integrarle nelle strategie, processi e governance del Gruppo. Questo impegno si è riflesso nella decisione di redigere la prima DNF volontaria di Gruppo, in continuità con il processo di rendicontazione e trasparenza avviato, lo scorso anno, con la pubblicazione del Profilo di Sostenibilità. Con la sua prima Dichiarazione Non Finanziaria, illimity fornisce un’informativa completa a tutti gli stakeholder sulle performance in ambito ESG. Il documento – elaborato sui dati al 31 dicembre 2020– è stato redatto in conformità ai GRI Sustainability Reporting Standards (“GRI Standards”) –opzione “Core”, cui sono stati aggiunti indicatori qualitativi e quantitativi volontari.  La rendicontazione, nel segno dell’innovazione digitale che da sempre contraddistingue la Banca, ha coinvolto tutte le principali funzioni e divisioni aziendali attraverso l’utilizzo di una piattaforma collaborativa di ESG Digital Governance. “Il primo Bilancio di Sostenibilità del Gruppo illimity” ha dichiarato Rosalba Casiraghi, Presidente di illimity, “rappresenta un importante momento di condivisione con tutti gli stakeholder dellaresponsabilità che ci guida nell’affiancare persone, famiglie e imprese per sbloccare e valorizzare illoro potenziale. Sono particolarmente orgogliosa di presiedere anche il Comitato di Sostenibilità chetestimonia il nostro forte impegno verso i temi ESG, un coinvolgimento che ci accomuna tutti, daivertici alle singole funzioni e aree della Banca”. Corrado Passera, CEO di illimity, ha commentato: “Continua il nostro impegno a garantire solidiutili per chi ha investito in un progetto innovativo come illimity, che vuole al contempo essere utilealla collettività e contribuire a rilanciare una crescita sostenuta e sostenibile nel nostro Paese. Inquesto 2021 l’Italia può e deve riattivare il suo potenziale in ambito economico e sociale. Noi di illimityintendiamo fare la nostra parte”. La Dichiarazione Non Finanziaria è stata strutturata a partire da 5 pilastri strategici – Principi diGovernance, Pianeta e Società, Persone, Prosperità e Innovazione – in linea con le tendenzeinternazionali, dalle priorità del G20 a Presidenza Italiana alle nuove Stakeholder Capitalism Metrics.Di seguito i dettagli sui risultati raggiunti e le iniziative avviate nel 2020 in ciascuno dei 5 pilastri: La cultura delle regole e l’integrità nella condotta aziendale costituiscono la base dell’operato dellagovernance e di tutto il personale. Diversità e competenza sono inoltre valori centrali e concretamente riflessi nel sistema di governo societario del Gruppo: il Consiglio di Amministrazione di illimity, infatti, è tra i pochi in Italia ad essere guidato da una Presidente, Rosalba Casiraghi, in carica dal 2018 e confermata alla guida del nuovo Consiglio di Amministrazione nominato lo scorso 22 aprile. Da febbraio 2021 la composizione del CdA di illimity vede un’equilibrata composizione di genere con un 56% di Consiglieri e 44% di Consigliere. Le tematiche di sostenibilità sono presidiate da un Comitato di Sostenibilità che fornisce supporto propositivo e consultivo al Consiglio di Amministrazione. La Funzione Communication & Stakeholder Engagement coordina il processo di monitoraggio e rendicontazione delle tematiche non finanziarie, in costante collaborazione con le diverse Funzioni e Divisioni del Gruppo. In un Gruppo che conta oltre 600 illimiters di 20 nazionalità, provenienti da oltre 200 organizzazioni di 17 settori diversi, la diversità e l’inclusione sono criteri cruciali. illimity, sin dalla sua nascita, ha realizzato un percorso di neutralizzazione del gender pay-gap che, per inquadramento ed esperienza lavorativa, si attesta fisiologicamente al 3,6%. Particolare attenzione è data al tema della conciliazione vita-lavoro. Il congedo parentale per i neopapà prevede un’estensione a 20 giorni, rispetto ai 7 previsti dal nuovo contratto del credito e, dall’avvio dell’emergenza sanitaria, i dipendenti con figli o parenti di cui occuparsi possono usufruire di due ore di permesso retribuito al giorno. La Banca si è confermata per il secondo anno consecutivo Great Place to Work evidenziando una percezione particolarmente positiva dell’ambiente di lavoro, considerato eccellente dall’85% dei dipendenti. È stata inoltre lanciato il programma “illimitHER”, nato per valorizzare il potenziale delle giovani donne attraverso il confronto con role model under 35 che provengono da percorsi STEM. Il programma ha coinvolto più di 10 speaker, 20 partner e ispirato 6000 giovani nei suoi primi 8 mesi di attività. Il Gruppo illimity opera al fine di generare valore a lungo termine per tutti gli stakeholder. Le divisionidi business sono impegnate in questo senso, avendo come obiettivo quello di sbloccare e valorizzareil potenziale di persone, famiglie e imprese.La Divisione SME di illimity affianca le PMI nei processi di sviluppo, risanamento e rilancio, con conseguenti risvolti sociali positivi in termini di posti di lavoro e di generazione di valore per il tessutoimprenditoriale. Nel 2020, i finanziamenti destinati al rilancio di imprese in difficoltà sono stati circa 247 milioni di euro. Inoltre, sul piano ambientale, sono stati erogati circa 29 milioni di euro in operazioni dedicate a settori dell’economia circolare, della green transportation e delle energie rinnovabili. Per quanto riguarda la valutazione del credito, invece, è stato introdotto il Rating ESG nell’attività di credit assessment.La Divisione Distressed Credit Investment & Servicing è uno dei principali operatori italianispecializzato nei crediti distressed corporate, sia non-performing loans (NPL) che unlikely-to-pay (UTP). Una realtà focalizzata nell’acquisto di crediti deteriorati, nel finanziamento a terzi investitori che acquistano sofferenze e, attraverso la piattaforma di servicing neprix, nella gestione e valorizzazione di crediti distressed. Nell’ambito delle attività di servicing, l’impegno della Divisione è quello di supportare in maniera professionale i propri clienti, cercando di finalizzare accordi stragiudiziali, che accelerano i tempi di risoluzione e contribuiscono al risanamento della posizione. Il Collaborative Agreement Index, indicatore che rendiconta gli accordi stragiudiziali sul totale delle posizioni chiuse, si attesta all’80,8%. La Divisione ha inoltre individuato il settore energy come un ambito di ulteriore specializzazione, anche in considerazione del contributo che il segmento offre alla conversione energetica in chiave green. È stato quindi creato un desk dedicato, con professionalità non solo finanziarie, ma anche tecniche e legali in ambito energia e ambiente. La Divisione della Banca Diretta Digitale, illimitybank.com, nasce con l’obiettivo di fornire servizi e contenuti di valore e nel 2020 ha avviato progetti dedicati alla diffusione della cultura finanziaria. L’apprezzamento per le iniziative e i servizi della banca si riflettono nei risultati del Net Promoter Score – indice che misura la soddisfazione e fedeltà dei clienti – in cui illimity ha ottenuto 48 punti contro una media di settore di 9. Misurazione, mitigazione e compensazione delle emissioniIl modello di business di illimity, con un’infrastruttura interamente digitale e in cloud, minimizza gliimpatti ambientali diretti ed efficienta l’uso responsabile delle risorse. La misurazione degli impattiambientali della Banca è stata avviata fin dalla nascita e ulteriormente integrata nel corso del 2020a tutte le società del Gruppo.illimity ha intrapreso attività di mitigazione per efficientare e ridurre i consumi attraverso iniziativevolte a disincentivare l’utilizzo degli ascensori e l’utilizzo di stampanti e carta (Certificata FSC),favorendo lo scambio di documentazione digitale. La sede di Milano è stata dotata di un sistema ditemporizzatori che permettono lo spegnimento automatico delle luci e degli impianti diclimatizzazione. Dal 2021, inoltre, l’energia elettrica consumata nelle due sedi principali di Milanoe Modena è prodotta per il 100% da fonti rinnovabili certificate “GO” (Garanzia d’Origine).Nonostante il limitato impatto ambientale, la Banca ha deciso fin da subito di compensare leemissioni legate alle attività strumentali (Scope 1 e Scope 2), che costituiscono la Carbon Footprint2020 del Gruppo, pari a 489 tCO2eq. La Carbon Neutrality è stata raggiunta attraverso l’acquistodi crediti di carbonio certificati “Gold Standards” collegati al progetto “Clean Cookstoves Mozambique” a Maputo, Mozambico, che ha portato alla sostituzione di stufe ad alto consumo di carbone con sistemi più efficienti volti alla riduzione di emissioni di CO2 con conseguenti benefici sui risparmi e la salute delle popolazioni locali.Iniziative a contrasto dell’emergenza Covid-19La natura smart native, innovativa e tecnologica di illimity, ha consentito alla Banca di essere unadelle prime aziende ad adottare lo smart working continuativo come modalità standard di lavoro findall’inizio dell’emergenza. È stata inoltre introdotta una procedura di screening continuativo per tuttii dipendenti e collaboratori, che ogni settimana hanno la possibilità gratuita di effettuare in sede untampone, ed è stata attivata un’assicurazione specifica Covid-19.Sul fronte del sostegno alle imprese, illimity si è tempestivamente attivata per dare attuazione agliinterventi introdotti dal legislatore predisponendo un processo snello e semplificato per la concessione delle sospensioni previste dal DL “Cura Italia” e dalle moratorie ABI. Nell’anno 2020 sono state perfezionate sospensioni e moratorie su quasi 200 nominativi per un ammontare complessivo di 86,5 milioni di euro circa (oggi ridotti a 48 milioni di euro circa). illimity è inoltre intervenuta tempestivamente donando alle strutture ospedaliere attrezzature mediche necessarie per fronteggiare l’emergenza sanitaria per un valore complessivo di 270 mila euro. In illimity l’innovazione è il motore in grado di generare valore per tutta l’azienda, la leva strategicache pervade tutta l’organizzazione e contribuisce concretamente a raggiungere gli obiettivi dibusiness e a rispondere alle necessità degli stakeholder. Il focus su tecnologia e digitale è tra icaratteri distintivi della Banca, primo istituto italiano a nascere con il 100% di sistemi in cloud.illimity – consapevole che innovazione e digitale rappresentano un contributo fondamentale allosviluppo di un Paese – propone costantemente servizi che rispondano alle nuove esigenze dei clientiattraverso la combinazione di tecnologie all’avanguardia e dimensione umana.In piena ottica di Open Platform, la banca ha ampliato la gamma di servizi includendo anchefunzionalità che supportano uno stile di vita più green, favorendo, in particolare, la mobilitàsostenibile e il benessere fisico. Tra i servizi lanciati lo scorso anno si ricorda inoltre illimity connectche permette di aggregare conti di più banche ed effettuare pagamenti da un unico touchpointdigitale. Si tratta di un esempio di come l’utilizzo della tecnologia Open Banking possa esserefinalizzato ad aiutare le persone a migliorare il rapporto con le proprie finanze, dando loro maggiorecontrollo e consapevolezza. La crescita di illimity nell’Open Banking ha visto una fortissimaaccelerazione nell’ultima parte dell’anno dalla creazione della Joint Venture in HYPE, la principalepiattaforma fintech italiana con oltre 1,3 milioni di clienti."}