{"date": "20210514", "category": "Obiettivi climatici", "title": "illimity, già Carbon Neutral, adotta la foresta di pioppi lombardi di BAM della Fondazione Catella", "text": "illimity Bank, dopo aver raggiunto, già nel 2020, la carbon neutrality a livello di Gruppo, ha adottato la foresta circolare dei Pioppi Lombardi di BAM – Biblioteca degli Alberi Milano, progetto di Fondazione Riccardo Catella. Il modello di business di illimity, con un’infrastruttura interamente digitale e in cloud, contribuisce a minimizzare gli impatti ambientali diretti ed efficienta l’uso responsabile delle risorse. Nonostante il limitato impatto ambientale, la Banca ha avviato fin dalla sua nascita, la misurazione dei propri consumi ed emissioni che è stata ulteriormente integrata ed estesa, nel corso del 2020, a tutte le società del Gruppo. illimity ha quindi intrapreso un percorso di efficientamento e riduzione dei consumi attraverso iniziative di sensibilizzazione disincentivando l’utilizzo degli ascensori, delle stampanti e della carta (Certificata FSC), favorendo lo scambio di documentazione digitale. La sede di Milano, interamente plastic free, è stata inoltre dotata di un sistema di temporizzatori che permettono lo spegnimento automatico delle luci e degli impianti di climatizzazione. Dal 2021 l’energia elettrica consumata nelle due sedi principali di Milano e Modena è prodotta per il 100% da fonti rinnovabili certificate Garanzia d’Origine. Inoltre, l’impegno nel segmento energy della Divisione Distressed Credit Investment & Servicing contribuirà a riportare sul mercato impianti in piena efficienza, capaci di produrre annualmente oltre 20 GWh di energia rinnovabile, corrispondenti a oltre 4.662 tCO2eq di emissioni evitate. Nel 2021 la Banca ha compensato le proprie emissioni legate alle attività strumentali (Scope 1 e Scope 2), pari a 489 tCO2eq, attraverso crediti di carbonio certificati “Gold Standards”, raggiungendo così la Carbon Neutrality. In particolare, illimity sostiene il progetto “Clean Cookstoves Mozambique” a Maputo, con l’obiettivo di sostituire le stufe ad alto consumo di carbone con sistemi più efficienti volti alla riduzione di emissioni di CO2 con conseguenti benefici sui risparmi e la salute delle popolazioni locali. A questa iniziativa si affianca l’iniziativa “Radici – Adotta il tuo albero” di BAM – Biblioteca degli Alberi Milano nell’ambito del quale illimity ha adottato la foresta circolare dei Pioppi Lombardi, alberi slanciati, alti fino a 30 metri che fioriscono tra marzo ed aprile, contribuendo all’equilibrio verde del parco e della città. Entrambi i progetti rispondono agli Obiettivi di Sviluppo Sostenibile della Nazioni Unite inclusi nell’Agenda 2030. Isabella Falautano, Head of Communication & Stakeholder Engagement di illimity ha commentato: “illimity ha posto particolare attenzione alle tematiche ambientali, sociali e di governance fin dalla sua nascita. Nonostante il nostro impatto ambientale sia, per nostra natura, contenuto abbiamo voluto adottare un approccio concerto di misurazione, mitigazione e compensazione delle emissioni. La strada da fare è ancora lunga: la vera sfida che il settore finanziario si trova ad affrontare oggi riguarda la finanza sostenibile e l’esposizione creditizia che dovrà guardare sempre più verso modelli di business green”."}