{"date": "20200928", "category": "Social", "title": "illimity lancia il programma illimitHER per favorire lo sviluppo professionale delle donne", "text": "illimity si rivolge alle donne lanciando “illimitHER”, un programma di Diversity & Inclusion per promuovere la cultura STEM e proporre dei modelli positivi di giovani donne che hanno intrapreso con successo un percorso professionale in ambiti scientifici in grado di ispirare i giovani, in particolare le ragazze, a intraprendere strade coraggiose e alternative sia negli studi che nel lavoro. Il tutto rientra nell’ottica della banca di focalizzarsi sulla sostenibilità e sulle tematiche ESG. Il programma intende creare occasioni di contatto tra le più giovani e le figure di ispirazione, in particolare donne under 35 che si sono distinte nel loro percorso personale e professionale sfruttando la vicinanza generazionale per realizzare connessioni ancora più profonde.L’obiettivo è quello di trasferire e condividere conoscenze e competenze utili ad abilitare una nuova generazione di donne pronte a entrare in un futuro sempre più pervaso dalla trasformazione digitale. Sono tante le iniziative e le occasioni di confronto previste nei prossimi mesi. Gli eventi fisici e digitali saranno aperti a tutti e si terranno ogni mese su molteplici temi: scienza, imprenditorialità, sostenibilità, digitale e finanza.  Il primo appuntamento il 21 luglio intitolato “Come compiere il salto dalla ricerca allo startupping” con l’intervista a Diva Tommei, direttrice di EIT Digital Italia. Il secondo appuntamento sarà il 15 settembre e vedrà la partecipazione di un’astrofisica, di una chimica glaciologa e del viceministro dell’istruzione.Isabella Falautano, Chief Communication & Stakeholder Engagement Officer di illimity ha commentato: “Siamo orgogliosi di dare il via a illimitHER, progetto in cui crediamo fortemente e che nasce come iniziativa di ecosistema tra partner che credono nelle nuove generazioni e nell’importanza di sbloccare il potenziale dei giovani e, soprattutto, delle giovani”."}