{"date": "20210216", "category": "Risultati 2020", "title": "illimity, nel 2020 utile netto a 31 milioni e consolida le basi per lo sviluppo di iniziative ESG", "text": "illimity raggiunge l’utile già nel primo anno di piena operatività e guarda in avanti prevedendo risultati in crescita per il 2021 e impostando una solida base per lo sviluppo di iniziative sulle tematiche ESG.  La banca fondata da Corrado Passera ha registrato nel 2020 un risultato netto positivo di 31 milioni di euro (contro una perdita di 16,1 milioni nel 2019), rispettando pienamente la guidance, nonostante il difficile contesto legato alla pandemia. Il motore principale della crescita dei profitti nel corso dell’anno è stata la dinamica positiva dei crediti netti verso la clientela e investimenti, che al 31 dicembre 2020 si attestano a 2,2 miliardi (+35% sul 2019) e che, insieme al positivo andamento di tutte le divisioni, hanno permesso di realizzare un ROE di circa 5,5%., uno dei più alti del settore. Il tutto accompagnato da una solidità confermata da un CET1 ratio al 17,9% a dicembre 2020. Oltre a questi risultati favorevoli, illimity mostra di avere ambizioni anche sul fronte ESG. La banca ritiene fondamentale la sostenibilità come un presupposto identitario dell’attività, sia nel breve sia nel lungo periodo, e la considera parte della propria responsabilità verso l’intera comunità, in particolare verso imprese, famiglie e persone. Date queste premesse, la banca ha deciso di integrare tematiche di sostenibilità all’interno delle sue diverse policy per sensibilizzare e responsabilizzare tutto l’istituto e permettere a ciascun ufficio di inserire questi temi in modo intrinseco nel proprio lavoro. Nel mese di gennaio 2020, il consiglio di amministrazione di illimity ha costituito il Comitato endoconsiliare di Sostenibilità con il compito principale di assistere il board e definire i principali obiettivi al fine di integrare la sostenibilità nell’attività della Banca e del Gruppo. Nel mese di giugno è stato pubblicato il Profilo di Sostenibilità, un documento redatto su base volontaria per riassumere identità e valori, nonché responsabilità e fatti dell’impegno del Gruppo.  Nel 2020 illimity ha ricevuto il riconoscimento Great Place to Work che attesta l’attenzione nei confronti dei dipendenti, anche grazie al sistema di welfare che è stato arricchito durante la pandemia con nuovi interventi quali ore extra di permesso per poter accudire figli e familiari, ai tamponi gratuiti, ai corsi di yoga e pilates, fino allo sviluppo interno di una App per la prenotazione di spazi e scrivanie nel rispetto del distanziamento sociale. Per quanto riguarda le donne, l’azienda ha firmato il Manifesto per l’occupazione femminile di Valore D e ha avviato l’iniziativa illimitHer, nata per promuovere la cultura STEM tra le giovani donne.  Nel corso della pandemia, illimity ha inoltre stanziato 270 mila euro per aiutare strutture ospedaliere in prima linea nel fronteggiare l’emergenza sanitaria. Nel 2020 sono state inoltre poste le basi per la redazione della prima Dichiarazione Non Finanziaria 2020, che sarà pubblicata nel 2021 su base volontaria in quanto, anche se il Gruppo ha superato i 640 dipendenti, il numero medio 2020 è stato inferiore alla soglia di 500. La fase di preparazione del documento è partita con l’individuazione dei temi materiali attraverso il coinvolgimento non solo di tutte le divisioni e funzioni della banca, ma anche di più di 700 stakeholder, tra cui fornitori e una rappresentanza di clienti corporate e retail, anche attraverso la community “Vai oltre la Forma”. Per illimity lo stakeholder engagement è fondamentale per per raccogliere le diverse istanze di stakeholder interni ed esterni e definire coerenti priorità in ambito ESG. "}