{"date": "20210414", "category": "Certificazioni", "title": "illycaffè, prima azienda italiana del caffè ad ottenere il marchio B Corp", "text": "illycaffè è la prima azienda italiana del caffè a ottenere la certificazione B Corp, assegnata alle organizzazioni che si impegnano a rispettare i più alti standard di performance sociale e ambientale, trasparenza e responsabilità e che operano in modo tale da ottimizzare il loro impatto positivo verso i dipendenti, le comunità di riferimento e l’ambiente. L’etica e la sostenibilità sono parte del DNA di illycaffè che fin dalla sua creazione si è posta l’obiettivo di migliorare la qualità della vita delle persone. Nel 2019 ha rafforzato il suo impegno di stakeholder company, adottando lo status di Società Benefit e confermando la scelta di continuare a crescere operando in modo sostenibile per le comunità con le quali interagisce, inserendo l’impegno all’interno del proprio statuto societario. Essere sostenibili è una scelta quotidiana che illycaffè mette in pratica da sempre lungo tutta la filiera, confermando la volontà di crescere operando in modo responsabile, trasparente e sostenibile per le comunità con le quali interagisce. La filiera sostenibile di illycaffè si basa su un sistema di relazioni dirette con i propri fornitori che si regge su quattro pilastri fondamentali: selezionare e lavorare direttamente con i migliori produttori di Arabica; trasferire loro la conoscenza, formandoli a una produzione di qualità nel rispetto dell’ambiente attraverso l’Università del Caffè e il lavoro quotidiano sul campo con agronomi specializzati; ricompensarli per la qualità prodotta, pagando loro prezzi superiori a quelli di mercato, stimolando il miglioramento continuo e rendendo sostenibile la produzione; creare una comunità di produttori che si incontra virtualmente nella piattaforma a loro dedicata, Circolo illy. Sono proprio questi alcuni degli asset principali che hanno motivato il riconoscimento di B Corporation: la catena di fornitura, l’attenzione agli impatti ambientali e la valorizzazione delle risorse. “Ogni giorno ci impegniamo a mettere in pratica i nostri valori e conciliare l’economia con l’etica, spiega Massimiliano Pogliani, Amministratore Delegato di illycaffè. Abbiamo intrapreso il percorso di certificazione B Corp a coronamento del nostro impegno a mantenere un impatto positivo sulla società e sul nostro pianeta, affiancandoci a quel network di aziende che, come noi, promuovono un modello di business basato su una strategia orientata alla creazione di valore sostenibile nel lungo termine”."}