{"date": "20210511", "category": "Fondi sostenibili", "title": "IMPact SIM gestirà il nuovo comparto “Etica” per 8a+ Investimenti", "text": "IMPact SIM è stata selezionata da 8a+ Investimenti SGR, società di gestione del risparmio nata nel 2006 per iniziativa di Marco Bartolomei, Mauro Maritano e Andrea Pastorelli, per gestire in delega 8a+ Etica. Il nuovo comparto di 8a+ Sicav, la cui gestione ricade sotto la responsabilità di Gherardo Spinola, Chief Investment Officer di IMPact SIM, è un bilanciato globale a gestione attiva che non prevede l’utilizzo di un benchmark. L’obiettivo del comparto è quello di ottenere un apprezzamento del capitale promuovendo investimenti sostenibili che siano conformi ai valori fondamentali della Dottrina sociale della Chiesa Cattolica. Per questa ragione, il comparto investirà esclusivamente in titoli che rispettano anche i criteri di sostenibilità previsti dalle linee guida sugli investimenti etici stabiliti dalla Conferenza Episcopale Italiana (CEI). La verifica della conformità sarà effettuata attraverso la collaborazione con Nummus, advisor della CEI specializzato nell’analisi di sostenibilità. Stefano Mach, Amministratore Delegato di IMPact SIM, ha sottolineato: “Siamo molto lieti diavviare questo rapporto con 8a+ e siamo convinti sia l’inizio di un lungo cammino. La fiduciaaccordataci per la gestione del comparto Etica conferma e consolida il nostro focus strategico sullagestione di prodotti fortemente caratterizzati dal rigore con cui vengono integrati criteri disostenibilità nei processi di costruzione dei portafogli.” Marco Bartolomei, Presidente di 8a+ Sgr, la management company di 8a+ Sicav, e operatore nelcampo educativo cattolico, ha detto “Etica è un prodotto fortemente innovativo perché nasce daradici cattoliche, entra nell’approccio valoriale e abbraccia poi le tematiche ambientali, sociali e dibuon governo su ogni asset class in cui investe. Pensiamo che queste caratteristiche faranno di 8a+Sicav – Etica un prodotto molto apprezzato dagli investitori”"}