{"date": "20210310", "category": "Social Impact", "title": "IMPact SIM dona al Policlinico di Milano un laboratorio di ricerca di Nefro-Urologia Pediatrica", "text": "IMPact SIM, con una logica di coerenza rispetto ai suoi valori fondanti, ha scelto di donare 570.000 euro al Policlinico di Milano per la realizzazione di un laboratorio di ricerca traslazionale di Nefro-Urologia Pediatrica. IMPact si è dotata di uno statuto che prevede che almeno il 50% degli utili annuali generati sia destinato a supportare iniziative di carattere sociale. L’obiettivo del nuovo laboratorio sarà quello di combinare discipline, risorse, competenze e tecniche per promuovere miglioramenti nella prevenzione, nella diagnosi e nelle terapie integrando studi ed esperienze di varia natura in modo da offrire soluzioni in grado di migliorare prognosi, prevenzione, screening e terapie del paziente, e in generale le politiche della salute, portando la ricerca dal laboratorio al letto del paziente e al dialogo con la comunità. Fausto Artoni, Presidente di IMPact SIM commenta: “Siamo molto onorati di poter dare il nostro contributo alla creazione del nuovo Laboratorio del Policlinico di Milano di Ricerca Traslazionale in Nefro-urologia Pediatrica diretto dal Professor Montini. L’idea di offrire il nostro supporto finanziario a quest’iniziativa arriva già nel corso del 2019. Sin da subito ci è sembrata un’occasione concreta per sostenere la ricerca scientifica nel campo medico e allo stesso tempo supportare un’istituzione sanitaria di grande importanza per il benessere della collettività. Crediamo che dal fare impresa derivi non solo la responsabilità di soddisfare con professionalità le esigenze di clienti e dipendenti, ma anche quella di contribuire a migliorare concretamente, ciascuno nella misura e con le modalità più adatte, la qualità di vita delle persone. L’impegno triennale di IMPact SIM su questa iniziativa del Policlinico ci dà grande soddisfazione, proprio perché permette alla nostra visione aziendale di passare dalla teoria alla pratica”. IMPact SIM nasce nel 2018 dall’idea di Fausto Artoni, Stefano Mach e Gherardo Spinola, tre professionisti con esperienze d’eccellenza nel mondo dell’asset management, che si sono uniti con l’obiettivo di creare una realtà aziendale indipendente capace di costituire un polo d’attrazione del risparmio in Italia. IMPact SIM si caratterizza per un modello di business a forte vocazione sociale, il quale si fonda sull’idea che la capacità aziendale di creare valore economico possa essere messa sistematicamente a disposizione della collettività. "}