{"date": "20210519", "category": "Elettricità Futura", "title": "In Italia le rinnovabili frenano mentre nel mondo accelerano", "text": "Quella delle rinnovabili è stata l’unica fonte di energia che ha registrato un aumento della domanda nel 2020 nonostante la pandemia. Nel 2020, la nuova capacità incrementale di rinnovabile è aumentata a livello globale del 45% raggiungendo i quasi 280 GW, il più alto incremento su base annuale dal 1999. Le aggiunte di capacità eccezionalmente elevate diventeranno “la nuova normalità” nel 2021 e nel 2022, con le energie rinnovabili che rappresenteranno il 90% della nuova espansione della capacità energetica a livello globale. L’Italia non è però stato un attore rilevante di questo trend ma anzi ha registrato una controtendenza: la variazione della nuova capacità rinnovabili nel 2020 rispetto a quella del 2019 ha subito una contrazione del 35%. Sono stati installati nel 2020 785 MW di nuova capacità rinnovabile mentre nel 2019 hanno raggiunto i 1.212 MW. In quest’ottica Elettricità Futura, la principale associazione del mondo elettrico italiano, ha presentato alcune proposte alla X Commissione della Camera dei Deputati per promuovere lo sviluppo delle fonti rinnovabili e dell’idrogeno verde e raggiungere il Green Deal. L’Associazione si è focalizzata sulle politiche di sviluppo che contribuiranno allo sviluppo delle fonti rinnovabili la cui capacità dovrà raddoppiare passando dagli attuali 66 GW ai 125 GW entro il 2030 per poter essere in linea con il target di decarbonizzazione.  Tra le misure discusse l’ammissione anche agli impianti fotovoltaici su aree agricole improduttive e abbandonate alle aste FER, un’applicazione web attraverso la quale è possibile gestire le richieste di incentivazione degli impianti di fonti rinnovabili al Gestore dei Servizi Energitici, la semplificazione dei procedimenti per interventi di repowering e revamping degli impianti di produzione e per gli impianti di accumulo.  Per quanto riguarda l’idrogeno, Elettricità Futura ritiene che sia quello verde (prodotto con energia da FER, il più possibile in Italia), la tipologia di idrogeno che contribuirà a decarbonizzare le applicazioni che più necessitano di un complemento all’elettrificazione diretta (settori hard-to abate come raffinerie e acciaierie e hard-to-electrify come trasporti pesanti) e in prossimità dei centri di consumo dello stesso."}