{"date": "20210511", "category": "Casse di previdenza", "title": "Inarcassa, approvato il Bilancio 2020 con un’attenzione verso ESG in crescita", "text": "Il Comitato Nazionale dei Delegati di Inarcassa, la Cassa di previdenza per gli ingegneri ed architetti liberi professionisti, ha approvato il Bilancio consuntivo per l’esercizio 2020. “Nonostante l’anno sia universalmente riconosciuto come il peggiore di sempre per i cittadini di tutto il mondo – dichiara il Presidente Giuseppe Santoro – con il Consuntivo 2020 confermiamo la solidità del sistema Inarcassa, che consegna al Patrimonio dell’Associazione 485 milioni di euro. Un risultato che tiene conto dei 108 milioni destinati agli interventi straordinari di sostegno agli associati per l’emergenza da Covid-19 e che, in considerazione degli impatti della crisi sull’economia mondiale, non era affatto scontato”. A fine dicembre il patrimonio di Inarcassa a è tornato stabilmente sopra i livelli di inizio anno, attestandosi a 11,8 miliardi, per poi raggiungere e superare i 12 miliardi a fine gennaio 2021. “Un dato che testimonia, al contempo –continua Santoro- la lealtà contributiva degli associati e l’impegno a tutela del risparmio previdenziale dell’attuale e delle future generazioni”. Esito dovuto anche al crescente livello di attenzione sui temi della sostenibilità affiancando, all’integrazione degli aspetti ESG nelle decisioni di investimento, profili di controllo del rischio. Il 2020 chiude con una platea, in leggero aumento rispetto al 2019, di 168.981 associati, cui la Cassa garantisce assistenza, tutela sociale e sostegno alla professione, e 38.714 pensionati. Redditi e Volumi d’affari professionali degli iscritti alla Cassa infatti, nel 2019, conseguono per il terzo anno consecutivo buoni risultati: il tasso di crescita fa registrare un aumento del 4,8% per il monte redditi e del 4,1% per il volume d’affari totale. Il gettito contributivo nell’anno è stato pari a 1.193 milioni, mentre le prestazioni istituzionali hanno raggiunto gli 888,5 milioni. Il saldo della gestione previdenziale è risultato nel 2020 pari a 279 milioni, in riduzione di quasi il 30% rispetto al dato dello scorso anno, dinamica negativa legata principalmente all’introduzione delle nuove prestazioni assistenziali a favore degli associati per fronteggiare l’emergenza sanitaria da Covid-19. “Nell’esercizio del ruolo sussidiario che ci è proprio – conclude Santoro– abbiamo finanziato, in termini di anticipazioni, i sostegni attivati dallo Stato ma, al tempo stesso, siamo convinti della necessità di superare l’ottica emergenziale in favore di una visione sistemica, orientata al potenziamento degli ambiti connessi alla valorizzazione del territorio, alla riqualificazione ambientale e allo sviluppo sostenibile del Paese. Preferiamo il debito produttivo dell’investimento a quello improduttivo del sussidio, fine a sé stesso”."}