{"date": "20201116", "category": "DJSI revisione", "title": "Indici Dow Jones Sustainability, ecco gli ingressi delle società italiane", "text": "Ottimi risultati per le società italiane negli indici di sostenibilità di S&P Dow Jones. Il gruppo americano, leader nella creazione di indici finanziari, ha annunciato la revisione annuale della composizione della propria serie dedicata ai campioni di sostenibilità, che seleziona sin dal 1999 le migliori aziende quotate sulla base di un’analisi che misura i fattori legati ambiente, sociali e di governance. Sono ben 13 le società italiane incluse nel Dow Jones Sustainability World Index e 11 nel più selettivo Dow Jones Sustainability Europe Index. Confermate le sei società leader dei rispettivi settori industriali, Pirelli&C, Leonardo, Moncler, CNH industrial, Saipem e Hera. Si tratta di un notevole risultato per le aziende tricolore, tenendo conto che l’analisi è condotta con criteri molto rigorosi. Il processo di valutazione viene effettuato dal Sustainable Asset Management group (SAM), società del gruppo S&P Dow Jones specializzata nell’analisi ESG che, a partire da marzo, inizia il proprio processo che dura circa sei mesi. I questionari includono circa 100 domande, delle quali circa la metà specifiche per il settore di appartenenza, che servono a sondare 23 aspetti per dare uno score definitivo sulle tre dimensioni chiave environmental, social e governance. Su un universo potenziale di 10 mila società che fanno parte degli indici globali del gruppo sono state invitate a partecipare 3.429 società delle quali 1.386 ha risposto completando il questionario. Le adesioni, pari al 40%, sono in crescita del 19% rispetto allo scorso anno a testimonianza della crescita di consapevolezza dell’importanza dei fattori ESG per i mercati finanziari. Per che non ha risposto il giudizio stato effettuato utilizzando le informazioni pubbliche. Ben 238 società hanno partecipato per la prima volta. La revisione degli indici entrerà in vigore dal 23 novembre prossimo. Per quanto riguarda il DJSI World, Humana, Ecolab e Fast Retailing sono le tre maggiori società in termini di capitalizzazione a essere state promosse, mentre tra le big bocciate si trovano Alphabet (Google), Bank of America e UPS.  Tra le italiane debuttano Telecom Italia ed Hera che è stata ammessa anche nel DJSI Europe, prima multiutility italiana e con un punteggio di 87/100, mentre non è stata confermata Snam. Novità anche per il DJSI Europe, dove tra le italiane entra per la prima volta Enel, presente invece da 17 anni in quello mondiale, dove quest’anno si è posizionata per la prima volta al primo posto. Enel ha ottenuto un punteggio superiore a 90 su 100 in oltre il 70% dei criteri utilizzati da Sam, a riconoscimento dell’impegno della società nella decarbonizzazione, nello sviluppo della produzione elettrica da fonti rinnovabili e nel favorire la transizione energetica verso un modello più sostenibile. Ottimo punteggio anche per Pirelli & C che ha registrato uno score medio di 84 punti contro la media di 53 delle aziende del rispettivo settore di appartenenza. Intesa Sanpaolo, che ha ottenuto un punteggio di 81/100 contro una media del settore di 39 punti, è invece l’unica banca italiana ad essere inclusa nei due indici, a conferma dell’impegno dell’istituto guidato da Carlo Messina verso la sostenibilità. Molto buono anche il risultato di Moncler, che nel 2020 ha presentato il nuovo Piano strategico di sostenibilità Born to Protect che si focalizza su cinque priorità strategiche: cambiamenti climatici, economia circolare, catena di fornitura responsabile, valorizzazione della diversità e supporto alle comunità locali. Nel settore assicurativo le affermazioni delle società italiane sono state due: Poste Italiane e Assicurazioni Generali. Nel complesso le società italiane hanno mostrato una grande attenzione al processo di selezione avviato da S&P Dow Jones, che indica una sensibilità alle tematiche ESG e al valore che questi fattori hanno sui mercati finanziari. Delle 30 società italiane invitate a compilare il questionario ha risposto ben il 72%, contro una media globale del 40%. In Europa hanno fatto meglio solo le aziende spagnole, che hanno aderito all’86% (20 su 24), mentre tra le olandesi ha partecipato il 55% (18 su 33), tra le Francesi e le svedesi il 52% (rispettivamente 43 su 82 e 25 su 48), tra le tedesche il 51% (38 su 75) e infine il tasso è del 50% tra quelle del Regno Unito (75 su 149). In ogni caso l’Europa conferma un maggiore impegno verso la sostenibilità rispetto agli Stati Uniti, dove solo il 32% delle 988 società a cui è stato proposto il questionario ha risposto. Poche adesioni anche in Cina (29%) e negli Emirati Arabi (14%). Al contrario in Russia hanno aderito il 71%."}