{"date": "20201125", "category": "Scheda Polizza", "title": "Intesa Sanpaolo Life lancia Prospettiva sostenibile", "text": "COMPAGNIA DI ASSICURAZIONE: Intesa Sanpaolo Life NOME DEL PRODOTTO: Prospettiva Sostenibile TIPO DI POLIZZA: Contratto di assicurazione sulla vita a premio unico e a vita intera di tipo unit-linked DATA DI LANCIO: 25 maggio 2020 INVESTIMENTO MINIMO: La soglia di ingresso è pari a 1000 euro integrabile con versamenti successivi (taglio minimo 500 euro). Sono previsti piani di accumulo a partire da 50 euro al mese. L’investimento totale massimo è pari a un milione. CARATTERISTICHE DEL PRODOTTO: La polizza permette di costruire un portafoglio personalizzato scegliendo all’interno di 9 diverse linee di gestione con specializzazioni differenti e con una attenzione alle tematiche ESG (Environmental, Social e Governance). E’ consentito passare da un fondo all’altro in qualsiasi momento (4 switch gratuiti all’anno). A partire dal secondo anno dalla sottoscrizione è possibile effettuare un riscatto parziale o totale del capitale versato, che diventa senza penali di uscita a partire dal terzo anno. Dal quarto anno si possono attivare piani di decumulo con prestazioni ricorrenti e periodicità mensile, semestrale o annuale. COMPOSIZIONE DEL PORTAFOGLIO E’ possibile costruire il proprio portafoglio scegliendo tra nove fondi interni, gestiti da Eurizon Capital, suddivisi in aree differenti per tipologie e obiettivi: Area ESG, Area Tematica e Area Tattica. Quest’ultima raccoglie fondi disegnati sulla base di specifiche condizioni dei mercati finanziari e quindi disponibili per periodi limitati di tempo. L’Area ESG raccoglie fondi con politiche di investimento che prevedono di investire la componente azionaria e corporate bond prevalentemente tramite fondi sottostanti che oltre alle informazioni di natura fondamentale effettuino anche valutazioni ESG (fondi ESG) o in fondi sottostanti emessi e/o gestiti da società di gestione che adottano nel proprio processo di investimento criteri ESG. Comprende 6 fondi L’Area Tematica comprende due fondi bilanciati con differente profilo di rischio e consente di puntare alla valorizzazione di lungo periodo dei cosiddetti macrotrend, che fanno leva principalmente su tre ambiti specifici di investimento: Nell’Area Tattica, infine, sono presenti fondi con i quali cogliere le opportunità di determinati contesti di mercato e che cambiano nel tempo. Fino al 11 dicembre 2020 sarà possibile sottoscrivere il fondo Sviluppo nel tempo il cui portafoglio prevede anche una componente importante di investimenti in strumenti ESG (Environmental, Social, Governance). COMPONENTE ASSICURATIVA: Dopo i primi 12 mesi dalla sottoscrizione, in caso di morte dell’assicurato i beneficiari riceveranno il controvalore delle quote più una maggiorazione fino a 50 mila euro e legata all’età dell’assicurato. Inoltre nei primi 7 anni di sottoscrizione e fino all’80° anno di età dell’assicurato avranno comunque diritto al rimborso come minimo del capitale investito. Se il decesso avviene nei primi 12 mesi i beneficiari avranno diritto a un controvalore delle quote, con alcune eccezioni tra le quali in caso di morte per pandemia: in tal caso saranno previste le coperture assicurative, comprese le eventuali maggiorazioni. I beneficiari possono essere scelti anche al di fuori dell’asse ereditario e non pagheranno imposte di successione."}