{"date": "20210520", "category": "Inclusione sociale", "title": "Intesa Sanpaolo sostiene il progetto LUCE di formazione attraverso l’arte per ragazzi del rione Sanità a Napoli", "text": "Intesa Sanpaolo, Fondazione CON IL SUD e Fondazione di Comunità San Gennaro hanno presentato quest’oggi il progetto LUCE, un’iniziativa di formazione e di inclusione sociale per giovani abitanti del Rione Sanità di Napoli attraverso l’arte, con ricadute positive anche in ottica di opportunità lavorative per i ragazzi e di valorizzazione del patrimonio storico-artistico del quartiere stesso. L’iniziativa prevede l’attivazione di workshop artistici rivolti a 60 ragazzi dai 16 ai 25 anni presso gli spazi della Chiesa di Santa Maria Maddalena, situata nel cuore della zona dei “Cristallini”, con attività teoriche e laboratori condotti da artisti e testimoni in ambiti come pittura, cinematografia, fotografia e conoscenza del territorio. Durante uno dei percorsi formativi, i giovani coinvolti affrescheranno insieme a muralisti di fama internazionale, la chiesa e i vicoli più nascosti del Rione. Verranno inoltre aperti due nuovi infopoint presso la Chiesa di Sant’Aspreno ai Crociferi, che sarà fruibile 7 giorni su 7 dando ai visitatori l’opportunità di accedere all’atelier dell’artista contemporaneo Jago e presso la Basilica di San Severo fuori le Mura, chiesa che ospita da dicembre 2020 l’opera “Il Figlio Velato” nonché le Catacombe di San Severo. Entrambe queste iniziative permetteranno l’inserimento lavorativo di alcuni giovani del quartiere. Il progetto LUCE, sostenuto da Fondazione CON IL SUD, Fondazione di Comunità San Gennaro e Intesa Sanpaolo, interviene su importanti asset strutturali del Piano Nazionale di Ripresa e Resilienza (PNRR), tra cui: il contrasto alle disuguaglianze, l’inserimento lavorativo di giovani in situazione di fragilità, la rigenerazione urbana in contesti marginalizzati, la valorizzazione del contributo del Terzo Settore alla società e allo sviluppo del Mezzogiorno.  Carlo Borgomeo, presidente della Fondazione CON IL SUD, ha dichiarato: “L’investimento che abbiamo fatto e continuiamo a fare con convinzione è sul capitale umano, la vera ricchezza di ogni territorio. Siamo contenti, quindi, di rinnovare il nostro impegno e di contribuire ancora una volta allo sviluppo di un quartiere che ha tanto da dare”. “Il progetto ha un duplice obiettivo: quello di riqualificare beni artistici in stato di abbandono in un quartiere di Napoli molto problematico, come il Rione Sanità, e quello di formare contemporaneamente alcuni giovani del territorio, affinché possano trovare nuove opportunità occupazionali legateal mondo dell’arte e del turismo. Intesa Sanpaolo conferma, ancora una volta, l’impegno in termini di responsabilità sociale e culturale assunto nel Piano d’Impresa 2018-2021, realizzando un’azione di sistema al fianco di istituzioni, organizzazioni del Terzo Settore e società civile – rappresentata dagli artisti che trasferiscono con generosità il loro sapere attraverso workshop formativi – per promuovere la crescita sostenibile e inclusiva dei territori in cui opera”, ha commentato Elena Jacobs, Responsabile Valorizzazione del Sociale e Relazioni con le Università di Intesa Sanpaolo."}