{"date": "20210512", "category": "Industria italiana", "title": "Intesa Sanpaolo e Prometeia, Rapporto ASI evidenzia una crescita della produzione industriale", "text": "Secondo le ricerche del Rapporto ASI (Analisi Settori Industriali), curato da Intesa Sanpaolo in collaborazione con Prometeia, l’industria italiana ha registrato un significativo rimbalzo, a partire da maggio 2020, più intenso di quello osservato in altre fasi cicliche. Spinte di ripresa sono giunte sia dal mercato interno sia dai mercati internazionali, dove le esportazioni italiane (-8.8% a prezzi costanti nel 2020) hanno registrato una migliore capacità di tenuta nel confronto con Germania (-9.1%) e Francia (-16%). I settori che potranno avvantaggiarsi di tassi di crescita più dinamici nel quinquennio 2021-25 sono Elettronica (+6.6% in media d’anno, in termini di fatturato a prezzi costanti), Meccanica (+6%), Autoveicoli e moto (+6%), ed Elettrotecnica (+5.8%) ovvero le specializzazioni produttive più direttamente interessate dalla prevista accelerazione del ciclo degli investimenti, con effetti a cascata sui settori posizionati a monte della catena del valore (Prodotti in metallo +5%, Metallurgia +3.9%), che beneficeranno, al contempo, del traino del ciclo edilizio. Il sostegno delle costruzioni sarà visibile anche sui Prodotti e materiali da costruzione (+4.2% in media d’anno nel 2021-25) e sui Mobili (+4%), sommandosi, nel caso di questi ultimi, a un contributo determinante del canale estero e dei consumi interni legati al comfort domestico, che potranno divenire un trend strutturale anche post pandemia, agevolati dagli incentivi legati alle ristrutturazioni edilizie. Gli Elettrodomestici, invece, in recupero nel periodo di crisi, torneranno a registrare tassi di crescita più moderati lungo l’orizzonte di previsione (+1.9%). Sopra la media l’evoluzione stimata per il Sistema moda (+5.1%), che vede la crescita del 2021-22 accelerata dal rimbalzo statistico dai minimi toccati nel 2020, a fronte di condizioni di domanda ancora fragili, soprattutto sul mercato interno, che favoriranno un aumento dell’import penetration. Un buon dinamismo caratterizzerà anche il Largo consumo (+3.1% in media d’anno nel 2021-25), che potrà beneficiare di una ripresa della cosmesi (anche sui mercati esteri), penalizzata dal crollo imposto dalla pandemia (in particolare nella cosmetica professionale), oltre che da una domanda di prodotti per la detergenza che resterà trainante anche col superamento dell’emergenza sanitaria. Gli Altri intermedi (+2.9%) e gli Intermedi chimici (+2.6%), invece, potranno gradualmente tornare a crescere in linea con le medie di lungo periodo, da qui al 2025, esaurito il sostegno del processo di ricostituzione delle scorte nei settori a valle della filiera. Nella parte bassa della graduatoria 2021-25 si posizionano, infine, i settori meno colpiti dalla crisi 2020, quali Farmaceutica e Alimentare e bevande che, pur accelerando, mostreranno ritmi di crescita attorno al 2% in media d’anno. Il ciclo degli investimenti avrà un ruolo cruciale nell’accelerare la ripresa dell’industria italiana, grazie al supporto dei fondi Next Generation EU e al loro impiego attraverso le linee guida dettate dal Piano Nazionale di Ripresa e Resilienza (PNRR), esercitando un effetto traino sul fatturato manifatturiero lungo l’intero orizzonte al 2025 (+2.6% in media d’anno nel 2023-25, a prezzi costanti). Gli investimenti pubblici, in particolare nelle costruzioni, dove l’Italia ha accumulato il gap più ampio nei confronti dei concorrenti europei, potranno tornare protagonisti accanto agli investimenti privati, dove il divario accumulato è minore, grazie all’azione mirata del sistema incentivante introdotto nel 2016 (Piano Industria 4.0, più volte rimodulato), sostenendo la transizione del manifatturiero italiano verso gli obiettivi sfidanti di una maggiore innovazione, della trasformazione digitale e della transizione ambientale. Resta un gap da colmare nella digitalizzazione dei servizi di vendita (e-commerce, utilizzo di website strutturati), negli aspetti infrastrutturali (fibra ottica, 5G) e nelle competenze ICT interne alle aziende, che in parte potrebbe essere stato assorbito durante la crisi, per far fronte a un mercato sempre meno fisico e più on-line."}