{"date": "20210315", "category": "Master Insurance Innovation ", "title": "Intesa Sanpaolo e Reale Mutua, insieme per la seconda edizione del Master “Insurance Innovation”", "text": "Intesa Sanpaolo e Reale Mutua promuovono la seconda edizione del Master di II livello in “Insurance Innovation”, per favorire la crescita di nuove figure professionali che operano nel settore, elemento qualificante per innovare il sistema delle assicurazioni in Italia e in Europa. Il corso nasce dall’esperienza acquisita da Intesa Sanpaolo e da Reale Mutua negli anni e dall’accelerazione della transizione digitale e dell’eco-sostenibilità indicata dalla Presidente della Commissione europea, Ursula von der Leyen, fin dal suo discorso di insediamento del novembre 2019 e integrata nel Piano Nazionale per la Ripresa e la Resilienza del nostro Paese. Il progetto, unico in Italia, è promosso e indirizzato da Intesa Sanpaolo e da Reale Mutua, con il sostegno della Fondazione Compagnia di Sanpaolo, è progettato e realizzato dalla Scuola di Management ed Economia dell’Università di Torino e dalla Scuola di Master e Formazione Permanente del Politecnico di Torino, in partnership con il Collegio Carlo Alberto. Il Master è un’esperienza formativa full-time della durata di 12 mesi, che si concluderà con un periodo di tirocinio di almeno 3 mesi presso una delle aziende partner ed è finalizzato alla possibilità di inserimento in azienda. La Fondazione Compagnia di Sanpaolo, coerentemente con le priorità del suo Piano Strategico (2021- 2024), con riferimento alla sua azione di agente di sviluppo, con un occhio di riguardo per le nuove generazioni, sostiene attivamente l’iniziativa per dare una risposta adeguata ai fabbisogni formativi-occupazionali del settore assicurativo e a fronteggiare il big bang tecnologico in atto, in collaborazione con il suo ente strumentale, la Fondazione Collegio Carlo Alberto. Oggi, la sfida per le aziende, anche nei settori più tradizionali, come quello assicurativo, consiste nel cogliere le potenzialità dell’innovazione e delle tecnologie digitali in grado di attivare uno sviluppo eco-sostenibile del Paese. Il business assicurativo richiede, infatti, più che mai, nuove competenze e professionalità in grado di coniugare la transizione di un business centenario con il linguaggio moderno della tecnologia, della digitalizzazione e della sostenibilità a tutto campo. La customer centricity, i big data e gli analytics, l’open innovation, l’agile organisation, l’intelligenza artificiale, l’innovazione di prodotto e di processo, i fattori ambientali, sociali e di buon governo (ESG), che vengono acquisiti in oltre 400 ore di lezione, coinvolgendo una faculty mista, composta da accademici di fama internazionale, rappresentanti delle istituzioni, manager delle aziende sponsor dell’iniziativa, manager impegnati nelle sfide digitali e innovatori. L’offerta formativa è organizzata in quattro piattaforme, offerte in modalità ibrida, sia in presenza, sia in remoto: • Piattaforma in ingresso: offre moduli di insegnamento differenziati per ciascun cluster di laureati (economia, scienze sociali, ingegneria/matematica/fisica/statistica) e la selezione di tali insegnamenti di induction consente di costruire un percorso formativo personalizzato sulla base del background degli studi universitari di ciascun studente • Piattaforma core: basata sui fondamentali del settore assicurativo, con un taglio sugli orientamenti ESG • Piattaforma innovation: big data, analytics, intelligenza artificiale, cyber security e tecnologie emergenti • Piattaforma active: prevede un’esperienza pratica, da svolgersi attraverso uno stage o la realizzazione di un project work, sotto la supervisione di un tutor aziendale Da tale impostazione emerge la grande attenzione al tema dell’interdisciplinarietà e per un modello pedagogico basato sulla partecipazione attiva ed esperienziale degli studenti, per favorire il confronto e l’interazione tra i partecipanti. Il percorso forma figure professionali spendibili nelle diverse aree organizzative di una compagnia di assicurazione, accomunati da un DNA innovativo: esperti di nuove tecnologie, innovazione e trasformazione digitale, in grado di attivare nuovi modelli di business, aperti ed interconnessi e di lanciare startups innovative in ambito insurtech. Per la seconda edizione del Master sono previsti 25 posti e sono messe a disposizione borse di studio (per reddito, merito e fuori sede), oltre alla borsa denominata “COVID-19”, riconosciuta a tutti i partecipanti dalle aziende sponsor, per sostenere l’investimento in formazione e istruzione in questo delicato periodo di emergenza sanitaria e sociale. “Il sostegno rinnovato e convinto della Divisione Insurance di Intesa Sanpaolo alla seconda edizione del Master in Insurance Innovation, conferma il nostro impegno verso la diffusione della cultura assicurativa nel nostro Paese, in particolare” ha osservato Nicola Fioravanti, AD Intesa Sanpaolo Vita e Responsabile Divisione Insurance di Intesa Sanpaolo, “nei confronti delle nuove generazioni, con una attenzione particolare allo sviluppo della formazione di figure professionali preparate ad affrontare il futuro del nostro settore. Il connubio fra il nostro Gruppo, la Compagnia di San Paolo, Reale Mutua Assicurazioni, l’Università ed il Politecnico di Torino e il Collegio Carlo Alberto – tutte realtà fortemente radicate nel territorio piemontese – consentirà di fornire agli studenti di questo significativo percorso tutti gli strumenti per rispondere alle nuove esigenze di un mercato in continua evoluzione e, nel contempo, di aprire loro l’accesso a concrete possibilità di impiego e crescita professionale per gli anni a venire, in un settore dove una formazione avanzata sarà sempre più elemento distintivo”. Il sito per le candidature (www.masterinsuranceinnovation.it) è aperto da oggi e l’inizio delle lezioni avverrà ad ottobre 2021."}