{"date": "20201119", "category": "Fornitori", "title": "Intesa sigla una partnership con Kyriba", "text": "Intesa Sanpaolo ha finalizzato con Kyriba, società fintech leader globale nelle soluzioni di supply chain finance, un MoU per mettere a disposizione del mondo delle imprese l’innovativo servizio Dynamic Discouting, che consente ai grandi buyer in eccesso di liquidità di proporre ai fornitori il pagamento anticipato delle fatture a fronte di uno sconto sul prezzo precedentemente concordato. Dynamic Discounting è un software web based, facile da usare e in grado di dialogare con i gestionali Erp, Enterprise resource planning, per l’aggiornamento automatico della contabilità aziendale. Il memorandum con Kyriba si inserisce nel quadro delle attività messe in atto da Intesa Sanpaolo per il potenziamento del Programma Filiere, dedicato a valorizzare le filiere produttive italiane, elementi propulsori per il rilancio del Sistema Paese, catalizzatori di sviluppo, occupazione e investimenti. L’accordo con Kyriba, che prevede una partnership in altre aree dedicate al cash and treasury management, è stato strutturato grazie alla collaborazione della Direzione Global Transaction Banking, che fa capo alla Divisione IMI Corporate & Investment Banking guidata da Mauro Micillo, e della Direzione Centrale Innovazione, all’interno dell’Area Chief IT Digital Innovation Officer guidata da Massimo Proverbio. Stefano Favale, Responsabile Direzione Global Transaction Banking di Intesa Sanpaolo, ha commentato: “Dynamic Discounting offre ai buyer l’opportunità di ottimizzare i cicli di liquidità in eccesso e, al contempo, di migliorare la marginalità aziendale, semplificare la gestione dei fornitori e integrare flussi e pagamenti con i propri ERP. Le aziende potranno accedere al servizio direttamente dalla piattaforma Inbizdi Intesa Sanpaolo, di cui già ben conoscono la user experience e che si conferma quale portale digitale per la gestione a 360° della relazione con la Banca”. Paola Papanicolaou, Responsabile Direzione Centrale Innovazione di Intesa Sanpaolo, ha dichiarato: “L’accordo con Kyriba si inserisce tra le operazioni che stiamo sostenendo per accelerare la trasformazione digitale del nostro Gruppo. La collaborazione con società fintech di rilievo internazionale, selezionate attraverso un approfondito processo di analisi, ci permette di ampliare costantemente i servizi finanziari digitali evoluti e quindi di offrire ai nostri clienti soluzioni sempre distintive e innovative”. Jean-Luc Robert, Presidente e CEO di Kyriba, ha detto: “La partnership di Kyriba con Intesa Sanpaolo apre nuove opportunità per offrire a CFO e leader mondiali nella gestione delle tesorerie soluzioni di gestione attiva della liquidità che consentano di navigare meglio nella ‘nuova normalità’. Stiamo registrando una crescente domanda di soluzioni finanziarie per le filiere che aiutino le aziende a ottimizzare la liquidità e accompagnarle verso la crescita”. Edi Poloniato, Global Head of Working Capital Solutions di Kyriba, ha sottolineato: “Dynamic Discounting sta diventando una soluzione fondamentale per i responsabili finanziari delle imprese che puntano ad ottimizzare la liquidità. Per le imprese italiane, in particolare per i fornitori, il coinvolgimento automatico e la flessibilità della gestione contabile in un’unica soluzione all’interno della piattaforma Intesa Sanpaolo offre un vantaggio significativo in un momento quanto mai necessario”."}