{"date": "20210430", "category": "Finanziamenti ESG", "title": "Intesa Sanpaolo – FIPE, accordo per sostenere le imprese del turismo e della ristorazione in difficoltà", "text": "Intesa Sanpaolo e FIPE (Federazione Italiana Pubblici Esercizi) hanno siglato un accordo a favore delle aziende associate alla Federazione che operano nel settore della ristorazione, dell’intrattenimento e del turismo. I destinatari sono 300.000 aziende con oltre un milione di addetti, che si trovano ad affrontare una situazione particolarmente gravosa a seguito dell’emergenza sanitaria ed economica. L’accordo prevede finanziamenti per esigenze di liquidità, finanziamenti a sostegno della nuova imprenditoria e di quella femminile, azzeramento delle commissioni sui micro-pagamenti. Anche le persone riceveranno un contributo concreto, attraverso supporti finanziari per le famiglie degli associati, sostegni dedicati alle mamme lavoratrici, agevolazioni per acquistare gli strumenti necessari per lo studio a distanza dei ragazzi e una serie di servizi di carattere non finanziario. “Il nostro obiettivo è quello di fornire strumenti e servizi di sviluppo per i nostri associati, per rispondere alle loro esigenze specifiche e facilitare una ripartenza il più agile possibile in questo periodo drammatico. Di fronte alle ingenti perdite subite, chiediamo interventi adeguati a tutti i livelli”, ha dichiarato Aldo Cursano, Vice Presidente Vicario Fipe e Presidente Fipe Toscana di FIPE – Federazione Italiana Pubblici Esercizi.  “La partnership con Intesa Sanpaolo si inserisce in un percorso di alleanze e collaborazioni col fine di sostenere le micro, le piccole e medie imprese associate, migliorando la relazione tra banca e impresa. Apprezziamo la vicinanza di una banca che crea una corsia preferenziale per accedere al credito e alla liquidità. Il sistema bancario ha il ruolo fondamentale di sostenere le piccole e medie imprese, indispensabili per la sopravvivenza e la crescita del paese”."}