{"date": "20210210", "category": "Finanziamenti ESG", "title": "Intesa Sanpaolo eroga 5 milioni di euro alla Liomatic per progetti di crescita sostenibile", "text": "Intesa Sanpaolo supporta la Liomatic, nel suo progetto verso una crescita sostenibile, con un finanziamento di 5 milioni di euro, che prevede obiettivi di miglioramento ESG. Il finanziamento S-Loan, strutturato per accompagnare gli sforzi delle imprese nella direzione di una maggiore sostenibilità, è in questo caso garantito digitalmente e da Sace tramite Garanzia Italia. Il finanziamento è finalizzato a sostenere il capitale circolante, il costo del personale e a finanziare il piano investimenti di Liomatic che sarà incentrato su nuovi programmi ESG già strategici per l’azienda. L’operazione, della durata di 72 mesi, avrà fra i diversi obiettivi il coinvolgimento dei fornitori e di almeno il 25% della propria clientela su temi di sostenibilità grazie alla linea “green” e all’introduzione delle cialde compostabili, oltre all’utilizzo nei distributori automatici di materiali in PET biodegradabile o comunque alternativi alla plastica per quanto concerne bicchieri e palettine. Liomatic inoltre da tempo sviluppa programmi di incremento della sicurezza e del benessere dei dipendenti, stanziando parte del fatturato annuo ad iniziative di welfare aziendale. “I criteri ESG sviluppati nel mondo della finanza con l’obiettivo di valutare gli investimenti sono oggi dei punti di riferimento per le imprese che vogliono indirizzare la propria strategia sostenibile – ha sottolineato Luca Severini, Direttore Regionale Toscana e Umbria Intesa Sanpaolo.  Liomatic nasce dall’idea imprenditoriale di Paolo Caporali che nel 1973 concretizza la sua idea di “mettere in contatto le persone attraverso la “Pausa caffè”. La rete commerciale copre capillarmente diverse regioni sul territorio nazionale oltre a Germania, Spagna, Portogallo e Romania. Il core business si concentra sulla vendita di alimenti e bevande tramite distributori automatici e semi-automatici (vending machine) in aziende, uffici pubblici e privati, scuole, università, ospedali, nonché macchine in comodato d’uso e caffè per uffici e famiglie."}