{"date": "20210413", "category": "Fondo di Beneficenza", "title": "Intesa Sanpaolo, 16 milioni di euro a supporto delle persone colpite dal Covid-19, dell’inserimento lavorativo e dei giovani", "text": "Intesa Sanpaolo ha ridefinito le Linee Guida del Fondo di Beneficenza attraverso il quale destinerà 16 milioni di euro nei prossimi due anni al sostegno di persone fragili e a finanziare progetti realizzati da enti non profit impegnati a dare una risposta ai problemi del Paese causati dalla crisi sanitaria, economica e sociale. E al centro dell’attenzione saranno i nuovi bisogni creati dal Covid-19. Tra le tematiche prioritarie vi saranno quindi il supporto psicologico a soggetti colpiti dalla pandemia, attività per favorire l’inserimento lavorativo e i giovani.  Confermati i requisiti, i tempi e le modalità di presentazione delle richieste di contributo, liberalità a fondo perduto che la Banca eroga a progetti particolarmente meritevoli. I progetti vengono individuati attraverso un processo di selezione che tiene conto del loro impatto sociale e del track record dell’ente. Le candidature devono avvenire attraverso la piattaforma del Gruppo Intesa Sanpaolo. Si è nel frattempo concluso con successo il precedente ciclo 2019-2020, che aveva posto al centro della propria azione e sostengo iniziative che riguardavano la povertà educativa e dispersione scolastica, violenza sulle donne e sui minori e demenza senile. L’azione del Fondo Beneficenza intende contribuire alla realizzazione degli obiettivi sociali del Piano d’Impresa della Banca e si prefigge di dare un contributo al raggiungimento degli Obiettivi di Sviluppo Sostenibile fissati dall’Agenda 2030 delle Nazioni Unite. Ma vediamo nel dettaglio gli ambiti di intervento per il biennio 2021-2022: 1. il supporto psicologico ai malati di Covid e ai soggetti maggiormente colpiti dalla pandemia, come risposta a uno dei molteplici rischi legati alla pandemia Covid-19 – segnalato anche dall’Organizzazione Mondiale della Sanità – relativo alla cosiddetta pandemic fatigue, ovvero un insieme di demotivazione e fatica nel seguire i comportamenti protettivi indispensabili per fronteggiare l’emergenza sanitaria. La fatigue tende a emergere negli individui di fronte a eventi avversi, con caratteristiche di lunga durata, tali da considerare la salute mentale un problema urgente e di dimensione significativa da affrontare tanto quanto la necessità di contenere il virus. In questo ambito rientrato a titolo di esempio progetti a favore di operatori sanitari, malati di Covid-19, familiari delle vittime, anziani, caregiver, bambini, adolescenti e giovani con disturbi psichici. 2. la formazione e l’inserimento lavorativo di soggetti fragili, con particolare attenzione per le nuove povertà. Uno dei pericoli post-Covid-19 sul fronte occupazionale è infatti la crescita della polarizzazione nel mondo del lavoro, con una maggioranza di persone senza gli strumenti per resistere alle crisi economiche e una minoranza sempre più avvantaggiata. A ciò si aggiungono le ripercussioni nella sfera familiare, con le donne spesso costrette a rinunciare al posto di lavoro per far fronte agli impegni di cura che cadono sulle loro spalle. In questo ambito rientrano a titolo d’esempio il sostegno a progetti a favore dei disoccupati a causa del Covid-19; formazione e inserimento lavorativo delle donne; interventi per il recupero degli inoccupati di lungo periodo e dei soggetti a bassa scolarizzazione; inserimento lavorativo delle persone con disabilità; rafforzamento delle competenze professionali e trasversali e orientamento al lavoro, ecc. 3. il supporto agli adolescenti e ai giovani in situazione di fragilità, un ambito che tende a essere sottovalutato in Italia con molte tematiche ancora aperte (dispersione scolastica, Neet, disoccupazione e rischio povertà per gli under 35, ecc.) che rischiano di peggiorare ulteriormente con le conseguenze indirette dell’emergenza sanitaria. Verranno pertanto sostenuti progetti come laboratori di promozione della (ri)motivazione allo studio per coloro che intendono abbandonare il percorso d’istruzione o che hanno già deciso di non proseguire; servizi di rafforzamento delle competenze digitali e di sostegno individuale allo studio online; implementazione di misure di assistenza sociale (anche a distanza) specifiche per la fascia nel passaggio tra l’adolescenza e la giovane età; percorsi di formazione professionale e di supporto alla prosecuzione degli studi per i ragazzi più fragili in uscita dalle scuole superiori; progetti di sostegno psicologico giovanile per l’uscita dalle dipendenze (alcol, droghe, gioco online, dispositivi elettronici e social network) e dai sintomi di depressione, ansia, solitudine e dai disturbi causati dall’isolamento sociale; contrasto al bullismo e al cyberbullismo, ecc. Oltre a queste priorità, il Fondo di Beneficenza continuerà a sostenere progetti inerenti ad altre importanti tematiche sociali come il sostegno al contrasto della povertà educativa e della violenza intra familiare in tutte le sue possibili forme, la povertà sanitaria, le disabilità fisiche e intellettive e, a livello territoriale, lo sport dilettantistico inclusivo. Una parte dello stanziamento sarà a disposizione della Banca dei Territori per il sostegno – con interventi entro i 5.000 euro – di progetti a diretto impatto locale, espressione della comunità di riferimento e individuati dalle Direzioni Regionali. Destinatari delle risorse del Fondo saranno anche le iniziative presentate da enti religiosi per il contrasto alla povertà e all’esclusione sociale a beneficio di soggetti svantaggiati e ai margini della società (area religiosa) e quelle a favore della ricerca scientifica per progetti che hanno come obiettivo il miglioramento della qualità della vita delle persone con una possibile risposta a gravi problematiche o a bisogni emergenti (area medica). Anche a livello internazionale, il Fondo continuerà l’attività di contrasto alla povertà nel mondo per assicurare la crescita di tutti i popoli con interventi di sostegno a progetti in paesi dove Intesa Sanpaolo opera con le proprie controllate estere, interventi in Paesi con un Indice di Sviluppo Umano basso o medio e supporto ad attività nei paesi poveri o emergenti colpiti da eventi straordinari quali terremoti, alluvioni, siccità."}