{"date": "20201124", "category": "Plafond da 6 mld per lo sviluppo dell'economia circolare", "title": "Intesa SanPaolo, finanzia per 10 mln lo sviluppo nell’economia circolare di JRS Silvatem", "text": "Intesa Sanpaolo ha erogato un finanziamento di 10 milioni di euro a JRS Silvatem Ingredients. Il finanziamento fa parte del plafond di 6 miliardi di euro che Intesa ha destinato allo sviluppo dell’Economia Circolare. Nel Nord Ovest ne hanno già beneficiato 15 progetti per un ammontare di 15 milioni di euro. La società fa capo al gruppo cuneese Silvateam, attivo, tra gli altri, nel settore food ingredients, in particolare nella produzione di pectina ed addensanti per l’industria alimentare. L’investimento è finalizzato ad una nuova linea produttiva, altamente efficiente e a basso impatto energetico. Servirà a produrre fibra alimentare a partire da uno scarto di produzione della pectina, il cosiddetto pastazzo, da cui si ottiene un ingrediente del tutto naturale e commercializzabile, completando in maniera circolare ed ecosostenibile il ciclo produttivo. L’impianto verrà installato nello stabilimento di Rende, a Cosenza. Nel 2019 il Gruppo Silvateam ha siglato una joint venture con la Josef Rettenmaier Holding Europa in base alla quale il gruppo tedesco, leader mondiale nel settore delle fibre vegetali, è entrato nel capitale della JRS Silvateam Ingredients. Massimiliano Bonzo, CEO di JRS Silvateam Ingredients ha dichiarato: “L’operazione di nuova finanza perfezionata con il Gruppo Intesa Sanpaolo, unitamente al supporto del nostro partner tedesco, sosterrà un ambizioso piano di investimenti che permetterà di sviluppare la società in modo significativo e nei tempi previsti”.  Teresio Testa, Direttore regionale Piemonte, Valle d’Aosta e Liguria di Intesa Sanpaolo ha commentato: “Il nostro impegno per sostenere la fondamentale transizione verso un’economia green è massimo e sono colpito dalla recettività e dalla visione delle aziende di questo territorio, nonostante il momento complesso. È un cambiamento che supportiamo con mezzi finanziari, ma mettiamo a disposizione delle imprese anche formazione, un team di ingegneri specializzati nella valutazione dei progetti e agevoliamo l’incontro tra domanda e offerta di soluzioni circolari. Oltre al plafond di 5 miliardi, portato a 6 per includere UBI Banca, nel 2020 abbiamo stanziato 2 miliardi per gli investimenti ESG delle PMI, in coerenza con il Piano della Commissione Europea per una crescita sostenibile. Dal punto di vista della Banca, un’azienda che investe in sostenibilità è meno rischiosa, in quanto mostra capacità di resilienza e volontà di innovare”."}