{"date": "20210420", "category": "Trading online", "title": "Intesa Sanpaolo e MarketWall lanciano InvestoPro, piattaforma innovativa di trading online", "text": "Intesa Sanpaolo, attraverso MarketWall, fintech specializzata in soluzioni IT per la finanza e il trading di cui detiene una quota del 33%, lancia una piattaforma di trading online innovativa, InvestoPro.com, che permetterà alla propria clientela di accedere a un’offerta ampia e sofisticata di strumenti di investimento. Il progetto è stato sviluppato insieme agli altri soci di MarketWall, la società canadese AnalytixInsight specializzata in intelligenza artificiale e Marco Roscio Ricon, Ceo di MarketWall e della nuova realtà, con la volontà di di creare una Sim altamente innovativa, InvestoPro Sim, dedicata agli investitori privati che intendono gestire in autonomia i loro patrimoni, caratterizzata dall’ampiezza degli strumenti e delle offerte d’investimento, dalla qualità del flusso informativo e dalla capacità di offrire soluzioni digitali avanzate. InvestoPro Sim ha ricevuto pochi giorni fa l’autorizzazione a operare da parte di Consob e ha subito lanciato InvestoPro.com, una piattaforma digitale di trading online che comprende analisi finanziarie, notizie, ricerche, format educativi e altri contenuti esclusivi realizzati da team di esperti con l’ausilio dell’intelligenza artificiale, strumenti di alto valore che aiutano gli investitori a familiarizzare con le logiche di funzionamento dei mercati finanziari, a orientarsi all’interno di un’offerta molto vasta e a riconoscere le opportunità che meglio corrispondono ai loro obiettivi e profili di rischio. I clienti Intesa Sanpaolo avranno l’opportunità tra maggio e giugno di accedere a InvestoPro.com e attivare il servizio di trading online con le loro credenziali appoggiando l’operatività presso il proprio conto. D’altronde la pandemia ha portato a un incremento delle attività e dei servizi richiesti dalla clientela on line e il trading on line è stato tre quelli che ha registrato un netto incremento. “La partnership con InvestoPro, neonata Sim della nostra partecipata fintech MarketWall, ci consente di completare la nostra offerta digitale fornendo ai clienti, in particolare a quelli che desiderano gestire in autonomia una parte del loro patrimonio, una piattaforma di trading di nuova generazione, dotata dei migliori strumenti informativi, formativi e di compravendita”. ha commentato Stefano Barrese, Responsabile Divisione Banca dei Territori di Intesa Sanpaolo. Già oggi, grazie al varo anticipato di una fase beta negli scorsi mesi, InvestoPro.com può contare una community di oltre 2,5 milioni di visitatori al mese in tutto il mondo attraverso i suoi canali: sito web, social network, smart tv, app mobile e progressive web app. MarketWall ha una partnership con Samsung Electronics, che inserirà l’app come app finanziaria precaricata nei suoi dispositivi, comprese le Smart TV. InvestoPro.com è una piattaforma multi-device caratterizzata da un’usabilità intuitiva e veloce con un alto livello di personalizzazione: gli investitori possono infatti costruire la propria user experience su misura, combinando funzionalità e contenuti a seconda delle loro peculiari esigenze, grazie a strumenti molto semplici e intuitivi. Marco Roscio Ricon, Ceo di MarketWall e InvestoPro Sim: “La tecnologia pervade la nostra quotidianità: digitalizzazione, social network e artificial intelligence sono aspetti ormai imprescindibili nella creazione di prodotti e servizi innovativi. Con questa consapevolezza abbiamo dato vita a InvestoPro, la prima Sim FinTech. Un primo passo in un percorso più ampio di disruptive innovation che vedrà a breve l’offerta di servizi di pagamento, social trading e molto altro.” Il Consiglio di Amministrazione di InvestoPro SIM è composto da Massimo Tessitore (Presidente), Head of Digital Channels di Intesa Sanpaolo, Marco Roscio Ricon, CEO di MarketWall e di InvestoPro, Laura Stoduto, Compliance Officer di Fideuram Asset Management SGR, Giuseppe Attanà, consigliere di UBI Banca e di Intesa Sanpaolo Vita, Luca Canevello, COO di InvestoPro, Prakash Hariharan, Presidente e CEO di AnalytixInsight e Chaith Kondragunta, consigliere di AnalytixInsight."}