{"date": "20201130", "category": "Il gruppo ha lanciato prime due nuove polizze sostenibili", "title": "Intesa Sanpaolo introduce i criteri ESG nelle Unit linked", "text": "Intesa Sanpaolo introduce i concetti degli investimenti ESG (Environmental Social e Governance) anche nel mondo delle polizze vita. L’istituto guidato da Carlo Messina ha fatto dell’economia sostenibile un pilastro centrale della propria strategia e declina questa sensibilità nelle diverse attività del Gruppo e anche nei propri prodotti finanziari, come peraltro richiesto dai recenti interventi dell’Eba, l’autorità bancaria europea. La banca, attraverso la propria Divisione Insurance, ha lanciato nei mesi scorsi due innovative polizze unit linked, Intesa Sanpaolo Life Prospettiva sostenibile e Intesa Sanpaolo Life Valore Pro Insurance, che incorporano i fattori ESG (Environmental, Social and Governance) nel processo di selezione degli investimenti. Una novità che va incontro alla sensibilità della clientela verso gli investimenti rispettosi dell’ambiente, dei lavoratori e delle regole di condotta, attenzione che è stata accentuata dalla pandemia del Covid-19. L’interesse è confermato dal successo commerciale che i due prodotti hanno riscontrato in termini di sottoscrizioni registrate nei primi mesi dal lancio. Intesa Sanpaolo Life Prospettiva Sostenibile ha raccolto 1,5 miliardi di euro nei primi sei mesi dal lancio, avvenuto il 25 maggio scorso, pochi giorni dopo la fine del primo lock down in Italia e quindi all’inizio della fase due del Paese con ancora molte restrizioni. Intesa Sanpaolo Life Valore Pro Insurance, invece, è stato introdotto alla fine dello scorso mese di luglio e ha raccolto ad oggi 300 milioni di euro. “Focalizzare l’attenzione esclusivamente sui rendimenti finanziari ed i fondamentali di un determinato settore\\mercato finanziario è diventato un esercizio alquanto riduttivo ed i consumatori italiani, al pari di quelli europei, hanno iniziato ad accorgersene. Sempre piú assistiamo ad una convergenza di interessi verso prodotti che esplicitano le regole  ESG. Complice anche l’attuale contesto di emergenza sanitaria, la crescita della domanda verso soluzioni finanziarie rispettose delle politiche “ESG” sta diventando inarrestabile. Integrare nelle analisi, nelle valutazioni e nelle scelte di investimento i criteri ESG è diventato pertanto un pilastro imprescindibile nello sviluppo del business assicurativo\\previdenziale”, ha dichiarato Massimo Camusso, CEO di Intesa Sanpaolo Life. I due prodotti hanno una matrice di caratteristiche comuni in termini di flessibilità, ampiezza della gamma dei fondi sottostanti investiti secondo criteri ESG e componente assicurativa, ma si rivolgono a un pubblico differente. Intesa Sanpaolo Life Prospettiva sostenibile è un prodotto accessibile anche ai piccoli risparmiatori, senza costi iniziali, con un taglio minimo di investimento di 1000 euro e la possibilità di attivare piani di accumulo da 50 euro. Valore Pro Insurance, invece, prevede una soglia minima di ingresso di 50 mila euro, senza costi di sottoscrizione e la possibilità di successive integrazioni. Prospettiva Sostenibile offre l’opzione di formare il proprio portafoglio individuale tra 9 fondi interni suddivisi in tre aree tematiche: Area ESG, Area Tematica e Area Tattica. Nell’Area ESG sono presenti fondi interni a benchmark e fondi flessibili. “I fattori ESG aiuteranno a sostenere aziende con impatto positivo sull’ambiente e sulla società, anche con riferimento ai criteri di governance (es. chiare procedure anti-corruzione)” viene indicato nel prospetto. L’Area Tematica consente di cogliere tendenze specifiche di lungo periodo dei cosiddetti macrotrend, che fanno leva principalmente su tre ambiti specifici di investimento: – Planet: riduzione dell’inquinamento, ricerca sull’alimentazione e smaltimento dei rifiuti – People: settori salute, insurance, beni di consumo, tecnologia e comunicazione – Innovation: ricerca e sviluppo nel campo delle nuove tecnologie. Infine nell’Area Tattica, è possibile cogliere le opportunità di determinati contesti di mercato con un timing specifico e un limitato periodo di offerta. Valore Pro Insurance, invece, è un prodotto più sofisticato che si inserisce all’interno dell’offerta che Banca dei Territori riserva alla clientela “High Net Worth Individuals”. In particolare a coloro che hanno aderito al programma di consulenza “Valore Insieme”, piattaforma che si pone l’obiettivo di assicurare una consulenza mirata su ciascun cliente, incentrata sui bisogni, sulle aspettative e sulla soglia di rischio propria di ciascun investitore, sia nel momento presente sia nel loro evolversi nel tempo. “L’anima ESG del progetto assicurativo individuale consente di ridurre l’accento sulle performance di breve periodo permettendo di abbracciare nuovi temi di investimento che contribuiscono anche a sviluppare un mondo piú sostenibile, inclusivo e solidale, su cui è impegnato il Gruppo” sottolinea Camusso. Quanto alla scelta di investimento, Valore Pro Insurance presenta due opzioni per i clienti: una dedicata ai clienti che vogliono costruirsi un portafoglio su misura, denominata Area Asset Allocation e una pensata per i clienti che preferiscono delegare, denominata Area Selezione Top. L’Area Asset Allocation consta di 13 fondi interni a benchmark rappresentativi delle asset class fondamentali: 7 fondi azionari, 5 fondi obbligazionari e uno di tipo monetario. Il tutto è integrato nella piattaforma “Valore Insieme” che, attraverso un innovativo servizio di “alerting”, invia mensilmente ai vari consulenti dei progetti assicurativi individuali, una segnalazione che evidenzia lo scostamento di ciascuna posizione individuale rispetto al nuovo portafoglio consigliato. Il consulente può quindi proporre al cliente di riallineare il portafoglio ai nuovi obiettivi. L’area Selezione Top si compone di 3 fondi interni di tipo flessibile, portafogli diversificati e gestiti in maniera attiva con la possibilità di graduare la componente azionaria dallo 0% fino al max del 50%, 75% o 100% a seconda dei profili di rischio (Base, Standard e Plus), con un limite massimo di volatilità. Trattandosi di una architettura aperta, Valore Pro Insurance, nella versione Selezione Top, è anche l’area deputata a ospitare formule di investimento innovative, alcune delle quali sono giá pronte ad essere introdotte sul mercato, anche se la Compagnia ipotizza un inizio commercializzazione all’inizio del prossimo anno. Quanto alla componente assicurativa per entrambi i prodotti, in caso di decesso dell’assicurato dopo il primo anno dalla sottoscrizione i beneficiari riceveranno una maggiorazione del capitale fino a 50.000 euro calcolata sulla base dell’età dell’assicurato al momento del decesso. La copertura assicurativa viene inoltre rafforzata nei primi sette anni dalla sottoscrizione e fino al compimento dell’80° anno dell’assicurato mediante il pagamento di una prestazione che non potrá essere inferiore al valore di quanto investito. Vi è poi una clausola che può destare l’attenzione in tempi di Covid-19. Se il decesso avviene nei primi 12 mesi i beneficiari avranno diritto al controvalore totale delle quote collegate al contratto, con alcune eccezioni tra le quali in caso di morte per pandemia: in tal caso sarà riconosciuto anche l’aumento percentuale della prestazione assicurata. I beneficiari possono essere scelti anche al di fuori dell’asse ereditario e non pagheranno imposte di successione."}