{"date": "20210218", "category": "Economia Circolare", "title": "Intesa Sanpaolo, 46 mln di euro a progetti di economia circolare per PMI del Triveneto", "text": "Gli investimenti sostenibili come strategia per la ripartenza e il miglioramento del posizionamento competitivo delle imprese sono al centro di un ciclo di webinar dal titolo “Economia Circolare: l’opportunità per il rilancio delle imprese italiane”, organizzato da Intesa Sanpaolo in collaborazione con Intesa Sanpaolo Innovation Center, la società del Gruppo specializzata in innovazione e trasformazione digitale. Nel corso del webinar, che si è svolto il 16 febbraio, sono stati illustrati i principali strumenti messi a disposizione delle imprese attraverso l’accesso al plafond di 6 miliardi di euro destinato ai progetti trasformativi ispirati ai principi dell’Economia Circolare. Sono infatti una dozzina i progetti sviluppati in questo ambito da imprese del Triveneto e finanziati da Intesa Sanpaolo con oltre 32 milioni di euro dall’avvio dell’iniziativa. All’appuntamento del roadshow virtuale in 8 tappe, hanno partecipato Renzo Simonato, direttore regionale Intesa Sanpaolo, Paolo Melone, responsabile Coordinamento Marketing & Business Development Imprese Intesa Sanpaolo, Massimiano Tellini, responsabile Circular Economy Intesa Sanpaolo Innovation Center, Riccardo Porro, Chief Operating Officer Cariplo Factory e Alessandro Balboni, responsabile Business Development Intesa Sanpaolo Innovation Center. Una testimonianza aziendale è stata portata da Elisa Baccini Cofondatore e CEO della REGALGRID EUROPE azienda trevigiana che si occupa di sviluppo delle soluzioni software e hardware per la creazione e gestione di “Smart Grids”, finalizzati ad efficientare la produzione ed il consumo di energia derivante da fonti rinnovabili. La Banca ha ulteriormente rafforzato il proprio impegno a favore delle piccole e medie imprese con una nuova soluzione per il credito denominata Sustainability Loan, messa in campo nel secondo semestre del 2020. Grazie a un plafond dedicato di 2 miliardi di euro, il Gruppo Intesa Sanpaolo sostiene le PMI che intendono effettuare investimenti innovativi con obiettivi condivisi di miglioramento dei fattori ESG e, a pochi mesi dall’avvio, ha erogato finanziamenti S-Loan per circa 14 milioni di euro alle imprese di quest’area, nell’ottica di accompagnarle verso la transizione sostenibile, favorendo una più ampia diffusione di comportamenti socialmente e culturalmente responsabili. Renzo Simonato, direttore regionale Intesa Sanpaolo: “Vogliamo accompagnare le aziende nella transizione verso un nuovo modello produttivo. In un contesto economico in continua evoluzione, è fondamentale investire su asset strategici come l’innovazione, la crescita dimensionale, l’internazionalizzazione e la sostenibilità. Il nostro impegno è quello di supportare le imprese del territorio che decidono di intraprendere un percorso di rinnovamento, affiancandole nella definizione e nel raggiungimento degli obiettivi improntati ai criteri ESG”."}