{"date": "20201116", "category": "Dow Jones Sustainability Indices ", "title": "Intesa, confermata nel DJSI", "text": "Intesa Sanpaolo è stata inclusa, unica banca italiana, negli indici finanziari Dow Jones Sustainability Index World e Dow Jones Sustainability Index Europe di S&P Global, tra i più importanti indici borsistici ESG mondiali ed europei, per il decimo anno consecutivo. Il riconoscimento conferma Intesa Sanpaolo tra i gruppi più impegnati al mondo in termini di sostenibilità economica, sociale e ambientale, in linea con gli impegni indicati nel Piano d’Impresa 2018-2021.  A Intesa Sanpaolo è stato assegnato un punteggio complessivo pari a 81 su 100, rispetto a una media di settore di 39. È stato raggiunto il risultato massimo nelle sezioni dedicate all’inclusione finanziaria, alla gestione della relazione con la clientela, alle politiche e misure anticrimine, alla materialità, e alla rendicontazione ambientale e sociale.  Gli indici di sostenibilità S&P Dow Jones monitorano le performance delle principali società presenti nelle Borse mondiali, analizzando i sistemi di gestione dei rischi e delle opportunità collegate agli impatti ambientali e sociali. Nel 2020 circa 3.500 società quotate sono state invitate a partecipare al Corporate Sustainability Assessment, CSA, condotto da SAM, parte del gruppo S&P Global. Gli indici seguono una logica di best in class per le società analizzate che appartengono a 61 settori economici. Per il settore finanziario, nel 2020 le banche inserite nel S&P Dow Jones Sustainability Index World sono state 25, mentre quelle incluse nell’indice S&P Dow Jones Sustainability Index Europe sono state 10.  Stefano Del Punta, CFO di Intesa Sanpaolo, ha dichiarato: “L’inclusione in questo indice, tra i più autorevoli e selettivi a livello internazionale, riconosce ancora una volta la qualità dell’impegno del Gruppo in campo ESG e la sua piena integrazione all’interno della strategia aziendale. Sostenere una crescita responsabile, attenta all’inclusione, alle comunità e all’ambiente, garantendo al contempo solidità, trasparenza e la valorizzazione delle persone, è ormai un elemento fondante del valore di un’azienda. In Intesa Sanpaolo da sempre coltiviamo questo valore primario, lo stiamo ulteriormente potenziando a fronte della complessa situazione in atto”."}