{"date": "20210325", "category": "Formazione", "title": "Intesa Sanpaolo, al via l’academy per le imprese in Piemonte, Liguria e Valle D’Aosta", "text": "Intesa Sanpaolo Formazione, la società di formazione di Intesa Sanpaolo, avvia in Piemonte, Liguria e Valle d’Aosta l’Academy per le Imprese, il programma nato per offrire corsi di alta formazione per l’aggiornamento delle competenze richieste da modelli organizzativi ed economici innovativi. La prima iniziativa è il corso di alta formazione Executive Master in Business Administration (EMBA). L’EMBA si rivolge a imprenditori e manager con esperienza professionale consolidata e offre un percorso formativo in distance learning di 300 ore, dal 25 marzo a luglio 2021. L’iniziativa si focalizzerà su Intelligenza Artificiale & Industria 4.0. Sono 35 imprese (39 partecipanti) che hanno deciso di aderire al primo corso di alta formazione Executive Master in Business Administration. “Questa Academy nasce dalla collaborazione tra il Gruppo Intesa Sanpaolo, istituzioni e imprese, per rispondere al bisogno di adeguare modelli organizzativi e competenze manageriali a un contesto in cui innovarsi significa riacquisire, consolidare o incrementare un vantaggio competitivo – spiega Teresio Testa, Direttore Regionale Piemonte, Liguria e Valle d’Aosta di Intesa Sanpaolo – Abbiamo coinvolto il network delle nostre imprese clienti e lavorato al fianco degli atenei, portando la nostra esperienza nella formazione attraverso Intesa Sanpaolo Formazione. L’obiettivo è offrire una nuova formula di supporto, grazie alle competenze del Gruppo nel campo della formazione, della gestione e, con l’Innovation Center, dell’innovazione e dell’economia circolare, nuove frontiere della competitività”. L’EMBA propone 14 moduli formativi in due fasi. La prima fase comprende i contenuti di General Management, come analisi della concorrenza, marketing, sales management, gestione finanziaria e rapporto con il sistema bancario, budgeting e controllo di gestione, pianificazione della produzione, leve per l’innovazione, segmentazione dei mercati e gestione del portafoglio clienti, negoziazione.  La seconda fase prevede una articolazione in quattro moduli dedicati al Change e Innovation Management, temi a carattere specialistico e avanzato come ESG ed economia circolare, open innovation, digital transformation e digital learning, intelligenza artificiale e industria 4.0. Nelle prossime settimane partiranno anche in altre regioni italiane ulteriori iniziative di Intesa Sanpaolo Formazione, in collaborazione con partner qualificati, sempre con l’obiettivo di cogliere le esigenze specifiche dei diversi territori e offrire alle imprese l’opportunità di migliorare la qualità del capitale umano. Intesa Sanpaolo Formazione nella sua attività formativa ha coinvolto oltre 18 mila persone e più di 4 mila aziende con l’erogazione di oltre 500 mila ore formative."}