{"date": "20210224", "category": "S-Loan", "title": "Intesa Sanpaolo finanzia Parmareggio con 37 mln per progetti di crescita sostenibile", "text": "Intesa Sanpaolo finanzia la crescita sostenibile di Parmareggio, leader nella produzione di Parmigiano Reggiano, con 37 milioni di euro legati a obiettivi di miglioramento ESG. Il finanziamento S-Loan, strutturato per accompagnare gli sforzi delle imprese nella direzione di una maggiore sostenibilità, è in questo caso garantito digitalmente e in tempi brevi da Sace tramite Garanzia Italia, lo strumento del Decreto Liquidità destinato al sostegno delle imprese italiane durante l’emergenza Covid-19. Il finanziamento è finalizzato a sostenere il capitale circolante, il costo del personale e il piano investimenti dell’azienda modenese, che sarà incentrato su nuovi programmi ESG già strategici per l’azienda. L’operazione – della durata di 72 mesi – avrà infatti fra i diversi obiettivi sostenere attività di forte impatto sociale a supporto delle associazioni operanti nel no profit e nel sostegno personale e professionale alle categorie svantaggiate, nonché programmi di formazione interna dedicati al personale sui temi della cultura della sostenibilità ambientale. Parmareggio è tra i principali operatori dell’industria lattiero-casearia italiana. L’azienda cura la stagionatura e commercializzazione di formaggi duri DOP e, in particolar modo, di Parmigiano Reggiano (con il marchio Parmareggio) e Grana Padano (a seguito della recente integrazione con Agriform). Parmareggio appartiene al Gruppo Bonterre, a totale proprietà cooperativa e fortemente radicato sul territorio modenese, frutto di aggregazioni di eccellenze italiane nei salumi e nei formaggi stagionati, che ha raggiunto dimensioni importanti per sviluppare sinergie ed economie di scala.  Con circa 1,3 miliardi di fatturato, 3 filiali commerciali all’estero, 18 stabilimenti in Italia, 2.200 dipendenti, 165.000 tonnellate vendute all’anno, il Gruppo Bonterre è oggi leader nella filiera del Parmigiano Reggiano, Grana Padano e nella produzione dei salumi. Tra i valori di Parmareggio e del Gruppo spiccano l’impegno per ridurre l’impatto ambientale ottimizzando l’utilizzo delle risorse, rendendo più efficienti i processi produttivi, abbassando i consumi energetici, ricercando sempre nuove tecnologie e materiali che assicurino la qualità del prodotto con un minore impatto ambientale.  Questi valori hanno trovato piena condivisione nella soluzione proposta da Intesa Sanpaolo attraverso il finanziamento S-Loan, che prevede il monitoraggio degli obiettivi rilevati nell’ambito della nota integrativa del bilancio della società. Il primo gruppo bancario italiano ritiene fondamentale promuovere lo sviluppo di una economia sostenibile, favorendo lo sviluppo di tale cultura in particolare nelle PMI, riconoscendo la rilevanza degli investimenti che vengono inquadrati nei tre criteri guida, denominati ESG. Grazie al finanziamento a medio-lungo termine denominato S-Loan, le imprese possono contare su supporto finanziario per interventi verso una maggiore sostenibilità sotto il profilo ambientale, sociale e di governance di impresa. Per ogni anno in cui l’impegno sarà rispettato sarà riconosciuto uno sconto sul finanziamento al fine di premiare i risultati conseguiti. “Il Finanziamento S-Loan concesso da Intesa Sanpaolo con la Garanzia di SACE – dichiara Giuliano Carletti, Ad del Gruppo Bonterre-Parmareggio – rappresenta per il nostro Gruppo non solo un importante sostegno ai nostri progetti di sviluppo futuri in un periodo reso particolarmente complesso dalla pandemia ma, soprattutto, la conferma di un modo di intendere la finanza stessa come strumento al servizio delle imprese e degli obiettivi di responsabilità sociale che esse perseguono. La tutela dell’ambiente, la qualità del lavoro e il benessere delle comunità di insediamento rappresentano i punti cardine per l’affermazione dei valori maturati negli oltre 60 anni della nostra proprietà cooperativa”. Anna Roscio, responsabile Direzione Sales&Marketing Imprese Intesa Sanpaolo: “I criteri ESG sviluppati nel mondo della finanza con l’obiettivo di valutare gli investimenti sono oggi dei punti di riferimento per le imprese che vogliono indirizzare la propria strategia sostenibile. Siamo attenti alle esigenze delle imprese del territorio e orgogliosi, soprattutto in questa fase così complessa, di offrire il nostro supporto a un’azienda come Parmareggio, leader della filiera alimentare italiana. La nostra banca è stata la prima a sottoscrivere il protocollo di collaborazione con Sace per sostenere finanziariamente le imprese nell’emergenza Covid-19, ma proprio adesso è fondamentale che le aziende continuino ad essere incentivate in investimenti strategici. Intesa Sanpaolo si impegna in un’allocazione responsabile del credito, integrando nella valutazione del merito creditizio anche i temi della sostenibilità che contribuiscono al valore dell’azienda e, in ultima analisi, alla creazione di valore collettivo”."}