{"date": "20210416", "category": "Vision 2025", "title": "Intesa Sanpaolo, Messina: con Ubi condividiamo la visione della sostenibilità al centro del business", "text": "Il valore della sostenibilità come driver per lo sviluppo e la forte attenzione agli elementi ESG (Environmental, Social e Governance) nella conduzione delle attività di business rappresentano il terreno culturale comune su cui è stata costruita l’operazione che ha portato all’aggregazione di Ubi nel gruppo Intesa Sanpaolo. “Quando più di un anno fa abbiamo definito quelle che potevano essere le opzioni di crescita per il nostro Gruppo, soprattutto in una logica di posizionamento come leader europeo, partendo dalla concentrazione che poteva essere ancora fatta nel nostro Paese, è stato chiaro che scegliere una Banca che aveva importanti talenti, ma anche le maggiori affinità in termini di valori con quelli del gruppo Intesa Sanpaolo potesse essere la scelta migliore per costruire un cammino comune di successo e di creazione di valore”, ha commentato Carlo Messina, amministratore delegato di Intesa Sanpaolo all’indomani del completamento dell’integrazione di Ubi, precisando che “le persone Intesa Sanpaolo e quelle di UBI hanno sempre condiviso aspetti anche valoriali: la sostenibilità, elementi che riguardano aspetti dell’etica e i temi dell’ESG al centro dell’operatività dei propri gruppi”.  Il Ceo di Intesa Sanpaolo è andato oltre, affermando che: “D’altra parte, sin dall’inizio di questa operazione, dal primo giorno, ho parlato di UBI Banca come di un gruppo di persone di successo che potevano rappresentare la miglior combinazione possibile per Intesa Sanpaolo. Una volta realizzata con successo l’operazione, quello che ho provato con mano è stata la grandissima qualità delle persone di UBI: l’approccio che queste hanno avuto, sia durante la fase di pre-integrazione sia durante la fase d’integrazione è stato straordinario, così come quello delle nostre persone di Intesa Sanpaolo. E questo ci ha rafforzato nella convinzione di aver fatto la scelta giusta, che consentirà al Gruppo di poter diventare veramente un leader in Europa”. “Non dobbiamo dimenticare che appena lanciata l’operazione di offerta pubblica di scambio è iniziata l’emergenza pandemica. Un elemento che ha costretto tutti noi a lavorare attraverso video, con le mascherine, dovendo completare quella che oggi è considerata la più importante operazione realizzata in Europa negli ultimi anni” ha sottolineato Messina “ricordiamoci tutti che l’abbiamo fatto in una condizione davvero incredibile. Sono orgoglioso di tutte le persone che lavorano in questo Gruppo, sono veramente fra le migliori d’Europa. Non c’è nessuno che abbia fatto un’integrazione come questa in una fase di pandemia con le limitazioni a cui tutti noi siamo stati e siamo ancora costretti”. Messina ha poi voluto riconfermare l’impegno di Intesa Sanpaolo sul futuro, sulle persone e sulle nuove tecnologie. Il Ceo di Intesa Sanpaolo, ha dichiarato: “Voglio ribadire alle nostre centomila persone che hanno il mio impegno personale affinché le nuove tecnologie vengano utilizzate come fattore abilitante per tenere le persone dentro l’azienda. Ci inventeremo nuovi mestieri, perché è il capitale umano che ci consente di poter essere dei vincitori dentro il sistema bancario europeo e l’unico modo è poter investire sulle persone”. “Le tecnologie sono utilissime in condizioni di emergenza, ma la nostra vita è fatta di relazioni, parlarsi guardandosi negli occhi, interazioni con i clienti. Il video deve essere uno strumento, ma non il fine attraverso il quale noi andiamo a disegnare la nostra banca del futuro” –ha aggiunto Carlo Messina. Sul sistema paese, Messina ha commentato: “La forza del nostro Paese, nonostante un punto di debolezza rappresentato dal debito pubblico, si basa su elementi oggettivi: un ammontare di risparmio che supera i dieci trilioni, aziende fortemente legate all’export, la capacità e il talento delle persone che lavorano in Italia. Beneficeremo dei fondi del Next Generation EU che, se correttamente utilizzati, ci consentiranno di accelerare la crescita, fattore indispensabile per ridurre le disuguaglianze”. Sul futuro del gruppo, il Ceo di Intesa Sanpaolo ha dichiarato: “Se immagino dove sarà Intesa Sanpaolo nel 2025, al completamento del prossimo piano d’impresa, penso che avremo completato un percorso da leader in Europa: crescere nei ricavi, ridurre i costi e tenerli sotto controllo, fare sì che la qualità del credito del nostro Gruppo sia eccellente e ci porti ad una forte riduzione del costo del rischio”. Sul modello di business di Intesa Sanpaolo, Messina ha confermato: “Tutto questo consente di far crescere l’utile netto e quindi di poter posizionare la Banca in una prospettiva di crescita. Il modello di business è fondamentale: la valorizzazione dei patrimoni dei nostri clienti. Wealth Management, Protection, Private Banking e Asset management, Assicurazione e Banca dei Territori rimangono punti strategici, accanto al Corporate & Investment Banking che completa le soluzioni per rafforzare i risultati del Gruppo”.  “Le banche estere dovranno sempre più essere leader nei paesi in cui operano, in particolare dove abbiamo delle quote di mercato significative. Tutto ciò rappresenta la cornice nella quale l’aspetto della sostenibilità rimarrà un punto chiave del nostro Gruppo; inoltre molti aspetti della fintech dovranno essere considerati nel disegno futuro della nostra banca, un aspetto sul quale dovremo investire molto così come nel digitale, altro fattore abilitante” -ha aggiunto Carlo Messina. Infine, Il Ceo di Intesa San Paolo, Carlo Messina, ha ribbadito l’importanza delle persone: “In questo contesto il Capitale Umano rimane la chiave di successo. Noi dobbiamo continuare ad investire sulle nostre persone, fare in modo che siano serene, in primo luogo, e orgogliose di far parte di un’organizzazione di successo”."}