{"date": "20210216", "category": "Finanziamenti sostenibili", "title": "Intesa Sanpaolo, S-loan da 5 mln a Incos Cosmetica per il Piano di Sostenibilità “ECOswell”", "text": "La crescita sostenibile al centro del progetto di crescita della Incos Cosmetica Industriale, azienda del Gruppo Coswell, finanziato da Intesa Sanpaolo con 5 milioni di euro, che prevede obiettivi in termini di ESG. Al centro degli investimenti il raggiungimento e l’implementazione del programma di sostenibilità ECOswell messo in campo dal gruppo emiliano con la consapevolezza che uno sviluppo sostenibile richiede l’assunzione di impegni da parte delle imprese, chiamate ad investire per innovare il proprio modello di business. Incos Cosmetica industriale è stata fondata nel 2009 come società produttiva del Gruppo Coswell, un gruppo a gestione familiare specializzato nella produzione e commercializzazione di prodotti di largo consumo per la cura e il benessere della persona (tra i principali marchi L’Angelica, Biorepair, Balnx, Prep, Bionsen, Isomar, Lenigola, Fave di Fuca). Al centro della mission aziendale la creazione di prodotti in grado di migliorare la qualità della vita e la fusione di valori sociali ed economici in tutte le proprie attività.  Tutto quanto sopra nel rispetto della comunità locale, per raggiungere una crescita sostenibile e soddisfare i bisogni societarie, ambientali e sociali. Non a caso il progetto ECOswell integra driver di sostenibilità all’interno della strategia del gruppo, con il coinvolgimento di tutte le funzioni ambientali, identificando ambiti di impatto e impegni concreti tra cui la riduzione dell’utilizzo di plastica vergine e materie prime non rinnovabili, la massimizzazione della riciclabilità, il risparmio energetico e il ricorso a fonti rinnovabili, la formazione ed il coinvolgimento di tutto il personale. Intesa Sanpaolo ritiene fondamentale promuovere lo sviluppo di una economia sostenibile, favorendo lo sviluppo di tale cultura e riconoscendo la rilevanza degli investimenti che vengono inquadrati nei tre criteri guida, denominati ESG. In questa ottica è stato lanciato uno strumento di finanziamento a medio-lungo termine denominato S-Loan specificatamente disegnato per accompagnare gli sforzi delle imprese nella direzione di una maggiore sostenibilità sotto il profilo ambientale, sociale e di governance di impresa, valorizzando gli investimenti dedicati grazie anche alla individuazione di indicatori di performance condivisi. S-Loan sostiene le esigenze di medio-lungo termine delle imprese con condizioni dedicate agevolate, grazie alle riduzioni di tasso che saranno riconosciute al raggiungimento degli obiettivi di miglioramento in ambito ESG. Cristina Balbo, Direttrice regionale Emilia-Romagna e Marche di Intesa Sanpaolo: “Siamo orgogliosi di poter supportare una realtà come il Gruppo Coswell all’avanguardia per la crescita della produttività sempre più ispirata ai principi di sostenibilità ambientale e sociale. Investire su tali ambiti, rappresenta per i nostri clienti un asset fondamentale di sviluppo. Per questo, nel nostro ruolo a sostegno delle imprese italiane, Intesa Sanpaolo mette a disposizione importanti plafond dedicati espressamente agli investimenti in sostenibilità e circular economy, La nostra banca si impegna inoltre ad integrare, nella valutazione del merito creditizio, anche i percorsi effettuati dalle aziende verso il miglioramento del profilo ESG. In questo modo siamo convinti di contribuire alla creazione di valore collettivo”."}