{"date": "20210310", "category": "Green bond", "title": "Intesa Sanpaolo colloca un nuovo green bond a 7 anni da 1,25 miliardi di euro", "text": "Successo per la nuova emissione green di Intesa Sanpaolo. L’istituto guidato da Carlo Messina ha collocato un green bond a 7 anni per un valore nominale di 1,25 miliardi di euro. Il nuovo strumento di debito green ha raccolto l’interesse di oltre 260 investitori per un valore complessivo dei ordini pari a 3,5 miliardi di euro. L’emissione, che rientra nel Green Bond Framework del gruppo, ha come finalità il finanziamento di mutui green concessi per la costruzione o l’acquisto di immobili ad alta efficienza energetica (classificazione energetica A e B). Dal lato del rendimento, l’elevata domanda da parte degli investitori ha permesso un restringimento dello spread dei titoli senior preferred da 120 punti base sul tasso mid-swap a 93 punti over il mid-swap (2 bps al di sotto di quanto espresso dal mercato secondario).  Stando ai dati sugli ordini si evince che la platea degli interessati a detenere nel proprio portafoglio il nuovo green bond è composta al 54% di Asset Manager, al 19% di Bank Trading account, al 9% di Assicurazioni e il Corporate Treasury per il 6%. Da un punto di vista geografico, il 21% degli investitori proviene dalla Francia, il 19% dalla Germania, il 18% dall’Italia. Il 50% degli investitori sono specializzati in ESG Investing.  Intesa Sanpaolo è stata pioniera in Italia nel mercato dei green bond, lanciando nel 2017 le prime obbligazioni verdi da parte di un istituto di credito e portando sul mercato nel 2019 il primo Sustainability bond.  L’emissione del 2017, da 500 milioni, ha permesso di finanziare 76 progetti nel settore delle energie rinnovabili e dell’efficienza energetica evitando la produzione di 459.123 di tonnellate metriche di CO2. La maggior parte dei finanziamenti è stata allocata nel settore del fotovoltaico (303 milioni), seguono Eolico (66 milioni) e idroelettrico (47 milioni). Il 100% delle risorse è stato allocato nel primo anno di emissione e le somme derivanti dai rimborsi effettuati sono state reimpiegate. Il bond ha ricevuto la valutazione massima da parte di Moody’s che lo ha classificato GB1, excellent, su una scala di cinque giudizi."}