{"date": "20210212", "category": "Social Impact", "title": "Intesa Sanpaolo, il Fondo Beneficenza ha erogato 16 milioni di euro nel 2020", "text": "Il Fondo di Beneficenza ed opere di carattere sociale e culturale di Intesa Sanpaolo, in capo alla Presidenza ha erogato nel 2020 16 milioni di euro, più 24% rispetto al 2019 a oltre 700 progetti a forte impronta sociale di organizzazioni non profit. Quest’anno l’83% delle risorse, oltre 13 milioni (+25% rispetto al 2019), è stato destinato al sociale con precedenza ai progetti focalizzati sulle esigenze acuite dalla crisi sanitaria ed economica come il sostegno alla didattica a distanza (DAD), alle persone anziane a rischio di abbandono, alle donne esposte al rischio di violenza domestica. Quasi 2 milioni di euro sono stati destinati alla ricerca scientifica di contrasto del COVID-19. Il 90% delle donazioni è stato distribuito in Italia. Il Presidente di Intesa Sanpaolo Gian Maria Gros-Pietro commenta: “Lo Statuto di Intesa Sanpaolo prevede la possibilità che l’Assemblea degli Azionisti destini una quota degli utili alla beneficenza per sostenere progetti che hanno come riferimento la solidarietà, l’utilità sociale e il valore della persona. Mai come quest’anno la visione di chi lo elaborò ha trovato maggiore fondamento. Nel 2020 il Fondo ha contribuito a sostenere chi più ha subito la pandemia e chi si impegna per contrastarla con la ricerca scientifica, in coerenza con i valori del Gruppo, con i suoi interventi a sostegno del Paese, con la sua storia. Nei prossimi due anni continueremo a dedicare massima attenzione a progetti che affrontano le malattie legate al Coronavirus, l’inserimento lavorativo e le difficoltà di adolescenti e giovani in situazione di fragilità psicologica”. Il Fondo ha sostenuto, anche nel 2020, iniziative a supporto della realizzazione degli obiettivi sociali del Piano d’Impresa del Gruppo, in particolare la povertà alimentare, sostenendo la distribuzione di circa un milione di pasti. Le erogazioni, assegnate in base a selezioni effettuate secondo puntuali meccanismi predefiniti che privilegiano l’impatto sociale, sono state ripartite in liberalità centrali di più ampio rilievo per 13,4 milioni di euro e liberalità territoriali a impatto locale (fino a 5.000 euro) per 2,6 milioni euro. Il Fondo ha sostenuto inoltre numerosi progetti di respiro internazionale, con particolare riguardo per i Paesi in cui opera il Gruppo, in favore di soggetti resi ulteriormente vulnerabili dalla crisi sanitaria ed economica. È continuato, infine, il supporto ai progetti a favore dell’UNHCR a supporto sia degli sfollati siriani sia nell’ambito dell’appello di emergenza lanciato dall’organizzazione per la realizzazione di interventi in risposta alla pandemia COVID-19 in Niger."}