{"date": "20210521", "category": "Finanziamento green", "title": "Intesa Sanpaolo eroga 5 milioni per la “Fabbrica Trasparente” della dott.gallina", "text": "Il finanziamento di 5 milioni di euro concesso di Intesa Sanpaolo ha permesso che i lavori per il nuovo quartier generale della dott.gallina a Beinasco. La storica azienda, fondata nel 1960 a La Loggia, si trasferirà nell’area ex Comau non appena terminato l’intervento di completa riqualificazione in corso. Tutti gli investimenti puntano alla realizzazione delle migliori soluzioni disponibili sul mercato in termini di produzione 4.0, efficientamento energetico, sostenibilità e confort dei lavoratori. La linea di credito attivata da Intesa Sanpaolo ha potuto quindi attingere dal plafond “green” della Banca. Le analisi preliminari hanno infatti stimato che il nuovo impianto permetterà di risparmiare annualmente 1.274 MWh di energia elettrica e 45.237 MWh di energia termica, corrispondenti a quasi 9.500 tonnellate di CO2. Dario Gallina CEO del gruppo, dichiara: “Questo investimento rappresenta il nostro futuro ed è guidato da una forte spinta verso Industria 4.0. La ricerca di maggiore competitività e sostenibilità dei nostri processi e dei prodotti, abbinata alla creazione di nuovi spazi di lavoro più grandi, confortevoli e moderni, ci permetteranno di realizzare il nostro piano di sviluppo di gruppo con al centro la produzione in Italia, a Torino.” Teresio Testa, Direttore regionale Piemonte Nord, Valle d’Aosta e Sardegna di Intesa Sanpaolo, sottolinea: “Abbiamo creduto nel progetto fin dall’acquisizione dell’area ex Comau nel 2018, intervenendo con un leasing immobiliare. L’idea della “fabbrica trasparente” portata avanti da Gallina ha immediatamente trovato punti di contatto con la nostra idea di sostenere le realtà produttive orientate alla creazione di un futuro più sostenibile per il nostro territorio. La nuova linea di credito di 5 milioni di euro è un ulteriore segno del nostro apprezzamento e della volontà di accompagnare l’azienda passo dopo passo, fino al completamento del progetto”. L’obiettivo del progetto è realizzare un “edificio immagine e laboratorio” che rispecchi storia e tradizione dell’azienda fondata da Pier Aulo Gallina, da oltre 60 anni riferimento per il territorio e oggi esporta il 65% della produzione italiana nel settore della produzione di profili tecnici destinati all’automotive, ma anche la sua grande capacità di innovazione tecnologica e di apertura al mercato con l’insediamento di unità operative negli Stati Uniti, in India, in Grecia, in Turchia e in Germania."}