{"date": "20201111", "category": "Supporto alla ricerca", "title": "Intesa Sanpaolo supporta la ricerca sul coronavirus dell’Università Statale di Milano all’Ospedale Sacco", "text": "Intesa Sanpaolo Innovation Center, la società dedicata all’innovazione del Gruppo Intesa Sanpaolo, e il Laboratorio di Malattie Infettive del Dipartimento di Scienze Biomediche e Cliniche Luigi Sacco dell’Università Statale di Milano hanno avviato dallo scorso marzo, fin dai primi giorni di lockdown, una stretta collaborazione per il sequenziamento genomico e la mappatura geografica sul territorio nazionale del SARS-CoV-2, agente della COVID-19, e la ricostruzione dell’origine e delle modalità di diffusione del virus tra la popolazione italiana. La stretta relazione tra Intesa Sanpaolo, Università degli Studi di Milano e Ospedale Sacco, già da tempo consolidata nel campo della salute e della sicurezza sul lavoro grazie all’impegno della Direzione Tutela Aziendale della Banca, ha trovato ulteriore rafforzamento nel campo della ricerca applicata. Il Laboratorio di Intelligenza Artificiale di Intesa Sanpaolo Innovation Center supporta le attività di ricerca del Laboratorio di Malattie Infettive della Statale all’Ospedale Sacco mettendo a disposizione competenze e capitale umano in ambito informatico, statistico e di data science e fornendo una maggiore potenza di calcolo, con la creazione di un ambiente di ricerca, server, database, accessi, licenze e strumenti informatici, grazie al quale sono stati sviluppati codici di programmazione per l’automazione di una parte rilevante delle ricerche, come le fasi di selezione e pulizia delle sequenze genomiche. La collaborazione si è rivelata determinante nell’analisi della notevole mole di sequenze genomiche depositate nelle banche dati pubbliche e nelle strutture che fanno parte del network Laboratorio di Malattie Infettive, capofila del progetto per il sequenziamento genomico e la mappatura geografica del Coronavirus che coinvolge oltre 20 centri clinici italiani."}