{"date": "20210429", "category": "Assemblea 2021", "title": "Intesa Sanpaolo, Gross-Pietro e Messina: siamo a fianco del paese e pronti per suo rilancio", "text": "In occasione dell’assemblea 2021 di Intesa Sanpaolo, Il presidente Gian Maria Gross-Pietro e il Ceo Carlo Messina hanno rivolto a tutti gli azionisti il loro pensiero sul presente e sul futuro del Gruppo. Nelle dichiarazioni di entrambi si evidenzia il ruolo molto importante che Intesa Sanpaolo svolge nel paese e viene confermato l’impegno del gruppo a sostegno delle famiglie e delle aziende.  Il presidente Gian Maria Gross-Pietro ha commentato: “Intesa Sanpaolo è un punto di riferimento del Paese, vive da sempre a fianco di famiglie e imprese, è radicata nei territori e nelle comunità in cui opera, ne condivide i problemi, accompagna e favorisce lo sviluppo economico, contribuisce al rafforzamento della coesione sociale, è particolarmente attiva nella tutela e nella valorizzazione del patrimonio artistico e culturale, fondamento del progresso civile”. “Il 12 aprile 2021, con il completamento dell’integrazione di UBI Banca in Intesa Sanpaolo, si è svolto un ulteriore passaggio di una storia di successo: la nascita di una realtà ancor più solida, in grado di rafforzare il sistema finanziario italiano e sostenere i territori, a fianco delle famiglie, delle imprese e della società. – ha proseguito Gross-Pietro – Confermiamo il nostro ruolo di banca leader nello scenario europeo, particolarmente significativo in una fase in cui il nostro Paese vuole voltare pagina e intraprendere la direzione del rilancio. Il Ceo Carlo Messina ha dichiarato: “Gestiamo 1.200 miliardi di risparmi degli italiani, abbiamo accordato 500 miliardi di euro di crediti, quasi un terzo del Pil nazionale. Sui conti correnti attivi presso la nostra Banca passano ogni giorno transazioni per 35 miliardi di euro, deteniamo circa 100 miliardi di euro di titoli del debito pubblico, Siamo il secondo creditore dello Stato dopo la Bce, negli ultimi tre anni abbiamo realizzato un utile netto complessivo di circa 10 miliardi”. “Abbiamo erogato 95 miliardi di euro di nuovo credito – ha commentato Messina – quasi la metà dei quali ad alto impatto sociale; per sostenere il tessuto produttivo abbiamo tempestivamente promosso moratorie su finanziamenti per 95 miliardi, e nuove iniziative del Fund for Impact sono state avviate per aiutare gli studenti, le madri lavoratrici, persone e famiglie con difficoltà, piccole e piccolissime imprese. Abbiamo sostenuto il Terzo Settore, particolarmente provato dall’acuirsi dell’emergenza socio-sanitaria, con finanziamenti a soggetti non profit per oltre 520 milioni di euro”. Messina ha confermato: “Per continuare a svolgere il ruolo di volano dell’economia reale e di acceleratore della crescita, Intesa Sanpaolo intende mettere a disposizione – nell’orizzonte del PNRR – oltre 400 miliardi di erogazioni a medio-lungo termine, di cui: oltre 140 miliardi alle famiglie; circa 120 miliardi alle imprese con fatturato fino a 350 milioni; circa 150 miliardi a imprese con fatturato superiore a 350 milioni”. Parlando sul sostegno al terrritorio, Messina ha affermato: “nel 2020 abbiamo raddoppiato le donazioni a favore della sanità, del sociale e della cultura a 184 milioni di euro, con interventi strutturali per il sistema sanitario nazionale e per portare avanti quello che è il più grande piano in Italia di contrasto alla povertà distribuendo 17 milioni tra pasti, posti letto, farmaci e indumenti a sostegno di enti e associazioni caritative”. Infine, Messina ha concluso: “Con l’integrazione di UBI sono entrate a far parte del Gruppo persone, competenze, storie d’eccellenza che condividono con Intesa Sanpaolo una vocazione alla sostenibilità. Ora la priorità è rilanciare il Paese. E siamo pronti a fare la nostra parte mettendo in campo le competenze e la serietà delle persone del Gruppo e le risorse che ci derivano da ciò che oggi rappresentiamo: una delle banche leader in Europa”."}