{"date": "20201221", "category": "Intesa Innovation Center ha raccolto 164 mln per le start-up italiane", "title": "Intesa Sanpaolo sigla un MoU con il Qatar Foundation per favorire le start-up italiane", "text": "Qatar Foundation e Intesa Sanpaolo hanno siglato una Lettera d’Intenti per favorire la cooperazione di Qatar e Italia nel settore dell’innovazione d’impresa. L’obiettivo è facilitare, promuovere, incoraggiare e rafforzare le relazioni industriali innovative tra i due Paesi, attraverso la cooperazione, la collaborazione, la partecipazione a progetti comuni, il supporto alle start-up a elevato contenuto tecnologico e alle piccole e medie imprese da parte di Qatar Foundation e Intesa Sanpaolo Innovation Center, la società dedicata all’innovazione del Gruppo Intesa Sanpaolo. Le start-up e le imprese di entrambi i Paesi saranno incoraggiate a stipulare partnership, accordi di cooperazione, joint venture e investimenti reciproci sulle tecnologie innovative. Qatar Foundation e Intesa Sanpaolo Innovation Center si impegneranno a cooperare e a intraprendere iniziative per favorire la nascita di nuove opportunità di investimento sull’innovazione tra Qatar e Italia sulla base di valori condivisi e principi comuni, che includono l’incoraggiamento all’imprenditorialità e la promozione della cooperazione internazionale Richard O’Kennedy, Vice Presidente per la Ricerca, lo Sviluppo e l’Innovazione della Qatar Foundation ha spiegato: “Negli ultimi 25 anni, la cultura e le infrastrutture dedicate alla ricerca, allo sviluppo e all’innovazione, RSI, del Qatar sono cresciute grazie agli investimenti, alla crescita dei talenti e alla creazione di significative partnership. L’intenzione di esplorare ulteriori collaborazioni in RSI con l’Italia si basa sui lunghi e consolidati legami tra le nostre nazioni e ha l’obiettivo di affrontare priorità condivise e generare al contempo un impatto a livello globale. Le crescenti collaborazioni in ricerca, sviluppo e innovazione della Qatar Foundation con organizzazioni e istituzioni leader in tutto il mondo non solo migliorano la portata e la visibilità dell’impegno della Qatar Foundation, ma consentono anche un prezioso scambio di conoscenze e competenze”. Guido de Vecchi, Direttore Generale di Intesa Sanpaolo Innovation Center, ha commentato: “La firma della Lettera d’Intenti dà avvio a nuove importanti relazioni dedicate all’innovazione, grazie alle quali contiamo di sviluppare anche in Qatar, come già avvenuto in altri Paesi dove opera il nostro Gruppo, una nuova rampa di lancio per le start-up e in generale per le imprese italiane ad alto potenziale. Dal 2009, l’Innovation Center e Intesa Sanpaolo hanno organizzato 133 forum d’investimento in Italia e all’estero, mettendo in contatto 1.033 start-up con circa 12.000 tra investitori, imprese e operatori nel campo dell’innovazione, consentendo alle start-up più promettenti di raccogliere fondi per oltre 164 milioni di euro. Grazie alla preziosa collaborazione con la Qatar Foundation e con la Divisione IMI Corporate & Investment Banking di Intesa Sanpaolo diretta da Mauro Micillo, alla quale fa capo la filiale di Doha, potremo esplorare l’ecosistema dell’innovazione locale per future partnership utili ai programmi di scale-up, contribuendo allo sviluppo innovativo di Italia e Qatar”. L’intesa è stata firmata a Doha da Ahmad Hasnah, Presidente della Hamad bin Khalifa University per conto della Qatar Foundation e da Daniele Fanin, Responsabile della Filiale Qatar Financial Centre di Intesa Sanpaolo, alla presenza: del Ministro per i Trasporti e le Telecomunicazioni dello Stato del Qatar, S.E. Jassim bin Saif Al Sulaiti; del Ministro del Commercio ed Industria dello Stato del Qatar, S.E. Ali bin Ahmed Al Kuwari; del Ministro per le Municipalità e l’Ambiente del Stato del Qatar,S.E. Abdullah bin Abdulaziz bin Turki Al Subaie; del Ministro degli Esteri e della Cooperazione Internazionale della Repubblica Italiana, S.E. Luigi Di Maio; dell’Ambasciatore della Repubblica Italiana in Qatar, S.E. Alessandro Prunas; dell’Ambasciatore dello Stato del Qatar in Italia, S.E. Abdulaziz bin Ahmed Al Malki."}