{"date": "20210312", "category": "Finanziamenti S-Loan", "title": "Intesa Sanpaolo, 1,5 mln a Fratelli Carli per finanziare progetti di crescita sostenibile", "text": "Intesa Sanpaolo ha erogato un finanziamento S-Loan (Sustainability Loan) di 1,5 milioni di euro a Fratelli Carli, storica azienda olearia ligure e Società Benefit, L’operazione è finalizzata al raggiungimento di due obiettivi di miglioramento ESG (Environmental, Social, Governance): il primo è riferito all’acquisto del 100% di energia elettrica con garanzia di origine, mentre il secondo riguarda l’aumento del numero di clienti e fornitori coinvolti in attività di sostenibilità. Fratelli Carli, grazie al costante impegno rivolto alle attività di innovazione sostenibile, nel 2014 è stata la prima realtà produttiva italiana a certificarsi Benefit Corporation e a trasformarsi poi, nel 2019, in Società Benefit. Questo significa che l’azienda ha impegni “sostenibili” ben definiti e che delineano un chiaro orizzonte di azione. Tali impegni sono formalizzati all’interno del nuovo Statuto, esplicitando così le finalità di beneficio comune che verranno perseguite. «Siamo soddisfatti di questa operazione effettuata con Intesa Sanpaolo che ha ben interpretato le nostre esigenze. Grazie a questa collaborazione, continua con rinnovato impegno il nostro programma di “progresso responsabile”. Siamo, infatti, motivati a proseguire nel costante miglioramento per essere un’impresa che contribuisce attivamente a rigenerare le risorse e gli equilibri del sistema ambientale e sociale» dichiara il Direttore Generale di Fratelli Carli, Carlo Carli. «Essere attenti alle esigenze del territorio, e in particolare alle istanze peculiari del comparto agroalimentare, è al centro dell’impegno e delle azioni del nostro Gruppo – dichiara Teresio Testa, direttore regionale Piemonte Valle d’Aosta e Liguria Intesa Sanpaolo – E poter offrire il nostro supporto a realtà di primo piano come Fratelli Carli è un motivo di grande orgoglio. La storia di questa azienda è un chiaro esempio di come un impegno consapevole e durevole nella sostenibilità possa rafforzare competitività e performance economiche. È un modo di fare impresa che va sviluppato con la massima priorità e con una pianificazione estremamente accurata, in risposta a nuove generazioni di consumatori sempre più attenti e a un quadro normativo sempre più stringente. Integrare nella valutazione del merito creditizio anche i temi della sostenibilità ci permette di orientare le nostre imprese su un percorso effettivo e credibile. Nelle tre regioni del nostro territorio, abbiamo in corso erogazioni di S-Loan per circa 50 milioni di euro e progetti finanziati con il plafond circular economy per ulteriori 30 milioni di euro.»"}