{"date": "20210414", "category": "Finanziamenti ESG", "title": "Intesa Sanpaolo e Fondo italiano d’investimento, primo finanziamento diretto ESG linked di fondi di fondi", "text": "Intesa Sanpaolo e Fondo Italiano d’Investimento SGR, il più grande operatore istituzionale di private equity a supporto dell’economia reale italiana, hanno sottoscritto la prima operazione bilaterale di finanziamento diretto ESG linked di fondi di fondi in Italia. Con la sigla dell’accordo, Intesa Sanpaolo ha messo a disposizione due linee di finanziamento revolving con caratteristiche ESG per complessivi 55 milioni di euro a sostegno delle attività di due fondi di fondi (FOF) gestiti da Fondo Italiano d’Investimento SGR: 30 milioni di euro per il FOF Private Equity Italia e 25 milioni di euro per il FOF Private Debt Italia. Il finanziamento, strutturato dalla Divisione IMI Corporate & Investment Banking di Intesa Sanpaolo diretta da Mauro Micillo, consentirà di concentrare su base trimestrale le attività di richiamo dei fondi dai quotisti, ottimizzando l’utilizzo di capitale per gli investitori dei fondi. L’ESG loan di Intesa Sanpaolo prevede condizioni economiche indicizzate al raggiungimento di specifici indicatori legati a obiettivi di sviluppo sostenibile in linea con i criteri ESG di cui il Fondo Italiano d’Investimento, aderente ai Principles for Responsible Investment delle Nazioni Unite (UN PRI), si è già dotato. Gli indicatori individuati da Intesa Sanpaolo riguardano lo stesso asset manager (direct key performance indicator quali il mantenimento di elevati standard di corporate governance, la tutela del personale, il contenimento e la gestione efficiente dei consumi, la massima trasparenza nei confronti degli investitori) e i target di investimento (indirect kpi, quali la sottoscrizione da parte dei fondi in portafoglio di politiche ESG allineate alle best practice internazionali). Fondo italiano d’investimento ha come principale obiettivo la gestione di fondi mobiliari chiusi dedicati a far confluire capitali pazienti verso il sistema delle piccole e imprese italiane d’eccellenza in settori strategici per il Paese, coniugando il ritorno sul capitale investito con lo sviluppo del sistema produttivo italiano. “Intesa Sanpaolo fa dell’attenzione all’ambiente, al sociale e alla buona governance uno dei suoi punti di forza, tanto da essere inclusa nei principali indici di sostenibilità a livello internazionale. È grazie a questo background e all’esperienza che abbiamo maturato sul fronte dei finanziamenti sostenibili che Fondo Italiano d’Investimento ci ha scelti per finalizzare il primo ESG loan diretto di due fondi di fondi in Italia” – afferma Andrea Mayr, Responsabile Direzione Financial Institutions della Divisione IMI Corporate & Investment Banking di Intesa Sanpaolo. “I due FOF gestiti da Fondo Italiano d’Investimento potranno ottenere condizioni economiche ancora più vantaggiose di quelle di partenza al raggiungimento di obiettivi ESG prefissati, coniugando in questo modo buoni investimenti e sostenibilità”. “L’attenzione per le tematiche ESG è elemento cruciale in tutta l’azione di Fondo Italiano d’Investimento, che opera per promuovere nuova crescita sostenibile ed inclusiva per le aziende e l’Italia nel suo complesso” – dichiara Antonio Pace, Ad di Fondo Italiano d’Investimento. “Siamo felici di avere dato vita, insieme ad Intesa Sanpaolo, al primo strumento di finanziamento ESG linked dedicato ai nostri fondi di fondi, nella convinzione che l’impegno per orientare gli investimenti sottostanti verso criteri di sostenibilità potrà essere premiante per il futuro del nostro sistema produttivo e per la sua competitività”."}