{"date": "20210512", "category": "Sostegno della cultura", "title": "Intesa Sanpaolo, plafond da 500 milioni per il rilancio del settore cinematografico", "text": "L’epidemia sta diventando un forte fattore di accelerazione che determinerà nuovi assetti nel rapporto tra cultura audiovisiva e innovazione digitale. Di queste tematiche e sulle prospettive del settore cinematorafico per il Paese e per la città di Roma, si è parlato durante il webinar dedicato al “Comparto cinematografico italiano nel post Covid”, organizzato da Intesa Sanpaolo. Intesa Sanpaolo, che dal 2009 ha erogato oltre 1,7 miliardi di euro ad oltre 100 operatori, sostenuto la produzione di 450 opere tra film e serie tv e oltre 120 tra spot pubblicitari. Da molti anni Intesa Sanpaolo è in prima linea a supporto del settore e in coerenza con le linee guida del PNRR mette a disposizione un plafond dedicato di 500 milioni per il rilancio del settore offrendo soluzioni per la transizione digitale e il recupero della competitività, la gestione delle produzioni e la loro apertura al mercato internazionale, oltre all’anticipo del credito IVA e alla cessione del credito d’imposta. Nel Recovery Plan, appena presentato, sono previste risorse per 300 milioni per lo sviluppo dell’industria cinematografica, per il Progetto Cinecittà e per il Centro Sperimentale Cinematografia, che puntano a migliorare la competitività del cinema italiano. L’audiovisivo è un comparto molto integrato nel sistema produttivo italiano: per ogni euro di maggior domanda rivolta al settore, la produzione in tutta l’economia italiana cresce di quasi il doppio, attivando una moltitudine di altri settori con cui esiste una forte interazione. Le statistiche ufficiali tuttavia non colgono tutto il valore economico prodotto dal cinema e dall’audiovisivo italiano in termini di immagine dell’Italia nel mondo, eventi legati al mondo del cinema, valore economico dei parchi tematici legati al cinema. Oggi l’audiovisivo italiano occupa circa 58.000 persone, ma proprio grazie alla forte integrazione con altri settori produttivi, si stima che i posti di lavoro generati nelle filiere connesse siano più del doppio, tra cui anche tutte le professionalità creative e tecniche che lavorano in veste di lavoratori autonomi. Nel 2019 il mercato mondiale dell’intrattenimento aveva superato per la prima volta i 100 miliardi di dollari (+8% rispetto al 2018). Anche l’Italia aveva avuto un 2019 molto positivo e il 2020 era iniziato sotto i migliori auspici. Ma la situazione è poi precipitata a febbraio. Secondo i dati Cinetel, nel 2020 gli incassi al box office italiano hanno registrato un calo del 71,3% e le presenze un calo del 71,18% rispetto al 2019. C’è però un altro versante in controtendenza con questi numeri, è quello dei consumi televisivi. In questo senso l’epidemia è stata il fattore di una grande trasformazione del settore chiamato ad identificare nuovi modelli di business, all’attivazione di nuove partnership e ad un’accelerazione nella transizione digitale. "}