{"date": "20210412", "category": "BioInItaly Investment Forum & Intesa Sanpaolo StartUp Initiative", "title": "Intesa Sanpaolo supporta BioInItaly, 9 progetti di biotecnologie made in Italy a caccia di investitori", "text": "Piante che diventano bioreattori per produrre biofarmaci sostenibili, cerotti bio-assorbibili, tecnologie per l’incapsulazione sostenibile. E ancora, innovative terapie per malattie autoimmuni e disturbi mieloidi, servizi di bio-risanamento e recupero di terreni contaminati e degradati grazie a un mix di robotica, dispositivi wireless e biotecnologie. Sono solo alcuni dei progetti in ambito Circular Bioeconomy e Scienze della Vita che sono stati selezionati da “BioInItaly Investment Forum & Intesa Sanpaolo StartUp Initiative”, il percorso organizzato da Assobiotec – Federchimica, l’Associazione nazionale per lo sviluppo delle biotecnologie, Intesa Sanpaolo Innovation Center e Cluster Spring, che da 14 anni permette alle startup innovative biotecnologiche e ai progetti di impresa di incontrare investitori finanziari e corporate di tutto il mondo. Sono state 22 startup selezionate, di cui 9 sono arrivate in finale e hanno avuto accesso all’Investment Forum. Si tratta di 5 nuove imprese operative nella Circular Bioeconomy e 4 attive nelle Scienze della Vita, che hanno avuto l’opportunità di presentare la propria idea e il proprio business plan agli investitori. Nel primo gruppo, Red Biotech & Medical Devices, troviamo Altheia Science, Start-up attiva nella terapia genica in fase preclinica che sviluppa approcci innovativi per T1D, SM e AML che ancora non hanno una cura e influenzano gravemente la qualità della vita e la sopravvivenza. La terapia genica con CAR-T e cellule staminali può ripristinare l’equilibrio immunitario ed eliminare la causa principale della malattia. La forza di Altheia Science è il team che include 2 scienziati di alto livello, una forte esperienza nella traduzione di terapie avanzate sul mercato e un finanziamento round A di 17 milioni di euro.  Neomatrix, nuovo approccio per il trattamento del cancro che sfrutta l’attuale immunoterapia utilizzando un vaccino basato sul DNA progettato su mutazioni specifiche del cancro e una tecnologia vaccinale clinicamente convalidata. La sperimentazione clinica di fase I-II dimostrerà la sicurezza e le risposte immunologiche per impostare il campo per un accordo con big pharma per una sperimentazione di fase III. Transactiva, azienda biotecnologica che realizza piattaforme verdi a base vegetale per produrre proteine di alto valore, con un focus attuale sulle proteine terapeutiche (biofarmaci). Offre un’esperienza unica nel settore dell’agricoltura molecolare vegetale, con servizi completi di ricerca e sviluppo che vanno dall’idea stessa di un nuovo biofarmaco alla definizione di un prototipo completo e scalabile pronto per essere concesso in licenza a grandi aziende farmaceutiche. Prometheus, il prodotto è un cerotto bioassorbibile personalizzato per ferite che combina il sangue del paziente con biomateriali. Il cerotto riduce i tempi di guarigione del 50% senza cicatrici. Viene realizzato da un macchinario automatizzato, estraendo molecole attive dal sangue e combinandole con biomateriali forniti in un kit usa e getta. Il prodotto è già sul mercato veterinario (dal 2020) ed è in fase di certificazione per uso umano su ferite difficili. Nel secondo gruppo, Circular Bioeconomy, troviamo Regrowth, offrono ai piccoli coltivatori un sistema PLF tagliato a misura adatto anche per la gestione del pascolo. Questa caratteristica consente l’applicazione precisa delle pratiche di agricoltura rigenerativa aumentando la sostenibilità a lungo termine dell’azienda agricola. Sphera Encapsulation, la sua mission è la progettazione e lo sviluppo di soluzioni personalizzate in grado di ottimizzare le prestazioni e facilitare l’uso e l’implementazione di diversi composti attivi e ingredienti specifici attraverso i mezzi di incapsulamento.  Mixcycling, azienda biochimica che produce materiali bio a basso impatto ambientale e che mira a sostituire la plastica di origine fossile con biocompositi che incorporano fibre organiche che sono scarti dei processi di produzione. Il risultato è un materiale dall’aspetto naturale e morbido al tatto che può essere progettato anche con una formula su misura per un’ampia gamma di applicazioni. DND Biotech, combinando robotica, dispositivi wireless e biotecnologie sono in grado di fornire un innovativo servizio di biorisanamento a costi molto competitivi e basso impatto ambientale. Tecnologia già testata con successo su idrocarburi, IPA, PCB. Adesso stanno passando alla degradazione dei pesticidi e dei contaminanti emergenti. Wrote, progetto innovativo di Economia Circolare per tutte le aziende agricole dotate di impianto biogas con grave problema di smaltimento. Il digestato prodotto da liquami animali viene utilizzato per realizzare un compost che genera un prodotto granulare biostimolante ad alto valore aggiunto utilizzabile in floricoltura, viticoltura, verde ornamentale e agricoltura biologica. “Come Assobiotec lavoriamo da tanti anni al BioInItaly per far sì che sempre più idee innovative possano incontrare il capitale ed avere uno sviluppo concreto; pur nelle piccole dimensioni nazionali siamo orgogliosi dei risultati fin ora raggiunti, con oltre 70 milioni di euro investititi nel futuro di queste realtà. – spiega Riccardo Palmisano Presidente di Assobiotec Federchimica. “Quello delle startup e delle PMI biotech è un ecosistema estremamente fertile: tante idee di valore e progetti che però spesso faticano a passare a una fase di crescita e consolidamento del proprio business. Misure stabili, incentivi per attrarre investimenti su piccole realtà nazionali, nascita di fondi per lo sviluppo del settore biotech, risorse e progetti per il trasferimento tecnologico sono i punti chiave per sostenere questo tessuto nazionale strategico che rappresenta l’80% delle imprese biotech nazionali. Oggi grazie alle risorse messe in campo dal Fondo Next generation EU questa strada appare sempre più percorribile e le prime iniziative, da CDP Venture a EneaTech già lo dimostrano.” “Nell’attuale e progressivo contesto post-pandemico, la salute e la sostenibilità ambientale stanno assumendo, a livello globale, un ruolo fondamentale per la ripartenza e la costruzione del futuro” – sottolinea Guido de Vecchi, Direttore Generale Intesa Sanpaolo innovation Center. “Da 12 anni Intesa Sanpaolo Innovation Center è motore e promotore di BioInItaly Investment Forum, a supporto delle iniziative imprenditoriali nell’ambito della delle Scienze della Vita e della BioEconomia Circolare. Quest’anno le startup e le PMI Italiane da noi selezionate hanno candidato progetti di livello internazionale che, grazie anche alle nostre relazioni sui maggiori mercati di capitali, hanno attratto una platea di grandi aziende e oltre 200 investitori da numerosi Paesi”. "}