{"date": "20210429", "category": "Bilancio 2020", "title": "Intesa Sanpaolo, l’assemblea degli azionisti approva il Bilancio 2020", "text": "L’assemblea degli azionisti di Intesa Sanpaolo ha approvato il Bilancio 2020 e la distribuzione di dividendi e di parte della riserva sovrapprezzo per un ammontare totale pari a 693,6 milioni di euro (corrispondente a 3,57 centesimi di euro per ciascuna azione). La distribuzione avrà luogo a partire dal giorno 26 maggio 2021 (con stacco cedole il 24 maggio e record date il 25 maggio). Rapportando l’importo unitario al prezzo dell’azione registrato il 27 aprile, risulta un rendimento (dividend yield) pari all’ 1,6%. Con il 91,78% delle azioni ordinarie rappresentate, sono state inoltre approvate le politiche di remunerazione e incentivazione per il 2021 nonché le relative procedure di adozione e attuazione, come descritte rispettivamente nei capitoli 4 e 1 della Sezione I della Relazione sulla politica in materia di remunerazione e sui compensi corrisposti. Con il 93,74% delle azioni ordinarie rappresentate, l’assemblea ha espresso il proprio voto favorevole in merito all’Informativa sui compensi corrisposti nell’esercizio 2020 come rappresentata nella Sezione II della Relazione sulla politica in materia di remunerazione e sui compensi corrisposti. L’Assemblea ha approvato, con il 99,59% , la proposta di estensione dell’innalzamento dell’incidenza della remunerazione non ricorrente sulla remunerazione ricorrente nell’ambito dell’offerta di reclutamento destinata ai Consulenti Finanziari di nuovo ingresso nel Gruppo Intesa Sanpaolo fino ad un massimo di 2:1. Tra l’altro l’Assemblea ha approvato, con il 64,91% delle azioni ordinarie rappresentate, la proposta di aggiornamento del Piano di Incentivazione a Lungo Termine 2018-2021 POP (Performance call Option) destinato al Top Management, ai Risk Taker e ai Manager Strategici in modo da neutralizzare gli effetti tecnici degli eventi esogeni di natura straordinaria (i.e. ridotta distribuzione di dividendi del settore bancario europeo nel contesto della pandemia da Covid-19) sulle condizioni “esterne” di mercato del Piano stesso."}