{"date": "20210316", "category": "PMI sostenibili", "title": "Intesa Sanpaolo, al via la terza edizione di “Imprese Vincenti” a sostegno delle PMI verso la sostenibilità e la transizione digitale", "text": "Intesa Sanpaolo dà il via alla terza edizione di “Imprese Vincenti”, un programma per la valorizzazione delle piccole e medie imprese italiane lanciato nel 2019 e che ha finora accompagnato 264 aziende ‘vincenti’ in percorsi di crescita e sviluppo. Quasi 6.000 le PMI italiane che si sono autocandidate alle precedenti selezioni di Imprese Vincenti. Il successo fin qui raccolto dall’iniziativa – sia in termini di partecipazione che di attività avviate con i partner di progetto – è la miglior conferma della volontà di moltissime aziende nell’intraprendere percorsi di valorizzazione nonostante un contesto particolarmente complesso ed incerto. Intesa Sanpaolo lancia quindi la nuova edizione di Imprese Vincenti con l’obiettivo di cogliere e sviluppare i segnali tuttora presenti nel panorama imprenditoriale italiano: più elementi convergono nel considerare il 2021 come l’anno delle aziende che – nonostante la pandemia – continuano ad investire, a puntare su leve come qualità e sostenibilità, a rispondere alla crisi con iniziative di profonda trasformazione adattandosi alla domanda del mercato e mantenendo occupazione, tanto da rappresentare uno stimolo al rilancio dell’economia italiana. Stefano Barrese, Responsabile di Banca dei Territori Intesa Sanpaolo: “Grazie a Imprese Vincenti abbiamo fatto comprendere come molte aziende creino il proprio successo con intelligenza, pianificazione ed impegno, generando valore per sé stesse e per l’economia. Questo impegno non è venuto meno, nonostante la pandemia, ma ha bisogno di essere sostenuto con tutti gli strumenti possibili, perché le PMI italiane davvero costituiscono la ricchezza di questo Paese in termini non solo produttivi ma anche di conoscenze, di competenze, di creatività, di attaccamento ai valori del territorio. La terza edizione di Imprese Vincenti – continua Barrese – guarda proprio a queste realtà, capaci di flessibilità e di lavorare su orizzonti di lungo periodo, e si inserisce in un contesto più ampio di iniziative che Intesa Sanpaolo sta portando avanti a favore del mondo imprenditoriale e per il rilancio dell’economia italiana, con 50 miliardi di credito a disposizione di tutte le PMI”. Emergono aziende in cui la costanza e la lungimiranza degli imprenditori e delle persone bilanciano l’impatto della crisi, mantenendo quegli elementi di eccellenza riconosciuti anche all’estero e ancora oggi chiave del successo del made in Italy sul mercato. Con Imprese Vincenti 2021 Intesa Sanpaolo punta quindi a sostenere questo patrimonio del tessuto produttivo italiano offrendo, insieme ai Partner di progetto, strumenti di crescita e visibilità in linea con gli impulsi di rilancio dell’economia del Paese e in coerenza con il piano ‘Motore Italia’, il nuovo programma strategico del Gruppo che mette a disposizione 50 miliardi per il rilancio delle PMI. Le novità Collegare Imprese Vincenti ad un percorso di rilancio del Paese ed alle leve messe a disposizione dal piano ‘Motore Italia’ comporta innanzitutto uno spostamento di prospettiva: saper valutare gli elementi intangibili e la capacità di adattamento di un’impresa, per cogliere le trasformazioni attuate dalle aziende in risposta alla pandemia e poter rappresentare realisticamente l’attuale contesto economico. Imprese Vincenti 2021 terrà quindi maggiormente conto degli aspetti qualitativi anziché quantitativi dell’azienda: i bilanci 2020 risentono spesso degli effetti della pandemia, ma molte PMI si sono adattate ed hanno reagito con progetti, investimenti e nuove produzioni avviate per fronteggiare la situazione di emergenza. L’attenzione verso i dipendenti rappresenta una ulteriore strategia efficace, così come gli investimenti in innovazione e trasformazione digitale. Vi sono inoltre aziende che hanno continuato a valorizzare il made in Italy sia all’interno delle proprie filiere di riferimento che fuori dai confini nazionali, concentrandosi nello svolgere la propria attività in maniera sostenibile sul piano economico-sociale e ambientale. Nella selezione delle Imprese Vincenti 2021 verrà data quindi particolare attenzione ad alcuni indicatori di performance, valutati in considerazione della particolare situazione economico-sociale: capacità di investire nel digitale e nella transizione 4.0, adeguamento progressivo ai criteri di sostenibilità espressi dalle metriche ESG, valorizzazione del capitale umano, internazionalizzazione, sviluppo della filiera di appartenenza e del legame con il territorio, attitudine delle imprese profit di creare impatto sociale contribuendo alla crescita inclusiva e al benessere del proprio territorio. Confermata la sezione delle imprese non profit, che Intesa Sanpaolo riconosce come componente essenziale nell’economia del Paese. Previsto un focus sulle imprese del settore agro-alimentare, prioritario per la nostra economia e per cui la Banca ha di recente previsto una direzione dedicata, con sede a Pavia. Un riconoscimento speciale sarà assegnato ai progetti fortemente orientati all’impatto sociale, in linea con l’impegno della Banca per la riduzione delle disuguaglianze e per l’inclusione sociale ed economica. In virtù di tale impostazione, viene ampliata la partnership ad altri soggetti, al fine di creare un eco-sistema di attori che sostengono le imprese nel loro percorso di crescita. Insieme ai partner storici – Bain&Company, ELITE e Gambero Rosso, che metteranno a disposizione le loro competenze di advisory e la loro esperienza per identificare linee guida per lo sviluppo delle PMI – si confermano Cerved, partner tecnico che collaborerà nell’analisi dei dati per la selezione delle Imprese Vincenti, e Microsoft Italia, che accompagnerà le PMI con formazione e servizi di supporto tecnologico per accelerare i percorsi di trasformazione digitale. Nuovi partner sono Nativa, una delle aziende fondatrici del movimento B Corp in Europa e prima B Corp italiana, che accompagnerà le aziende nella valutazione del proprio impatto sociale e ambientale e nell’esprimere una duplice finalità nei propri modelli di business, e Circularity, specializzata nello sviluppo di modelli di sostenibilità e di economia circolare, che affianca Intesa Sanpaolo nel supportare le PMI a sviluppare modelli di business con finalità ESG. Anche Coldiretti sarà tra i nuovi partner di Imprese Vincenti, apportando la propria esperienza per sviluppare percorsi di competitività e sostenibilità delle aziende operanti nell’agribusiness. Confermati infine i contributi di Intesa Sanpaolo Forvalue, Intesa Sanpaolo Formazione e Intesa Sanpaolo Innovation Center che – grazie a pacchetti formativi per lo sviluppo di competenze su internazionalizzazione, circular economy, reti commerciali e cost management – accompagneranno i programmi di sviluppo di Imprese Vincenti offrendo quelle competenze specialistiche che fanno di Intesa Sanpaolo un punto di riferimento non solo finanziario. L’ autocandidatura Le PMI potranno autocandidarsi compilando un questionario sulla propria attività presente sul sito www.intesasanpaolo.com – area business. Possono partecipare tutte le PMI italiane che si riconoscano rappresentative dell’eccellenza nazionale in qualsiasi settore produttivo, che nel biennio scorso abbiano effettuato investimenti in innovazione o guidati da principi di sostenibilità, che investano su persone e competenze, che attuino strategie di internazionalizzazione, che operino in rapporto al territorio anche attraverso la rete delle filiere e dei distretti, che si impegnino al rilancio anche attraverso il ricambio generazionale o la trasformazione tecnologica.  L’autocandidatura – da presentare entro il 19/04/2021 – è aperta ad imprese clienti e non di Intesa Sanpaolo, sia pubbliche che private, a prevalente capitale italiano e non appartenenti a gruppi multinazionali, che abbiano un fatturato compreso fra 2 e 130 milioni di euro, almeno 10 dipendenti e sede legale in Italia. Per le imprese candidate alla categoria Impact non saranno applicati i limiti minimi di fatturato e dipendenti, saranno analizzate le iniziative per lo sviluppo locale, le collaborazioni, i progetti e il perseguimento di finalità civiche, solidaristiche e di utilità sociale o culturale. Il tour 2021 Le PMI selezionate saranno invitate a partecipare ad uno degli eventi di presentazione del tour che partirà in primavera, compatibilmente con le normative di prevenzione vigenti, durante i quali sarà assegnato uno speciale riconoscimento “Imprese Vincenti” a ciascuna azienda partecipante. In autunno verrà infine organizzato un evento conclusivo, un appuntamento di rilievo nazionale che proporrà il confronto a più voci sui fattori di successo dell’imprenditoria italiana."}