{"date": "20210211", "category": "Risultati 2020", "title": "Intesa Sanpaolo, archivia il 2020 con oltre 3 mld di utile affermandosi come leader della sostenibilità", "text": "Intesa Sanpaolo archivia buoni risultati in un 2020 complesso, segnato dalla pandemia di Covid-19 e nel quale ha realizzato l’importante operazione di rafforzamento sul territorio con l’acquisizione di Ubi banca che l’ha inserita tra le prime 10 banche in Europa, e annuncia il ritorno al dividendo. Nonostante i 6 miliardi già spesati in previsione di oneri futuri e l’impatto sulla Penisola della pandemia, l’utile netto è stato superiore ai 3 miliardi, il bilancio è solido (CET1 superiore di 730 punti ai requisiti regolamentari) e i crediti deteriorati sono ai minimi dal 2007 (NPL ratio lordo al 4,9%). L’attività ha retto con una buona performance delle commissioni nel quarto trimestre e un anno record per le assicurazioni (+55% i premi P&C non motor a 370 milioni). Ma nel 2020 le sfide portate dalla pandemia hanno visto l’istituto guidato da Carlo Messina in prima linea nel supporto all’economia reale e nel sostegno a lavoratori, clienti, fasce deboli della popolazione, non facendo mancare l’intervento diretto sui fronti di emergenza per il Covid-19. Azioni che danno forma concreta a uno dei tre obiettivi del Piano industriale 2018-21 di essere “Una banca leader nella Corporate Social Responsibility che ambisce a diventare un punto di riferimento per la società”. “Durante l’emergenza sanitaria, Intesa Sanpaolo ha donato 120 milioni di euro per rafforzare il sistema sanitario nazionale. Il nostro sostegno alle persone in difficoltà negli ultimi anni ha superato i 17 milioni di pasti, posti letto, medicine e abiti. Il nostro ruolo a sostegno del Paese” ha commentato Messina, che insieme ad alcuni top manager ha rinunciato al proprio bonus per devolverlo alla lotta contro il Covid-19, “si è manifestato attraverso il supporto all’economia reale, reso concreto dai 50 miliardi di credito messi a disposizione di famiglie e imprese, con la conseguente tutela dell’occupazione e il mantenimento dei flussi di liquidità tra comparti produttivi. Il mio auspicio per il 2021 è che sia l’anno del superamento della pandemia, del rilancio economico e del contrasto alle emergenze sociali. Noi, come Intesa Sanpaolo, siamo pronti ad essere un punto di riferimento per una crescita sostenibile e inclusiva”. Tra le iniziative di finanza sostenibile si segnala il Fondo Impact lanciato a fine 2018 per l’erogazione di 1,2 miliardi di prestiti, saliti a 1,5 miliardi con l’apporto di UBI Banca, alle categorie che avrebbero altrimenti difficoltà ad accedere al credito nonostante il loro potenziale. Studenti universitari, con la linea di credito non garantito Per Merito (51,5 milioni di euro erogati nel 2020); mamme lavoratrici, con 2020 MAMMA@WORK, finanziamento a condizioni molto agevolate per conciliare maternità e lavoro nei primi anni di vita dei figli; famiglie con figli impegnati nella didattica a distanza con 2020 XME StudioStation (1,2 milioni nel 2020). Inoltre 125 milioni del Fondo Impact sono destinati alla riduzione del disagio socio-economico. Altro campo che vede impegnata Intesa Sanpaolo è quello della Circular Economy a cui è dedicato un Plafond creditizio di 5 miliardi per il 2018-2021 (aumentato a 6 miliardi con l’acquisizione di UBI Banca) di cui sono già stati erogati 2,2 miliardi (circa 1.470 milioni nel 2020). Al finanziamento della Green Economy, per la realizzazione del green deal europeo, sono stati stanziati 50 miliardi di crediti, all’interno dei quali 2 miliardi riservata agli S-Loan, soluzione innovativa di Intesa Sanpaolo rivolta alle PMI per finanziare progetti che migliorino il loro profilo di sostenibilità, con un tasso di interesse ridotto subordinatamente alla verifica di due indicatori ESG da riportare nella relazione di bilancio annuale delle aziende finanziate (erogati circa 130 milioni nel 2020). E poi vi è l’attività legata al finanziamento alle imprese messe in crisi dalla pandemia. Il nuovo credito a medio- lungo termine nel 2020 ha raggiunto i 105 miliardi includendo UBI Banca, supportando circa 11.500 aziende italiane a tornare in bonis e preservando circa 57.000 posti di lavoro. E il 2020 è stato l’anno delle moratorie alle imprese, per il Covid-19, ma anche alle famiglie colpite da disastri naturali (circa 300 milioni di crediti). “Per primi abbiamo promosso le moratorie: nel corso di questi mesi ne abbiamo concesse per un valore complessivo pari a 95 miliardi. Abbiamo inoltre erogato prestiti assistiti da garanzia statale per un totale di 35 miliardi. Le misure da noi messe in campo” aggiunge Messina, “comprendono uno strumento innovativo, come quello dei prestiti d’impatto, a favore della coesione di tessuti imprenditoriali attivi sul territorio”. E tra gli stakeholder ci sono anche gli azionisti. Dopo la gelata sui dividendi imposta nel 2020 dalla Bce per preservare la solidità del sistema bancario europeo, Intesa Sanpaolo annuncia il pagamento di una cedola.  “La remunerazione dei nostri azionisti resta una priorità: nel mese di maggio intendiamo distribuire 700 milioni di dividendi in contanti, il quantitativo massimo stabilito dal Supervisore; una volta superate le restrizioni delle BCE” precisa l’amministratore delegato dell’istituto, “chiederemo l’autorizzazione a distribuire in contanti – dalle riserve – la parte restante del payout ratio previsto, pari complessivamente al 75% di 3,5 miliardi di utile netto normalizzato 2020. Confermiamo l’impegno a erogare dividendi per un pay out ratio del 70% rispetto all’utile netto 2021, parzialmente attraverso un interim dividend nel corso di quest’anno, soggetto all’approvazione della modifica statutaria da parte della BCE e dell’Assemblea Straordinaria”. Ca’ de Sass ha inoltre proseguito nel suo impegno verso la formazione di giovani e dipendenti e di supporto della cultura e dell’arte che non si sono fermate neppure durante il lockdown come testimonia l’inaugurazione streaming della mostra Tiepolo a Milano o l’apertura della mostra Liberty a Napoli. Gli sforzi e l’impegno di Intesa Sanpaolo nella sostenibilità e nelle tematiche ESG sono state riconosciute a livello internazionale. ISP è l’unica banca italiana inclusa nei Dow Jones Sustainability Indices e nel 2021 è tra i “Global 100 Most Sustainable Corporations in the World Index” di Corporate Knights. Inoltre si classifica prima tra le banche europee in tre delle principali valutazioni internazionali ESG, MSCI, Sustainalytics e Bloomberg ESG Disclosure Score. Buoni i punteggi anche per quanto riguarda la parità di genere, come attesta l’inclusione nel Bloomberg Gender-Equality Index (GEI), con un punteggio nel 2021 superiore alla media del settore finanziario a livello mondiale e delle società italiane, e fa parte, unica banca italiana, del Diversity & Inclusion Index di Refinitiv, che seleziona le 100 migliori aziende quotate a livello mondiale per diversità e inclusione."}