{"date": "20201211", "category": "Scheda prodotto", "title": "Intesa Sanpaolo Life lancia Valore Pro Insurance", "text": "COMPAGNIA DI ASSICURAZIONE: Intesa Sanpaolo Life NOME DEL PRODOTTO: Valore Pro Insurance  TIPO DI POLIZZA: Contratto di assicurazione sulla vita a premio unico e a vita intera di tipo unit-linked DATA DI LANCIO: Luglio 2020 INVESTIMENTO MINIMO: Il versamento iniziale minimo è di 50 mila euro, senza costi di ingresso, e può essere integrato da versamenti aggiuntivi successivi (minimo 5 mila euro) senza alcun limite massimo predefinito. CARATTERISTICHE DEL PRODOTTO: Valore Pro Insurance investe in aziende selezionate che hanno un impatto ecologico e sociale positivo secondo i criteri ESG (Environment, Social e Governance). Il portafoglio può essere personalizzato scegliendo tra 16 fondi suddivisi in due aree di gestione del capitale: Area Asset Allocation e Selezione Top. E’ possibile cambiare in modo flessibile il mix e sono consentiti 12 switch gratuiti all’anno. A partire dal secondo anno, è possibile liquidare anticipatamente il capitale, attraverso un’operazione di riscatto totale o parziale, alla quale verranno applicati costi decrescenti che si azzerano dal terzo anno. Il prodotto viene offerto ai clienti della Banca dei Territori che hanno aderito al programma di consulenza “Valore Insieme”, piattaforma che si pone l’obiettivo di assicurare una consulenza mirata su ciascun cliente, incentrata sui bisogni, sulle necessità, sulle aspettative e sulla soglia di rischio propria di ciascun investitore, sia nel momento presente che nel loro evolversi nel tempo. La piattaforma “Valore Insieme”, attraverso un innovativo servizio di “alerting”, invia mensilmente ai vari consulenti una segnalazione che evidenzia lo scostamento di ciascun “progetto assicurativo individuale” rispetto al nuovo portafoglio consigliato dal Gestore delegato del Gruppo. Il consulente può quindi proporre al cliente di riallineare il portafoglio ai nuovi obiettivi, così da mantenere aggiornata ed efficiente la gestione del patrimonio.  COMPOSIZIONE DEL PORTAFOGLIO: Il portafoglio è formato da 16 fondi interni, con proposte di investimento studiate e continuamente monitorate dalla Compagnia, suddivisi in due aree di investimento per stile di gestione. L’Area Asset Allocation per chi vuole costruire in modo personalizzato la propria asset allocation tramite fondi a benchmark che replicano le principali asset class di investimento e l’Area Selezione Top per chi preferisce scegliere il profilo di rischio più adatto alle proprie esigenze e avvalersi del servizio di selezione degli investimenti di fondi flessibili multiasset, anche multimanager. I fondi presenti prevedono di investire la componente azionaria e corporate bond prevalentemente tramite fondi sottostanti che, oltre alle informazioni di natura fondamentale, effettuino anche valutazioni ESG (fondi ESG) o in fondi sottostanti emessi e/o gestiti da Società di Gestione che adottano nel proprio processo di investimento criteri ESG. Ideale per chi vuole costruire il proprio portafoglio tramite fondi a benchmark con criteri di sostenibilità. L’area include 13 fondi a benchmark a copertura delle principali asset class attraverso le quali è possibile costruire un portafoglio efficiente su misura. Oltre ad un fondo con benchmark monetario euro, sono disponibili cinque fondi obbligazionari e sette fondi azionari a copertura delle principali asset class di investimento. L’area Selezione Top raccoglie fondi gestiti utilizzando criteri di sostenibilità, con l’obiettivo di realizzare una crescita del capitale investito attraverso una gestione flessibile e diversificata degli investimenti, commisurata al profilo di rischio del fondo. I portafogli sono ben diversificati e gestiti in maniera attiva con la possibilità di graduare la componente azionaria dallo 0% fino al max del 50%, 75% o 100% a seconda dei profili di rischio (Base, Standard e Plus), con un limite massimo di volatilità. COMPONENTE ASSICURATIVA: In caso di decesso dell’assicurato dopo il primo anno, i beneficiari riceveranno il controvalore delle quote più una maggiorazione del capitale secondo alcuni parametri e con un massimale di 50.000 euro. Inoltre, fino al settimo anno di polizza e fino all’80° anno dell’assicurato, la somma riconosciuta sarà almeno pari al capitale investito, al netto dei riscatti. Se il decesso avviene, invece, nei primi 12 mesi i beneficiari avranno diritto ad un importo pari al controvalore delle quote, con alcune eccezioni tra le quali in caso di morte per pandemia: in tal caso saranno previste le coperture assicurative, comprese le eventuali maggiorazioni. I beneficiari possono essere scelti anche al di fuori dell’asse ereditario e non pagheranno imposte di successione."}