{"date": "20201224", "category": "Il finanziamento è destinato a due progetti di circular economy", "title": "Intesa Sanpaolo eroga 20 milioni a favore di Novamont", "text": "Intesa Sanpaolo e Novamont hanno sottoscritto un accordo per un finanziamento da 20 milioni di euro destinato a due interventi innovativi nell’ambito dell’economia circolare. Il primo intervento riguarda il completamento, a Terni, del primo impianto al mondo per la generazione da fonte rinnovabile di un nuovo monomero derivante da zuccheri, l’acido furandicarbossilico, FDCA, che può venire impiegato come materia prima per la produzione di biomateriali biodegradabili e compostabili di elevate performance; Il secondo intervento riguarda la costruzione, nello stabilimento di Bottrighe (RO), di un impianto di biometano da residui di fermentazione, che renderà il sito polesano il più efficiente centro per la produzione di intermedi chimici da fonte rinnovabile in Europa per caratteristiche energetiche e aspetti ambientali. A Terni il programma di investimenti concordato con Intesa Sanpaolo prevede l’integrazione a monte della filiera produttiva Novamont, con la realizzazione del primo impianto dimostrativo al mondo in grado di produrre il nuovo monomero FDCA, mediante una tecnologia di proprietà Novamont. Il monomero, fino a oggi mai prodotto industrialmente da fonti rinnovabili, potrà essere processato nelle linee esistenti in combinazione con altri biomonomeri della filiera Novamont per la sintesi di nuove bioplastiche compostabili, Mater-Bi di V generazione, idonee allo sviluppo di nuove applicazioni a elevato grado di rinnovabilità e altissima performance, in grado di sostituire gli imballaggi prodotti da fonti fossili e quindi di minimizzare la produzione di CO2. A Bottrighe, nello stabilimento Mater-Biotech primo al mondo per la produzione industriale di biobutandiolo da zuccheri attraverso fermentazione, il finanziamento circular di Intesa Sanpaolo consentirà a Novamont di implementare su scala industriale un impianto di upgrading della qualità del biogas prodotto dalla fermentazione dei microrganismi esausti. A lavori conclusi, l’impianto diverrà il primo in Italia per la produzione di biocarburanti avanzati ottenuti dalla valorizzazione degli scarti di lavorazione certificato UNI/ISO 11567. Attraverso la tecnologia dell’assorbimento chimico, tutto il biogas prodotto verrà destinato all’upgrading e si otterranno sia uno stream di biometano a elevata purezza, che potrà essere immesso direttamente in rete, sia uno stream ricco di CO2, che potrebbe essere riutilizzabile in processi chimici e biotecnologici. Il finanziamento a Novamont rientra nel plafond circular da 6 miliardi di euro previsto dal Piano di Impresa 2018-2021 di Intesa Sanpaolo ed è stato strutturato dalla Divisione IMI Corporate e Investment Banking, guidata da Mauro Micillo, con il supporto del Circular Economy Desk di Intesa Sanpaolo Innovation Center, società dedicata all’innovazione e alla diffusione dell’economia circolare, presieduta da Maurizio Montagnese e guidata da Guido de Vecchi."}