{"date": "20201112", "category": "Sostegno alla comunità ", "title": "Intesa Sanpaolo e Caritas italiana, insieme per sviluppare progetti di impatto sociale", "text": "Intesa Sanpaolo e Caritas Italiana hanno firmato un accordo di collaborazione per il progetto “Aiutare chi aiuta: un sostegno alle nuove fragilità”, una partnership strategica a supporto delle Diocesi italiane che svolgono un’importante funzione di contenimento dei bisogni sociali nei territori soprattutto nell’attuale contesto. Nel solco dell’impegno straordinario a contrasto dell’emergenza sanitaria, attraverso questo intervento, Intesa Sanpaolo sostiene con 1,5 milioni di euro le iniziative delle Diocesi selezionate da Caritas Italiana. I fondi messi a disposizione dalla Banca saranno assegnati per fornire: beni e aiuti materiali ai bisognosi, con particolare riguardo all’offerta di pasti, indumenti e farmaci; casa e accoglienza per chi si trova in difficoltà abitativa; sostegno nella ricerca di lavoro e avviamento di nuove imprese per persone in difficoltà. L’esperienza di Caritas Italiana e l’impegno di Intesa Sanpaolo nel perseguire gli obiettivi di impatto sociale del proprio Piano d’Impresa, hanno permesso di individuare criteri specifici di valutazione e selezione dei progetti come il raggiungimento del maggior numero di aree di intervento e di persone in condizione di fragilità non supportate da altre iniziative nazionali o territoriali; la capacità di rappresentare un modello replicabile di sostegno al territorio, con attenzione alla sostenibilità dal punto di vista sociale, ambientale ed economico; una pianificazione temporale certa, con obiettivi definiti e costi sostenibili. Elena Jacobs, Responsabile Valorizzazione del Sociale e Relazioni con le Università di Intesa Sanpaolo ha dichiarato: “Dopo le esperienze di collaborazione già avviate con Caritas Italiana, siamo molto contenti di lavorare ancora insieme ad un grande progetto di supporto sui territori alle persone e alle famiglie fragili e che, grazie alla capillarità delle Diocesi, può intervenire dove emergono reali difficoltà, rese ancora più drammatiche dalla pandemia”. Mons. Francesco Soddu, Direttore Caritas Italiana ha commentato:“La pandemia ci sta mettendo a dura prova. Tutti sentiamo il bisogno di una mano tesa, tutti sperimentiamo povertà e fragilità. Nello stesso tempo tutti comprendiamo che possiamo essere portatori di speranza per gli altri. Iniziative come questa sono segni di solidarietà concreta che attiva processi di cambiamento, mobilita risorse, combatte l’indifferenza”."}