{"date": "20210318", "category": "S-loan", "title": "Intesa Sanpaolo, erogati altri due S-loan a a favore di investimenti di Economia circolare", "text": "Intesa Sanpaolo ha finalizzato in Valle d’Aosta due importanti operazioni in ottica di sviluppo sostenibile, erogando due finanziamenti S-Loan (Sustainability Loan) di 500.000 euro ciascuno a favore di Distillerie St Roch di Quart e Bellevue Hotel & SPA di Cogne. Per entrambe le aziende, il finanziamento di Intesa Sanpaolo prevede due obiettivi di miglioramento, secondo i tre criteri guida denominati ESG. Il primo è riferito alla quota di fornitura di energia elettrica dotata di garanzie d’origine, al fine di incrementare la provenienza da fonti rinnovabili del proprio fabbisogno di energia elettrica. Il secondo riguarda lo sviluppo di programmi di incremento del welfare dei dipendenti, con la destinazione a tale scopo di una quota del fatturato aziendale. I valori che ispirano i piani di sviluppo di Distillerie St. Roch e Bellevue Hotel & SPA trovano piena condivisione con l’orientamento verso un approccio sostenibile e inclusivo, che già da tempo indirizza l’attività di Intesa Sanpaolo. Per la Banca è fondamentale promuovere lo sviluppo di un’economia sostenibile, sostenendo le imprese attive nel processo di transizione verso un modello di business circolare e riconoscendo la rilevanza degli investimenti inquadrati nei tre criteri ESG. In questa ottica è stato lanciato S-Loan, finanziamento innovativo a medio-lungo termine, specificatamente disegnato per accompagnare gli sforzi delle imprese nella direzione di una maggiore sostenibilità sotto il profilo ambientale, sociale e di governance di impresa. S-Loan prevede condizioni dedicate agevolate, che premiano i comportamenti virtuosi delle aziende: la Banca riconosce infatti una riduzione di tasso per ogni anno in cui sono raggiunti gli obiettivi di miglioramento in ambito ESG, sulla base di indicatori di performance condivisi e monitorati nell’ambito della nota integrativa del bilancio della società."}