{"date": "20201211", "category": "Le risorse sono destinate a supportare l’economia italiana", "title": "Intesa e BEI rinnovano la collaborazione per erogare 2,8 mld a sostegno di PMI e Midcap", "text": "Intesa Sanpaolo, il Gruppo Banca Europea per gli Investimenti (BEI) e il Fondo europeo per gli investimenti (FEI) hanno rinnovato la loro collaborazione per fornire, in sinergia, nuove risorse a sostegno dei Paesi in cui opera Intesa Sanpaolo. Le risorse messe a disposizione dal Gruppo BEI, cumulate con quelle che la stessa Intesa Sanpaolo aggiungerà in proprio, potranno consentire all’istituto guidato da Carlo Messina di erogare ai destinatari finali nuovi finanziamenti per oltre 2,8 miliardi di euro, principalmente destinati all’economia italiana. cifre importanti in un anno particolarmente difficile per le economie mondiali a causa dell’emergenza Covid-19. Le risorse saranno destinate da Intesa Sanpaolo in particolare alle oltre 200mila imprese clienti per il finanziamento di piccole e medie imprese e midcap italiane, ovvero imprese che a livello consolidato contano fino a 3 mila dipendenti. Inoltre, sono previsti nuovi investimenti, tra i quali in particolare quelli in progetti di ricerca e investimenti innovativi. Questi finanziamenti saranno usati per soddisfare le necessità permanenti di capitale circolante delle aziende e la liquidità per superare l’emergenza Covid-19. Un sostegno, attraverso Fondi Strutturali Europei, è previsto per due progetti: un accordo con la Regione Sardegna più un altro in fase di perfezionamento con la Regione Sicilia per far fronte all’emergenza Covid-19, con una particolare attenzione al settore turistico, e un accordo per finanziare il percorso formativo degli studenti universitari, student loan. Tra i contratti stipulati nel 2020 tra il Gruppo BEI e Intesa Sanpaolo v’è la cartolarizzazione sintetica di un portafoglio di prestiti in essere per circa 2 miliardi di euro realizzata nell’ambito del programma GARC, Gestione Attiva Rischio di Credito, che consentirà, a seguito dell’ottimizzazione del rischio di credito su di un portafoglio già in essere, di mettere a disposizione nuovi finanziamenti per complessivi 450 milioni di euro per pmi e midcap danneggiate dall’emergenza provocata dall’epidemia Covid-19 . Le imprese italiane potranno accedere a nuovo credito a condizioni agevolate, anche in abbinamento alle misure Covid previste dai Decreti Liquidità e Rilancio e quindi beneficiando della garanzia del Fondo Centrale e di Sace. È inoltre in fase di perfezionamento un progetto innovativo di social housing attraverso interventi di riqualificazione urbana che prevedono anche l’efficientamento energetico delle aree coinvolte."}