{"date": "20210210", "category": "Finanziamenti ESG", "title": "Intesa Sanpaolo supporta Numero Blu con 2,5 milioni per finanziare progetti ESG", "text": "Il Gruppo Numero Blu Servizi, azienda leader di servizi innovativi e personalizzati di contact center, che opera sul mercato nazionale dal 1993, ha ottenuto da Intesa Sanpaolo un finanziamento di 2,5 milioni di euro destinato a progetti per il consolidamento e la crescita dello smart working e per iniziative di welfare aziendale dedicate ai 1300 dipendenti dislocati su tutto il territorio nazionale. Durante l’emergenza sanitaria, al fine di tutelare la salute e la sicurezza dei propri lavoratori e garantire contestualmente la continuità operativa ai propri Clienti, l’azienda ha implementato e reso operativo un progetto di remotizzazione di oltre 800 postazioni; questo ha consentito ai propri Agenti di continuare a lavorare a distanza e in totale sicurezza. Il cambiamento imposto dalla crisi pandemica ha inoltre portato l’azienda a dover reinventare le proprie abitudini lavorative e progettare nuove iniziative che possano coinvolgere i lavoratori, aiutando a ricreare, seppur in maniera virtuale, l’ambiente di lavoro. Un focus particolare è stato posto rispetto ai prossimi obiettivi legati all’erogazione formativa volta alla riqualificazione professionale e alla valorizzazione delle risorse al fine di creare una Smart Community. Ritenendo fondamentale promuovere lo sviluppo di una economia sostenibile, favorendo lo sviluppo di tale cultura in particolare nelle PMI Intesa Sanpaolo ha lanciato un nuovo strumento di finanziamento a medio-lungo termine denominato S-Loan specificatamente disegnato per accompagnare gli sforzi delle imprese nella direzione di una maggiore sostenibilità sotto il profilo ambientale, sociale e di governance di impresa. Questo strumento è stato erogato a condizioni dedicate agevolate in quanto include delle riduzioni del tasso di finanziamento che saranno riconosciute al raggiungimento degli obiettivi di miglioramento in ambito ESG. “Il nostro Gruppo ha nel proprio DNA i valori della sostenibilità, del welfare e della vicinanza al territorio e questa operazione ne è un’ulteriore dimostrazione – ha sottolineato Pierluigi Monceri, responsabile della direzione regionale Lazio, Sicilia, Sardegna, Abruzzo e Molise di Intesa Sanpaolo – Nel suo ruolo a sostegno delle famiglie ed imprese del Paese, Intesa Sanpaolo si impegna in un’allocazione responsabile del credito, integrando nella valutazione del merito creditizio anche i temi di sostenibilità, concorrendo così alla creazione di valore collettivo.” “In quest’ ultimo anno la pandemia ha colpito duramente le aziende creando un clima di incertezza nel futuro – ha dichiarato Luca Leopizzi, Ad di Numero Blu. La nostra azienda ha cercato di salvaguardare la salute e l’occupazione di tutte le proprie persone. Ora si deve ripartire facendo tesoro delle esperienze maturate per lasciarsi alle spalle questo periodo così complesso e sapere al nostro fianco Intesa Sanpaolo, la prima banca italiana, ci rende sicuramente più forti e fiduciosi verso gli obiettivi che ci siamo prefissati”"}