{"date": "20210226", "category": "Governance", "title": "Intesa Sanpaolo crea quattro nuove direzioni regionali al fine di supportare l’economia reale", "text": "Intesa Sanpaolo vara una nuova ed importante riorganizzazione della Divisione Banca dei Territori, guidata da Stefano Barrese, creando quattro nuove direzioni regionali al fine di supportare l’economia reale in una fase complessa e per potenziare ulteriormente l’offerta di servizio in tutte le aree del Paese. La nuova organizzazione territoriale sarà operativa a partire dal 12 aprile, giorno della fusione per incorporazione di UBI Banca in Intesa Sanpaolo, secondo le linee già annunciate da Carlo Messina. La redistribuzione territoriale delle direzioni regionali, che passano da otto a dodici, conferma l’efficacia del modello di servizio della Divisione Banca dei Territori, attenta da sempre all’ascolto delle istanze locali, e valorizza anche le professionalità provenienti da UBI e ora parte integrante di Intesa Sanpaolo. Tra le principali novità, la nascita di quattro nuove direzioni regionali con un rafforzamento complessivo della capacità di servire le comunità in cui la banca opera. Vengono inoltre riorganizzate alcune direzioni esistenti, nel segno comune del potenziamento delle iniziative a favore dei principali asset del Gruppo bancario: clienti, territori e persone. Le quattro nuove direzioni regionali, Lombardia Nord; Lombardia Sud; Piemonte Sud e Liguria; Basilicata, Puglia e Molise, verranno rispettivamente localizzate a Bergamo, Brescia, Cuneo e Bari, aree in cui la presenza di Intesa Sanpaolo si rafforza particolarmente in virtù dell’acquisizione di UBI. Le dodici direzioni regionali saranno guidate da otto manager di Intesa Sanpaolo e quattro di provenienza UBI. A dimostrazione della politica di attenzione all’equità di genere da tempo perseguita dal Gruppo, alla guida di due direzioni regionali sono state designate Cristina Balbo e Francesca Nieddu. Grazie ad un processo di integrazione che sta progredendo in maniera spedita ed efficace, la Banca dei Territori avvierà già in questi giorni tutti i passaggi formali ed organizzativi, così da rendere operativo il nuovo assetto della Divisione a partire dal 12 aprile. La nuova configurazione della rete vedrà complessivamente oltre 5000 tra filiali e punti operativi sull’intero territorio nazionale. Oltre alla già esistente direzione Impact, verrà creata la nuova direzione Agribusiness, che avrà sede a Pavia, ciascuna dotata di una propria rete di sportelli. Al comando della direzione Impact resta Marco Morganti, mentre la nuova direzione Agribusiness verrà affidata a Renzo Simonato, già alla guida della direzione regionale Veneto, Friuli Venezia Giulia e Trentino Alto Adige. “La visione progettuale della Banca dei Territori trae oggi un nuovo ed importate impulso dall’ascolto e dal servizio verso tutti gli ambiti dell’economia reale, dalle imprese alle famiglie fino alle istituzioni locali. Stiamo realizzando l’impegno preso dal nostro consigliere delegato Carlo Messina in occasione del lancio dell’OPAS – spiega Stefano Barrese, responsabile Divisione Banca dei Territori di Intesa Sanpaolo – le nuove direzioni regionali potenzieranno l’efficacia del servizio nel rispetto del DNA della nostra banca, attenta alle specificità dei territori in una dimensione temporale di lungo periodo. Il nostro Gruppo rappresenta un patrimonio di competenze e di strumenti oggi ancora più forte e capace di cogliere e supportare la ripresa economica anche grazie a questa riorganizzazione, improntata ad una maggiore vicinanza e rispetto ad ogni singola area geografica del nostro Paese”."}