{"date": "20210118", "category": "Investimenti ESG", "title": "Intesa Sanpaolo lancia la prima securitization green da 1,3 miliardi di euro", "text": "Intesa Sanpaolo continua a muoversi sul mercato delle cartolarizzazioni sintetiche. L’ultima offerta rivolta al mercato consiste in un portafoglio di 42 project finance strutturati per la costruzione di impianti per la produzione di energie rinnovabili per un valore complessivo di 1,3 miliardi di euro. Si tratta della prima cartolarizzazione sintetica in Italia completamente rivolta alla green economy e della seconda in Europa dopo quella di NatWest. In un panorama dove i tassi hanno raggiunto i minimi storici e dove i mercati hanno sempre più difficoltà a trovare dei rendimenti interessanti, questa nuova strategia di Intesa Sanpaolo di mettere insieme il mercato delle securitization con quello del green darà una spinta alla banca per liberare capitale che potrà essere erogato come nuovo finanziamento alle imprese. Questa nuova offerta di Intesa Sanpaolo si inserisce nell’ambito del Programma Garc, Gestione attiva Rischio Credito. Grazie a questa operazione la banca potrà erogare nuovi finanziamenti alle imprese che puntano su fonti energetiche non inquinanti.  Si tratta di una strategia che soddisfa in un unico colpo diverse criticità dei mercati. Da un lato l’offerta trasferisce al mercato dei capitali il rischio a lungo termine di un portafoglio composto da 42 green project finance. Di quest’ultimi il 50% è dedicato alla costruzione di impianti eolici, il 40% è dedicato alla costruzione di impianti fotovoltaici e il restante 10% è rivolto alla costruzione di impianti a biomassa. Dall’altro lato gli investitori professionali potranno godere di un prodotto che offre rendimenti interessanti e allo stesso tempo gode di un profilo Esg di elevato standing.  Questi impianti saranno in grado di produrre complessivamente circa 7,2 gigawatt di energia pulita. Con un output di queste dimensioni è possibile soddisfare il fabbisogno annuo di 6 milioni di famiglie, con l’aggiunta di un abbassamento delle emissioni di Co2 per una quantità pari a quella prodotta da 3 milioni di auto. In questo modo è possibile verificare l’elevato grado di compliance che questo prodotto finanziario possiede nei confronti delle tematiche di climate change. Il valore delle cartolarizzazioni sintetiche, a livello europeo, si attesta intorno ai 5 miliardi di euro per il 2021. In questo senso l’operazione di Intesa si rivolge a un mercato in forte espansione, dove la domanda di prodotti finanziari, collegati alla green finance, è in crescita data la volontà degli investitori di diversificare la natura dei propri portafogli, i quali stanno tenendo sempre più conto dei parametri Esg. "}