{"date": "20210514", "category": "Infrastrutture sanitarie", "title": "Intesa Sanpaolo eroga a Campus Bio-Medico un finanziamento con caretteristiche di sostenibilità", "text": "Intesa Sanpaolo e Campus Bio-Medico, uno degli Enti Promotori dell’Università Campus Bio-Medico di Roma, hanno sottoscritto un accordo di finanziamento per un ammontare complessivo di 50 milioni di euro legato a investimenti con caratteristiche innovative di sostenibilità. Il piano di investimenti così finanziato prevede la realizzazione di nuovi spazi ed infrastrutture per la didattica universitaria, la formazione e la ricerca scientifica tutti con caratteristiche di sostenibilità ambientale ed efficienza energetica. “Per Intesa Sanpaolo è motivo di grande orgoglio e soddisfazione poter supportare un’eccellenza italiana come l’Università Campus Bio-Medico di Roma nei propri progetti di sviluppo – dichiara Richard Zatta, Responsabile Global Corporate della Divisione IMI Corporate & Investment Banking di Intesa Sanpaolo. In un momento come quello attuale, segnato profondamente dagli effetti della crisi pandemica, il sostegno al settore della sanità, dell’università e della ricerca scientifica appare ancora più cruciale. Il progetto finanziato permetterà di ampliare ulteriormente gli spazi per la didattica universitaria con strutture ecosostenibili e a basso impatto ambientale”. Giuseppe Garofano, Presidente della Campus Bio-Medico – Soggetto Promotore dell’Università Campus Bio-Medico di Roma, ha dichiarato: “I fondi di cui potremo disporre saranno investiti secondo un disegno coerente con la mission dell’Ateneo per potenziarne l’offerta formativa e di servizio secondo il paradigma della sostenibilità integrale: ambientale, economica, sociale e finanziaria che saranno l’infrastruttura culturale sulla quale perseguiremo il piano di sviluppo a lungo termine dell’Ateneo.” L’operazione prevede una tranche di circa 30 milioni finalizzata alla realizzazione di infrastrutture verdi e di mobilità e spazi innovativi dedicati alla formazione universitaria, all’apprendimento informale e alla campus life che accoglieranno gli studenti dell’Ateneo già a partire dall’Anno Accademico 2022-23. Una seconda tranche da 20 milioni sarà finalizzata a rifinanziare, allungando la scadenza, la rimanente parte di un precedente mutuo concesso per consentire la costruzione del complesso ospedaliero e universitario che oggi costituisce uno dei centri di eccellenza medici, scientifici ed accademici del Paese. Intesa Sanpaolo conclude così un’ulteriore operazione a valere sui 6 miliardi dedicati alla circular economy previsti nel Piano d’Impresa 2018-2021, plafond che dal suo lancio ha finanziato circa 200 progetti. Il finanziamento è stato concluso dalla Divisione IMI Corporate & Investment Banking di Intesa Sanpaolo guidata da Mauro Micillo con il supporto del Circular Economy Desk di Intesa Sanpaolo Innovation Center, società dedicata all’innovazione e alla diffusione dell’economia circolare."}