{"date": "20210216", "category": "Finanziamenti sostenibili", "title": "Intesa Sanpaolo, S-Loan da 2,8 mln a Rigoni di Asiago per finanziare la crescita sostenibile", "text": "Intesa Sanpaolo e Rigoni di Asiago hanno finalizzato un’operazione di finanziamento rivolta alla crescita sostenibile dell’azienda dell’Altopiano, da sempre impegnata nella riduzione dell’impatto della produzione sull’ambiente, nella tutela del territorio, nella coltivazione biologica e nel benessere delle persone. Il finanziamento di Intesa Sanpaolo, pari a 2,85 milioni di euro, prevede due obiettivi di miglioramento ESG. Il primo è riferito alla quota di clienti e fornitori coinvolti sui temi della sostenibilità, che si traduce nell’utilizzo di programmi di promozione della cultura della sostenibilità finalizzati a coinvolgere clienti e fornitori nell’adottare pratiche virtuose in questo ambito. Il secondo riguarda il numero di ore di formazione da dedicare ai propri dipendenti sui temi di sostenibilità sociale e ambientale, ossia l’introduzione di programmi interni per tutti i lavoratori finalizzati a promuovere buone pratiche sia negli ambienti lavorativi sia a casa. Per Intesa Sanpaolo è fondamentale promuovere lo sviluppo di una economia sostenibile, favorendo lo sviluppo di tale cultura in particolare nelle PMI, riconoscendo la rilevanza degli investimenti che vengono inquadrati nei tre criteri guida, denominati ESG. In questa ottica è stato lanciato un nuovo strumento di finanziamento a medio-lungo termine denominato s-Loan specificatamente disegnato per accompagnare gli sforzi delle imprese nella direzione di una maggiore sostenibilità sotto il profilo ambientale, sociale e di governance di impresa, valorizzando gli investimenti dedicati grazie anche alla individuazione di indicatori di performance ESG condivisi. S-Loan sostiene le esigenze di medio-lungo termine delle PMI, con condizioni dedicate agevolate, grazie alle riduzioni di tasso che saranno riconosciute al raggiungimento degli obiettivi di miglioramento in ambito ESG. Per ogni anno in cui l’impegno sarà rispettato sarà riconosciuto uno sconto sul finanziamento al fine di premiare i risultati conseguiti. S-Loan è un finanziamento che premia i comportamenti virtuosi in ambito sostenibilità."}