{"date": "20210419", "category": "Alta formazione", "title": "Intesa Sanpaolo, l’Università di Pavia e la Fondazione Monte di Lombardia insieme a sostegno della ricerca", "text": "Intesa Sanpaolo, l’Università di Pavia e la Fondazione Monte di Lombardia hanno siglato una convenzione quadro volta a sostenere il processo di innovazione nell’offerta formativa dell’Università e la valorizzazione economica, sociale e culturale del territorio pavese. Sono intervenuti alla presentazione Mario Cera, Ordinario dell’Università degli studi di Pavia, Gian Maria Gros-Pietro, Presidente Intesa Sanpaolo, Aldo Poli Presidente Fondazione Banca del Monte di Lombardia, Ferruccio Resta, Presidente Conferenza dei Rettori delle Università Italiane e Rettore Politecnico di Milano, Francesco Svelto, Rettore Università degli Studi di Pavia e Daniela Viglione, Direttore Scientifico Italiadecide. Il ruolo che le università sono chiamate a svolgere per sviluppare conoscenza e valorizzare i risultati della ricerca, determinando così un impatto sulla società in termini di nuova occupazione e benessere, è destinato ad assumere anche nel quadro del Next Generation EU un’importanza sempre più significativa. L’Università di Pavia ha promosso un importante progetto di potenziamento del dottorato di ricerca, trovando in Intesa Sanpaolo e in Fondazione Banca del Monte di Lombardia due partner attenti. La nuova partnership, sancita da una convenzione quadro, prenderà avvio con il prossimo anno accademico e avrà termine nell’anno accademico 2025-2026. Prevede undici borse triennali all’anno per cinque cicli consecutivi. Il percorso che si avvia non solo promette importanti risultati riguardo allo sviluppo di nuove conoscenze e applicazioni, ma anche lo sviluppo di una significativa dimensione internazionale. L’iniziativa contribuirà a consolidare il prestigio e la qualità dell’Università di Pavia, con riflessi positivi sull’economia del territorio. I temi sono quelli oggi più strategici e urgenti per la società nella prospettiva di una crescita equa e sostenibile: dalle fonti di energia rinnovabili allo studio della neuro-robotica, dalle minacce virali al trattamento automatico del linguaggio. In particolare, gli 11 contesti scientifici che saranno potenziati sono: 1. Neuroscienze: un approccio trans-disciplinare dall’analisi modellistica alla neuro-robotica, con al centro le neuropatologie umane. 2. Fotovoltaico sostenibile, accumulo e produzione di energia, decarbonizzazione e processi “Green”: il fotovoltaico efficiente a basso costo, lo stoccaggio dell’energia e materiali innovativi in una l’economia circolare dall’acqua ai rifiuti. 3. Microelettronica: sviluppo di circuiti integrati per sensoristica, diagnostica medica ed Internet dellecose, con particolare attenzione alle comunicazioni con standard 5G. 4. Medicina personalizzata: dagli studi preclinici al DNA del paziente, passando per la “Next Generation Sequencing”, il modelling di malattie, terapie farmacologiche e dispositivi medici ingegnerizzati per il singolo paziente. 5. Fluidica digitale per le Scienze della Vita: sviluppo di dispositivi biomedicali intelligenti dedicati all’infusione ospedaliera e domiciliare negli ambiti terapeutici della degenza, nutrizione artificiale, terapia del dolore e rianimazione; sviluppo di nuovi dispositivi fluidici e sensoristica avanzata per le scienze della vita. 6. Minacce virali emergenti: non solo Covid-19; ricerca molecolare, epidemiologica e clinica di infezioni virali emergenti anche veicolate da insetti infestanti. 7. Modelli e tecnologia per monitorare e prevedere movimenti della crosta terrestre. 8. Archeologia, e archeogenomica: il capitale archeologico e archeogenomico italiano. 9. Risorse linguistiche e trattamento automatico del linguaggio: digitalizzazione e l’annotazione di corpora chiusi di lingue antiche e creazione di corpora di lingue contemporanee. 10. Stampa 3D e materiali avanzati: progettazione e produzione con tecnologie innovative di componenti in materiali avanzati per il mondo manifatturiero e per il mondo della salute personalizzata.  11. Disciplina giuridica delle imprese azionarie complesse, sostenibilità, interessi. Oltre al potenziamento del dottorato di ricerca, la convenzione prevede l’attivazione di un “Centro studi sul Diritto delle grandi imprese azionarie” intitolato al Prof. Guido Rossi, già allievo e docente dell’Ateneo, e di un Corso di perfezionamento specialistico in materia di “Grandi imprese azionarie, sostenibilità e compliance” presso il Collegio Ghislieri. Il progetto sarà organizzato dal Centro in collaborazione col Dipartimento di Giurisprudenza, sempre in un’ottica di innovazione e alta qualificazione e sarà sostenuto in via esclusiva da Intesa Sanpaolo. Gian Maria Gros-Pietro, Presidente Intesa Sanpaolo, ha dichiarato: “La Convenzione con l’Università di Pavia, una delle più antiche al mondo e tra le più prestigiose, e la Fondazione Banca del Monte, oggi azionista Intesa Sanpaolo, costituisce un potente strumento di sviluppo delle capacità di ricerca dell’Ateneo e della sua possibilità di attrarre talenti. Undici borse di dottorato triennali per cinque cicli consecutivi rappresentano un fattore di stabilità importante per la programmazione delle attività di ricerca e di studio. Ne beneficia anche il Gruppo che, grazie a questo scambio vivace e continuo con gli atenei, 60 in tutto il paese, trae conoscenza specialistica e risorse competenti: l’83% delle persone che assumiamo infatti è laureata, un dato importante rispetto ai 3.500 giovani che entreranno in Intesa Sanpaolo da qui al 2024”. Aldo Poli, Presidente Fondazione Banca del Monte di Lombardia, ha confermato: “Questo eccellente progetto conferma ciò di cui eravamo convinti, ovvero, che l’acquisto di Ubi Banca da parte di Banca Intesa rinnova l’attenzione al territorio che era stata garantita: nei passaggi che si sono verificati, dalla Banca del Monte di Lombardia attraverso i vari istituti di credito che si succeduti, non è cambiata la posizione centrale dei territori, in particolare pavese e milanese. L’iniziativa presentata oggi costituisce un importante tassello nel percorso di sviluppo economico e sociale del territorio a cui da sempre la Fondazione dedica il proprio impegno”. Francesco Svelto, Rettore dell’Università di Pavia, ha commentato: “La nuova convenzione dell’Università di Pavia con Intesa Sanpaolo e Fondazione Banca del Monte di Lombardia permetterà di coinvolgere giovani studiosi nell’ambito delle attività di ricerca attraverso un significativo incremento di borse di dottorato. In particolare, proporremo temi legati alla sostenibilità e alle nuove sfide della società. È mia ferma convinzione che una università impegnata nella ricerca è una università che coinvolge i giovani”."}