{"date": "20210422", "category": "Tredicesima edizione del Rapporto annuale sulle filiere distrettuali", "title": "Intesa Sanpaolo, le filiere distrettuali rappresentano un elemento di forza del tessuto produttivo italiano", "text": "I distretti industriali italiani, che rappresentano una delle peculiarità del sistema produttivo italiano e racchiudono alcune eccellenze come quelle dove affondano le radici i grandi gruppi del lusso italiani e francesi, sono vivi e vegeti dopo essere stati messi alla prova dal rallentamento portato dalla pandemia di Covid-19. Lo scorso anno il giro d’affari delle filiere italiane ha registrato un calo del 12,25%, ma per il 2021 è previsto un forte rimbalzo dei livelli produttivi di circa l’11.8%.  La loro capacità di ripresa che trae forza su un rodato sistema di relazioni industriali di prossimità farà leva nei prossimi anni sugli investimenti digitali e sulla transizione ecologica, tema verso cui c’è una crescente sensibilità come attesta la quota di brevetti ambientali raddoppiata rispetto ai primi anni duemila. Altro elemento che rappresenta un punto di forza per la ripresa è il capitale umano vede un crescente ruolo degli Istituti Tecnici Superiori nel fornire personale qualificato con 1.631 percorsi ITS che hanno coinvolto 41mila studenti. È questa la fotografia che emerge dal report Distretti 2020, pubblicato da Intesa Sanpaolo. ll Consigliere Delegato di Intesa Sanpaolo Carlo Messina, il Chief Economist Gregorio De Felice e il Responsabile della Ricerca Industry & Banking Fabrizio Guelpa hanno presentato oggi la tredicesima edizione del Rapporto annuale che la Direzione Studi e Ricerche della Banca dedica all’evoluzione economica e finanziaria delle imprese distrettuali. A un anno di distanza dallo scoppio della pandemia, il Rapporto si pone l’obiettivo di rappresentare lo stato di salute dei distretti, evidenziando le criticità da superare, i fattori di resilienza su cui far leva e le priorità da affrontare per un rilancio economico duraturo e sostenibile."}