{"date": "20210119", "category": "Economia Circolare", "title": "Intesa Sanpaolo eroga un finanziamento a PreZero legato alla circular economy", "text": "Intesa Sanpaolo e PreZero, società dedicata alla gestione dei rifiuti e delle materie riciclabili del Gruppo tedesco Schwarz, hanno sottoscritto il loro secondo accordo di finanziamento per un ammontare di 70 milioni di euro finalizzato al raggiungimento di specifici target legati all’economia circolare. Intesa Sanpaolo conclude così un’ulteriore operazione internazionale a valere sul plafond di 6 miliardi di euro dedicato alla circular economy previsto nel Piano d’Impresa 2018-2021. Il finanziamento a PreZero è collegato, in particolare, alla strategia del Gruppo Schwarz in termini di miglioramento del riciclo delle materie plastiche. L’operazione è stata conclusa dalla Divisione IMI Corporate & Investment Banking di Intesa Sanpaolo guidata da Mauro Micillo grazie al Team Industry Food & Beverage and Distribution con i colleghi della sede di Francoforte e il supporto del Circular Economy Desk di Intesa Sanpaolo Innovation Center, società dedicata all’innovazione e alla diffusione dell’economia circolare, presieduta da Maurizio Montagnese e guidata da Guido de Vecchi. “Siamo felici di rinnovare la collaborazione con un’eccellenza internazionale come PreZero – ha commentato Mauro Micillo, Responsabile della Divisione IMI Corporate & Investment Banking di Intesa Sanpaolo. “L’operazione conferma la crescente attenzione da parte dei gruppi industriali nazionali ed esteri per prodotti e servizi legati alla sostenibilità e all’economia circolare. Proprio per supportare e dare impulso a iniziative come questa, il Gruppo ha deciso di mettere a disposizione nell’arco del Piano d’Impresa 2018-2021 un plafond di 6 miliardi di euro rivolto alle imprese che intendono adottare il modello di economia circolare, concedendo le migliori condizioni di accesso al credito. Intesa Sanpaolo intende così proseguire nell’impegno di ridefinire le strategie d’impresa in chiave innovativa, assicurando supporto finanziario per gli investimenti a sostegno del ridisegno del sistema industriale”. Per dare impulso e sostegno alla Green Economy, Intesa Sanpaolo ha sviluppato un’offerta, ampia e diversificata, di prodotti di finanziamento e di consulenza, dedicati a tutte le tipologie di clienti, in Italia e all’estero. I progetti destinatari di finanziamenti di Intesa Sanpaolo per l’economia circolare devono soddisfare una serie di criteri che includono l’estensione della durata di vita dei prodotti, le energie rinnovabili, l’ottimizzazione delle risorse, i prodotti riciclabili e le tecnologie che abilitano e favoriscono questo modello economico. Ciò consente alla Banca di poter erogare il credito a condizioni sempre più vantaggiose per la clientela, previa verifica del raggiungimento degli obiettivi raggiunti in termini di economia circolare. Intesa Sanpaolo è una delle banche più sostenibili al mondo, inclusa nei principali indici di sostenibilità. Da questo background e dalla forte spinta verso l’innovazione nasce l’impegno verso la circular economy, modello economico che mira a slegare lo sviluppo dallo sfruttamento delle risorse naturali esauribili e a ridisegnare il sistema industriale. Intesa Sanpaolo è Financial Services Strategic Partner della Ellen MacArthur Foundation, principale organizzazione che promuove il modello circolare a livello mondiale, con cui collabora dal 2015."}