{"date": "20210128", "category": "Sostegno alle imprese", "title": "Intesa Sanpaolo e Assolombarda insieme per supportare la crescita sostenibile delle imprese", "text": "Intesa Sanpaolo e Assolombarda hanno siglato un accordo per favorire la crescita sostenibile delle imprese rafforzando ulteriormente il percorso di collaborazione avviato nel 2019 improntato alla patrimonializzazione. I valori ESG, l’attenzione alle buone pratiche ambientali e sociali nella gestione aziendale e al capitale umano sono al centro della nuova partnership che ha l’obiettivo di ampliare il sostegno alle imprese per far fronte alle conseguenze della crisi sanitaria. Con l’obiettivo di dare impulso agli investimenti in coerenza con i valori ESG, l’accordo permette alle aziende associate di usufruire di strumenti innovativi come gli S-Loan (Sustainability Loan), finanziamenti agevolati per investimenti in progetti orientati allo sviluppo sostenibile con ricadute sull’intera filiera. Una formula che permette la condivisione degli obiettivi di miglioramento mediante specifici indicatori certificati dall’impresa nella nota integrativa al bilancio. Tra le possibilità previste dall’accordo anche l’accesso al plafond Circular Economy che Intesa Sanpaolo mette a disposizione per progetti trasformativi delle PMI ispirati ai principi dell’Economia Circolare. Inoltre, il primo gruppo bancario italiano attraverso Intesa Sanpaolo RentForyou, la società con oltre 2.000 fornitori convenzionati che offre il servizio di noleggio dei beni strumentali, fornisce la possibilità alle imprese associate ad Assolombarda di innovarsi ed effettuare investimenti senza impegnare capitale, migliorando la struttura finanziaria dell’azienda. “L’accordo appena siglato con Intesa Sanpaolo, che mette al centro le imprese e i lavoratori è il frutto di una virtuosa collaborazione con la Banca, che in passato – ha dichiarato Alessandro Scarabelli, Direttore generale di Assolombarda – ci ha già visto collaborare attivamente per sostenere la stabilità finanziaria delle aziende, in particolare le PMI, e per promuovere la crescita del territorio. Ora l’impegno comune è volto a sostenere la loro competitività sui mercati, nazionali e internazionali. Le imprese oggi hanno la necessità di investire nel proprio ranking ESG, relativo alle buone prassi ambientali, sociali e di buona gestione aziendale. È dunque centrale per loro affidarsi a un partner finanziario che condivida i medesimi valori e sia impegnato a sostenere investimenti che vadano in questa direzione”. La capacità delle imprese di comprendere e governare il proprio impatto in termini ambientali, di governance e sociali, è centrale per proiettare le PMI in un mercato sempre più competitivo anche sul tema della sostenibilità delle imprese, ormai elemento premiante non solo per i consumatori, ma anche per la finanza e il mercato in generale. Nell’ambito della collaborazione forte attenzione è riservata anche ai dipendenti e alle loro famiglie. In questo quadro Intesa Sanpaolo, in qualità di banca d’impatto, agisce con numerose iniziative di carattere sociale per sostenere chi ha più bisogno, ampliando l’accesso al credito a segmenti sociali specifici come gli studenti, le mamme che lavorano, le famiglie più disagiate. Gianluigi Venturini, direttore regionale Milano e provincia Intesa Sanpaolo: “Il rinnovato accordo con Assolombarda rafforza la storica collaborazione intrapresa a favore della patrimonializzazione delle imprese offrendo ulteriori soluzioni innovative nel segno della sostenibilità e della responsabilità sociale. Abbiamo, infatti, messo a disposizione delle imprese associate gli S- Loan per accompagnarle verso la transizione sostenibile in una logica di miglioramento dei parametri ESG e attivato strumenti specifici rivolti alla grande platea dei dipendenti delle aziende associate per favorire l’inclusività sociale.  In particolare XME StudioStation, il micro-prestito a tasso zero fino a 1.500 euro e per famiglie con reddito ISEE fino a 50mila euro, che consente con 1 euro al giorno di affrontare le spese per pc e connessione per la DAD, PerMerito, il finanziamento pensato per gli studenti universitari con tempi di restituzione lunghi e senza garanzie e per le giovani madri lavoratrici, mamma@work, un prestito a condizioni agevolate che consente di avere un sostegno economico per conciliare vita familiare e professionale nei primi anni di vita dei figli”."}