{"date": "20210412", "category": "Inclusione sociale", "title": "Intesa SanPaolo, una donazione per ogni prestito con finalità ESG erogato alle PMI", "text": "Intesa Sanpaolo effettuerà una propria donazione per ogni S-Loan erogato alle piccole e medie imprese italiane, a favore di un progetto di beneficenza che sarà alimentato sul sito internet ForFunding.it, la piattaforma di crowdfunding del Gruppo. La nuova iniziativa è stata ideata al fine di correlare un ulteriore impatto sociale all’erogazione di credito per le imprese che intendono migliorare il profilo di sostenibilità. Il primo progetto sostenuto grazie alle donazioni collegate ai nuovi S-Loan di Intesa Sanpaolo è “A Scuola di Inclusione: giocando si impara”, coordinato da UILDM – Unione Italiana Lotta alla Distrofia Muscolare – e volto a promuovere l’inclusione sociale dei bambini con disabilità. Il primo gruppo bancario italiano consolida così il legame tra banca e impresa unendo le forze, grazie alla donazione, verso la realizzazione di uno scopo solidale e amplificando l’impatto del Sustainability-Loan nei confronti della società e dell’ambiente. Anche le imprese che avranno sottoscritto il finanziamento potranno, inoltre, decidere di contribuire a realizzare il progetto con una propria donazione. La raccolta fondi per il primo progetto che sarà finanziato dalle donazioni legate a S-Loan di Intesa Sanpaolo è presente sulla piattaforma di crowdfunding del Gruppo ForFunding e ha come obiettivo la riqualificazione in ottica inclusiva di 28 parchi gioco per bambini in molti comuni di 16 regioni italiane, dove saranno installate giostre e giochi accessibili anche ai bambini con disabilità (Abruzzo, Calabria, Campania, Emilia-Romagna, Friuli Venezia Giulia, Lazio, Liguria, Lombardia, Marche, Piemonte, Puglia, Sardegna, Sicilia, Toscana, Trentino Alto Adige e Veneto). Con questa nuova iniziativa Intesa Sanpaolo consolida il proprio ruolo a sostegno della transizione delle imprese verso gli obiettivi ESG per favorire il rilancio dell’economia del Paese. S-Loan, infatti, è un innovativo finanziamento lanciato dal Gruppo pochi mesi fa per accrescere il profilo di sostenibilità delle PMI. La Banca premia l’impegno delle imprese verso un futuro più sostenibile, riconoscendo un beneficio di prezzo al miglioramento di alcuni dei fattori decisivi per l’impatto ambientale, sociale e di governance dell’impresa. In questo ambito, Intesa Sanpaolo ha già erogato finanziamenti per 1 miliardo di euro per progetti legati alla sostenibilità attraverso S-Loan e Circular Economy, segno dell’attenzione crescente da parte delle imprese nell’indirizzare la propria strategia di sviluppo. La sostenibilità è infatti una delle aree di intervento di “Motore Italia”, il programma strategico di Intesa Sanpaolo che mette a disposizione delle PMI 50 miliardi di euro di nuovo credito per liquidità e investimenti nella transizione sostenibile e digitale. “Da oggi il legame con le nostre PMI si stringe ulteriormente con uno scopo solidale e di alto impatto sociale, grazie al quale realizzeremo degli spazi di gioco inclusivo per tutti i bambini in quasi tutta Italia”, ha dichiarato Anna Roscio, executive director Sales&Marketing Imprese Intesa Sanpaolo. “S-Loan, la nostra innovativa proposta ideata per le imprese che condividono obiettivi di crescita sostenibile, si evolve e si rafforza attraverso la nostra quota di donazione che diventa un’occasione anche per la banca di accrescere il proprio impatto sociale in un sistema virtuoso e reciproco”."}