{"date": "20210430", "category": "Donazione", "title": "Intesa Sanpaolo dona innovativo robot a luce pulsata all’Ospedale Sacco di Milano", "text": "Nell’ambito del suo sostegno alla sanità italiana, Intesa Sanpaolo ha donato all’Ospedale Sacco di Milano un sistema robotico che consente in pochi minuti la sanificazione avanzata di ambienti ospedalieri e in particolare delle sale operatorie da possibili depositi di Covid-19. Il robot riduce in pochi minuti la carica virale sulle superfici e sui Dpi, garantendo maggiore sicurezza al personale sanitario e ai pazienti in fase di guarigione e riducendo la possibilità di contrarre il virus. La permanenza prolungata di SARS-CoV-2 sulle superfici e sui dispositivi personali di protezione rappresenta una grave minaccia per gli operatori sanitari e per i pazienti e può aumentare la diffusione della malattia. L’apparecchiatura, grazie alla luce pulsata ultravioletta (UV-C) prodotta da lampade flash allo xeno, è in grado di contrastare autonomamente gli agenti patogeni del virus. L’apparecchiatura donata da Intesa Sanpaolo, prodotta dall’azienda USA Xenex e distribuita in Italia da AB Medica, azienda italiana leader nella produzione e distribuzione di tecnologie medicali e partner del progetto, è al momento la prima e unica tecnologia a raggi ultravioletti in grado di disattivare efficacemente il Coronavirus, particolarmenteefficace nel ridurre in pochi minuti il carico virale attraverso un sistema di disinfezione con luce pulsataultravioletta. Le unità Xenex sono dispositivi che attraverso impulsi di raggi UV-C, prodotti da una lampada allo xeno,interagiscono con il DNA dei microorganismi distruggendolo. Durante l’utilizzo del dispositivo nessunodeve essere esposto alla luce UV emessa dall’unità ma solo le superfici inanimate. Per questo motivo ilsistema è usato nel processo di disinfezione di aree chiuse come la sala operatoria, le stanze e i bagni deireparti di degenza con l’obiettivo di ridurre in modo significativo i microorganismi (virus, batteri, spore)presenti sulle superfici interessate. Il contributo si aggiunge alle diverse collaborazioni in atto con l’ospedale milanese tra cui quella avviata conIntesa Sanpaolo Innovation Center, la società dedicata all’innovazione del Gruppo Intesa Sanpaolo, per ilsequenziamento genomico e la mappatura geografica sul territorio nazionale del SARS-CoV-2 e laricostruzione dell’origine e delle modalità di diffusione del virus tra la popolazione italiana."}