{"date": "20210521", "category": "Partnership", "title": "Intesa Sanpaolo e CNA Emilia-Romagna, siglato l’accordo per sostenere lo sviluppo sostenibile delle PMI", "text": "Intesa Sanpaolo e CNA Emilia-Romagna hanno siglato un accordo quadro per sostenere lo sviluppo delle imprese artigiane e delle PMI attraverso una serie di strumenti, finanziari e non solo, con il comune obiettivo di favorirne la crescita agevolando i processi di innovazione, sostenibilità e valorizzazione del capitale umano. A tale fine sono stati individuati nove grandi ambiti di intervento: supporto agli interventi Superbonus, Ecobonus ed altri bonus ‘edilizi’, sostegno alla liquidità aziendale e degli investimenti in beni strumentali, supporto alle strategie e agli investimenti in innovazione anche attraverso l’accesso a finanziamenti agevolati, implementazione e sviluppo delle Filiere, finanziamenti ESG e Circular Economy, messa a disposizione di servizi consulenziali, supporto nel noleggio di beni strumentali, welfare, formazione. “Avere arricchito la nostra offerta di soluzioni per le imprese grazie alla partnership con Intesa Sanpaolo è motivo di grande soddisfazione – commenta Fabio Bezzi, Direttore regionale CNA Emilia-Romagna -. Siamo certi che questa sinergia consentirà ai nostri associati di affrontare con maggiore fiducia la complessità di una ripartenza economica che non potrà che passare attraverso le piccole imprese e le filiere ad esse connesse, nella più ampia cornice delle azioni previste dal PNRR e dei processi di transizione ecologica e trasformazione digitale”. “L’accordo siglato con CNA Emilia-Romagna si focalizza, appunto, su di una serie di sinergie strategiche per un rilancio strutturale e sostenibile del tessuto economico regionale, valorizzando altresì le peculiarità dei singoli comprensori”- ha spiegato Cristina Balbo, direttrice regionale Emilia-Romagna e Marche di Intesa Sanpaolo. La collaborazione, nell’ambito delle rispettive funzioni e attività, prevede altresì l’attivazione di tavoli di confronto congiunti permanenti, per declinare tempo per tempo le varie iniziative e individuare eventuali ulteriori opportunità o interventi, nonché il coinvolgimento delle strutture territoriali di CNA per cogliere al meglio le esigenze peculiari dei vari comprensori e valorizzarne le peculiarità."}