{"date": "20210311", "category": "Energie rinnovabili", "title": "Intesa Sanpaolo entra nella Climate Investment Platform, per l’energia rinnovabile", "text": "Intesa Sanpaolo è la prima banca italiana a entrare nella Climate Investment Platform (CIP), iniziativa nata dalla partnership tra l’International Renewable Energy Agency (IRENA), il Programma delle Nazioni Unite per lo Sviluppo, l’organizzazione Sustainable Energy for All e il Green Climate Fund per aumentare i finanziamenti dedicati alla transizione energetica e consentire a ogni Paese di raggiungere obiettivi climatici ambiziosi. Attraverso CIP, IRENA lavora per riunire istituzioni finanziarie pubbliche e private per supportare la realizzazione di progetti di energia rinnovabile in tutto il mondo, in particolare nei Paesi in via di sviluppo. In qualità di principale organizzazione intergovernativa per la transizione energetica, l’Agenzia lavora con 163 stati membri, inclusa l’Unione Europea, per sostenere un futuro energetico sostenibile. CIP aiuta i governi in quattro fasi fondamentali della politica energetica: la definizione degli obiettivi climatici e dei relativi contributi nazionali; l’implementazione e la buona applicazione di politiche e regolamenti per l’energia pulita; la creazione di un mercato con cui mettere in contatto investitori e progetti; la riduzione del rischio finanziario, in modo da garantire l’accesso al credito e la bancabilità dei progetti. Intesa Sanpaolo metterà a disposizione di CIP e dei Paesi e degli enti aderenti l’esperienza maturata a livello internazionale nel finanziamento per la realizzazione di grandi impianti per la produzione di energia pulita, oltre alla propria rete di relazioni nei maggiori mercati di capitali e all’assistenza necessaria per rendere bancabili i progetti che rispettano i più alti criteri ESG. “Intesa Sanpaolo è una delle banche più sostenibili al mondo ed è inclusa nei principali indici internazionali di sostenibilità” – afferma Mauro Micillo, Chief of IMI Corporate & Investment Banking di Intesa Sanpaolo. “Tutto il Gruppo è impegnato nel supportare la produzione di energia da fonti rinnovabili, in linea con il proprio impegno per la sostenibilità ambientale e la responsabilità sociale, capisaldi del nostro Piano di Impresa. La collaborazione con IRENA e l’accesso alla piattaforma CIP ci daranno modo di ampliare i nostri interventi a sostegno della transizione verso l’energia pulita in numerosi Paesi in forte crescita, soprattutto in Africa”."}