{"date": "20201026", "category": "Istruzione", "title": "Intesa Sanpaolo lancia il fondo Studiosì per promuovere lo studio universitario nel Sud", "text": "Intesa Sanpaolo è partner finanziario della Banca Europea per gli Investimenti (BEI) per il Fondo StudioSì, il finanziamento a tasso zero messo a disposizione dal Ministero dell’Università e della Ricerca in occasione dell’avvio dell’anno accademico 20/21.  Il prestito – che ha lo scopo di sostenere le spese di iscrizione e le ulteriori spese vive connesse allo studio (es. trasporto, soggiorno, vitto) – è rivolto ai laureati che risiedono o studiano nel Mezzogiorno, non richiede alcuna garanzia, può arrivare a un massimo di 50.000 euro ed essere restituito in massimo 20 anni. Nel complesso le risorse per il fondo Studiosì sono pari a 50 milioni a tasso zero. È destinato a studenti che risiedono in otto regioni target del progetto PON (Programma Operativo Nazionale, il piano di interventi per il sostegno della scuola del Ministero dell’Istruzione finanziato con fondi strutturali europei ndr), Abruzzo, Basilicata, Calabria, Campania, Molise, Puglia, Sardegna e Sicilia, che frequentano o frequenteranno: gli ultimi due anni di laurea a ciclo unico, i corsi di laurea magistrale, master e scuole di specializzazione, presso qualsiasi ateneo italiano o estero.  Possono accedere al Fondo anche gli studenti che risiedono in altre regioni d’Italia e che vogliono frequentare un Ateneo o una Scuola Specialistica nel Mezzogiorno. Marco Morganti, Responsabile Direzione Impact Intesa Sanpaolo ha commentato: “Contribuire alla diffusione di StudioSì significa veder riconosciuta la positiva esperienza di Intesa Sanpaolo con per Merito. Il prestito agli studenti riassume perfettamente la nostra visione di banca di impatto: pari condizioni di accesso al credito a tutti gli studenti di tutte le università per accorciare la scala sociale, premiare merito e responsabilità e per sostenere la categoria di cittadini con maggiori necessità e allo stesso tempo a più alto potenziale”. StudioSì si affianca a “per Merito”, il prestito avviato da Intesa Sanpaolo nel 2019 che ha già erogato 80 milioni in logica impact a favore di oltre 7.000 studenti iscritti a tutti i corsi della formazione terziaria: triennale, specialistica, master, AFAM, ITS, università all’estero e, di recente, anche dottorati."}