{"date": "20210414", "category": "Stakeholder impact", "title": "Intesa Sanpaolo, raggiunto l’accordo con le organizzazioni sindacali per l’integrazione di Ubi", "text": "Il processo di integrazione del Gruppo UBI nel Gruppo Intesa Sanpaolo si arricchisce di un’ulteriore tappa. Intesa Sanpaolo ha siglato un accordo con le Segreterie Nazionali e le Organizzazioni Sindacali del Gruppo che definisce il percorso di armonizzazione dei trattamenti economico/normativi relativi a tutto il personale del nuovo Gruppo Intesa Sanpaolo nell’ambito di un programma che individua le fasi e le materie che tempo per tempo saranno oggetto del confronto, considerata anche la prossima scadenza della contrattazione di secondo livello prevista per il 31 dicembre 2021. “Gli accordi sottoscritti questa notte permettono di gettare le basi per una piena integrazione delle persone nel Gruppo, valorizzandone le competenze e garantendone lo sviluppo professionale. Si conferma il ruolo fondamentale delle organizzazioni sindacali nazionali e di Gruppo, che hanno consentito di trovare le soluzioni condivise, nel quadro straordinario e unico nel quale si è realizzata l’operazione. Ancora una volta le buone relazioni e il dialogo costruito negli anni da entrambe le parti, portando beneficio alle persone, acquisiscono rilevanza strategica per il Gruppo e contribuiscono fattivamente alla sua crescita” ha dichiarato Carlo Messina, Consigliere Delegato e CEO Intesa Sanpaolo.  Nuove previsioni per tutto il personale del Gruppo in materia di: • buono pasto per il personale a tempo parziale che non effettua l’intervallo meridiano, a decorrere dal 1°luglio 2021; • ampliamento dal 2021 della possibilità di fruire della Banca del Tempo e della Sospensione Volontaria Attività Lavorativa previste dalla contrattazione di secondo livello; • dal 12 aprile 2021 raddoppio dei permessi per nascita figlio, con eliminazione del limite massimo di costo a carico del Gruppo per i congedi parentali fruiti dai padri e introduzione di nuovi permessi per l’accompagnamento al Pronto soccorso di figli e/o coniuge/unito civilmente/convivente di fatto; • innalzamento a 5.000 euro dell’importo previsto per i familiari portatori di handicap grave. Inoltre al personale ex UBI sono applicate le normative Intesa Sanpaolo in materia di Ruoli e Figure professionali e Percorsi di sviluppo professionale previste dagli accordi 3 agosto 2018 e 21 luglio 2020, con una decorrenza dal 1° gennaio 2021 nel caso in cui ci sia una continuità di ruolo ricoperto sulla base di quanto indicato nell’accordo, e sono previste tutele per il personale Intesa Sanpaolo che sia assegnato a Filiali ex UBI o al nuovo territorio commerciale Agribusiness, con riduzione di 4 mesi dei periodi di consolidamento in corso al 12 aprile 2021. È inoltre stato introdotto, sempre a decorrere dal 12 aprile 2021, un “pacchetto giovani” rivolto a coloro che al momento dell’assunzione in Intesa Sanpaolo nell’ambito delle aree professionali abbiano un’età inferiore a 30 anni affinché: • nei primi 5 anni dall’assunzione la contribuzione datoriale alla previdenza complementare sia riconosciuta in misura pari al 6% delle voci stipendio, scatti di anzianità, e importo ex ristrutturazione tabellare, trascorso tale periodo sarà applicata l’aliquota minima alla previdenza complementare tempo per tempo prevista per i Dipendenti del Gruppo oggi pari al 3,50% • entro 10 anni dall’assunzione sia erogato un “premio casa” nel caso di acquisto della 1° casa di residenza dell’importo di 1.750 euro ed un “bonus nascita figli” dell’importo di 1.000 euro per ciascun figlio. Per il personale ex Gruppo UBI saranno inoltre mantenute sino alla fine dell’anno le restanti previsioni della contrattazione di secondo livello non disciplinate nell’accordo. Trovano immediata applicazione le condizioni agevolate del Gruppo Intesa Sanpaolo per le nuove richieste/concessioni, mentre saranno conservati sino alla fine del 2021 gli attuali limiti per le aperture di credito per elasticità di casa. Nell’ambito del percorso di integrazione è stato inoltre definito, sempre in data 14 aprile 2021, il Premio Variabile di Risultato per l’anno 2021 destinato a tutto il personale del Gruppo al fine di favorire il coinvolgimento e la partecipazione delle persone agli obiettivi del nuovo Gruppo Intesa Sanpaolo, confermando ulteriormente principi di inclusione, merito e orientamento a risultati sostenibili nel tempo previsti nel Piano d’Impresa."}