{"date": "20210311", "category": "PMI", "title": "Intesa Sanpaolo, il roadshow di “Motore Italia” arriva nel Lazio con un plafond di 2 mld per le PMI", "text": "Fa tappa a Roma il roadshow virtuale di Intesa Sanpaolo dedicato a “Motore Italia”, il nuovo programma strategico di finanziamenti e iniziative per favorire il rilancio delle piccole e medie imprese italiane, mettendo a disposizione 2 miliardi di euro di nuovo credito per le imprese laziali.  “Nel 2020, un anno che ha presentato diverse criticità determinate dalla pandemia, abbiamo concretamente sostenuto il tessuto produttivo laziale, e anche quest’anno garantiremo il nostro impegno con soluzioni concrete: allungando i tempi di rientro del debito e consentendo alle aziende di pianificare gli investimenti che siamo pronti a sostenere con nuovo credito”, spiega Pierluigi Monceri, Direttore Regionale Lazio, Sicilia, Sardegna, Abruzzo e Molise di Intesa Sanpaolo. “Dall’inizio della pandemia abbiamo supportato le aziende laziali con erogazioni a medio-lungo termine, compresi gli interventi per il Covid-19, per oltre 2 miliardi di euro. Abbiamo inoltre concesso oltre 17.000 moratorie per un debito residuo di circa 3,4 miliardi e favorito oltre 17 accordi regionali di filiera. Ora è il momento di fare un passo in più per accelerare insieme il rilancio, con un impegno orientato a un futuro sostenibile dal punto di vista economico, ambientale e sociale” aggiunge il manager. Il piano, che su scala nazionale prevede un plafond di 50 miliardi, punta a mettere in campo tutte le iniziative opportune per consentire alle imprese di affrontare le esigenze – ancora diffuse – dettate dall’emergenza e dalla crisi pandemica. Anticipando i bisogni di liquidità e supporto in vista delle prossime scadenze delle misure governative, la misura fondamentale del programma stabilisce nuove soluzioni di allungamento della durata dei finanziamenti in essere, ampliando le iniziative di sostegno alla liquidità già messe in atto nel corso del 2020. Previsti inoltre ulteriori interventi per preparare le PMI al rilancio economico e al recupero di competitività attraverso investimenti per la transizione digitale e sostenibile, in linea con i futuri obiettivi del Piano Nazionale di Ripresa e Resilienza (Recovery Plan). Alla presentazione hanno preso parte per Intesa Sanpaolo Pierluigi Monceri, responsabile della direzione regionale Lazio, Sicilia, Sardegna, Abruzzo e Molise, Fabrizio Guelpa, responsabile Industry & Banking Research della Direzione studi e ricerche e Anna Roscio, responsabile Direzione Sales & Marketing Imprese; sono altresì intervenuti Angelo Camilli, presidente di Unindustria e Lorenzo Tavaglianti, presidente della Camera di Commercio di Roma. Il programma “Motore Italia” di Intesa Sanpaolo si compone di cinque linee di intervento, calibrate sulle direttrici strategiche della crescita del Paese che, complessivamente, potranno innescare nuove erogazioni di credito per oltre 50 miliardi di euro, grazie anche al supporto delle risorse rese disponibili attraverso il Fondo Centrale di Garanzia e SACE: 1. Liquidità ed estensione dei finanziamenti Per accompagnare oggi le imprese nella strada della ripresa è essenziale individuare nuovi strumenti che favoriscano una prospettiva di medio-lungo periodo, in grado di rafforzare il posizionamento finanziario delle imprese, contribuire alla ricostituzione progressiva dei cash flow, recuperare sostenibilità finanziaria e cogliere opportunità per nuovi investimenti. Obiettivo a cui Intesa Sanpaolo punta grazie a ‘Motore Italia’, mettendo a disposizione nuove soluzioni per l’allungamento dei finanziamenti in essere fino a 15 anni, facendo leva sull’attuale quadro normativo che consente l’utilizzo delle garanzie del Fondo Centrale all’80% concesse ai sensi del regolamento sul “de minimis”. Inoltre, il Gruppo Intesa Sanpaolo sta pianificando nuove modalità per sviluppare con ciascuna impresa soluzioni per estendere ulteriormente, anche oltre i 15 anni, la durata dei finanziamenti in corso. 2. Investimenti per la transizione tecnologica Il secondo pilastro del piano punta a supportare nuovi investimenti per favorire il rinnovamento tecnologico, la transizione digitale, l’innovazione e la ricerca industriale delle PMI. Le soluzioni e la consulenza di Intesa Sanpaolo accompagneranno le imprese nel cogliere i benefici offerti dal piano Transizione 4.0 della Legge di Bilancio 2021, facendo leva sulle misure fiscali previste per chi investe, in coerenza con gli obiettivi del Piano Nazionale di Ripresa e Resilienza (Recovery Plan). Per garantire una efficace e tempestiva realizzazione dei progetti delle PMI, la strategia di Intesa Sanpaolo include l’affiancamento di partner di rilievo, in grado di accompagnare il piano di investimento dalla sua ideazione alla valutazione ex post. 3. Investimenti per la transizione sostenibile Altra fondamentale area di intervento è il percorso di accompagnamento alla transizione sostenibile delle imprese, dedicando misure per finanziare investimenti in ottica ESG ed economia circolare. La trasformazione delle imprese in chiave di sostenibilità ambientale, sociale e di governance (ESG) accresce infatti il valore della loro competitività, al tempo stesso l’adozione di modelli di business “circolari” sarà un fattore fondamentale per la crescita e il rilancio dell’economia italiana. Su queste premesse sono già attivi i nuovi S-Loans, che si affiancano al plafond destinato da Intesa Sanpaolo ad investimenti in Circular Economy. Si tratta di una linea specifica di finanziamenti volti a supportare le iniziative delle imprese verso la transizione sostenibile, che in pochi mesi dalla loro introduzione hanno già messo a disposizione oltre 800 milioni di euro per progetti realizzati da piccole e medie imprese. Un’ulteriore linea verso la transizione sostenibile riguarda gli interventi a favore dell’efficientamento e della riqualificazione del patrimonio immobiliare italiano. Intesa Sanpaolo ha attivato, fin da agosto 2020, soluzioni per l’acquisto dei crediti fiscali legati al Superbonus previsto dal Decreto Rilancio. In pochi mesi il Gruppo ha raccolto richieste da parte delle imprese per oltre 13.000 progetti di riqualificazione per un controvalore di 1,8 miliardi di euro, che salgono a 35.000 includendo anche le richieste dirette da parte di privati e condomìni. 4. Finanza strutturata e straordinaria Il rafforzamento dell’offerta e delle strutture consulenziali dedicate a operazioni di finanza straordinaria per PMI rappresenta una ulteriore area di intervento di ‘Motore Italia’. L’obiettivo è favorire la crescita dimensionale delle imprese attraverso operazioni di M&A, rafforzamento patrimoniale o soluzioni di finanza innovativa quali l’emissione di bond.  La nuova proposta di Intesa Sanpaolo è in grado di assecondare le evoluzioni del contesto di mercato, essendosi dotata in IMI CIB di una struttura per la finanza straordinaria dedicata alle PMI, che riserva un servizio di assistenza dalla nascita del bisogno fino all’execution dell’operazione, analogamente a quanto viene usualmente fatto con le imprese di grandi dimensioni. L’offerta è ulteriormente rafforzata in quanto include strumenti finanziari innovativi e bond con garanzia pubblica e contribuisce a rafforzare il legame delle imprese con gli interlocutori istituzionali. Grazie alla collaborazione con Elite di Borsa Italiana, sono già state avviate esperienze come i basket bond e Elite Lounge per le PMI. Si tratta di un supporto specialistico innovativo dedicato alle PMI rispetto a una operatività di norma riservata solo alle aziende di grandi dimensioni, che ha già sostenuto oltre 300 deal per un controvalore di oltre 4,5 miliardi di euro. 5. Soluzioni non finanziarie e partnership qualificate Il quinto pilastro del Piano mette a disposizione delle PMI strumenti per favorirne l’orientamento alla digitalizzazione e allo sviluppo anche attraverso servizi non finanziari. Per colmare il gap in ambito digitale, Intesa Sanpaolo ForValue e le sue società partner offrono alle imprese supporto nel posizionamento digitale per rafforzarne la presenza sul web e garantirne la competitività nel mercato attuale e potenziale. Inoltre, grazie alla nuova realtà operante nel Gruppo, Intesa Sanpaolo RentForyou, le PMI potranno optare verso il noleggio operativo a lungo termine come soluzione alternativa all’acquisto dei beni strumentali. Secondo lo studio presentato da Fabrizio Guelpa, Responsabile Industry & Banking Research della Direzione Studi e Ricerche di Intesa Sanpaolo, per il biennio 2021-22, nel Lazio, in termini di recupero del fatturato, sono ben posizionate le filiere del farmaco e dell’agro-alimentare e si prevede un buon recupero per il settore delle costruzioni e del sistema casa, grazie all’ecobonus. Le misure di policy hanno ridotto il fabbisogno di liquidità e fatto decollare i prestiti alle imprese: nel corso del 2020 il flusso netto di prestiti alle società non-finanziarie è stato pari a 63 miliardi, sostenuto dai prestiti con garanzia pubblica. Un reale cambio di passo sarà però possibile solo aumentando il livello degli investimenti, soprattutto immateriali. Nel Lazio, il livello degli investimenti fissi lordi nel 2019 è circa il 5% in meno rispetto al 2008, in Italia è inferiore del 16%, se avessimo mantenuto la stessa dinamica tedesca avremmo avuto a livello nazionale 128 miliardi di investimenti in più nell’ultimo decennio, che si traducono in circa 8,2 miliardi per il Lazio. Quindi risulta necessario investire sul green e sul digitale."}