{"date": "20210319", "category": "ETF ESG", "title": "Invesco, due nuove strategie ESG sugli ETF per soddisfare la crescente domanda degli investitori", "text": "Invesco ha ampliato la sua offerta di ETF con due strategie incentrate sui fattori ESG. La società ha lanciato Invesco FTSE All Share ESG Climate Ucits ETF, portafoglio azionario del Regno Unito con miglioramenti significativi nelle caratteristiche ambientali. L’indice ESG Climate Select FTSE All Share ex Investment Trusts esclude le società che hanno affrontato gravi controversie su questioni ESG o sono coinvolte in aree di business controverse. I componenti rimanenti sono ponderati in base a metriche ESG e utilizzando la metodologia di esposizione target di FTSE Russell. L’indice mira a una riduzione del 50% delle emissioni di carbonio a livello di indice, una riduzione del 50% delle riserve di combustibili fossili, un aumento del 50% dei ricavi verdi e un miglioramento del 10% dei rating ESG a livello di indice. La seconda nuova strategia, The Invesco MSCI Europe ex UK ESG Universal Screened UCITS ETF, mira ad aumentare l’esposizione alle società europee con un profilo ESG solido e in miglioramento, riducendo al contempo il peso in quelle con rating inferiori alla media o in peggioramento rispetto ai peers. Gary Buxton, responsabile degli ETF EMEA e delle strategie indicizzate di Invesco, ha dichiarato: “I flussi verso gli ETF con un obiettivo ESG continuano a superare gli ETF che ne sono sprovvisti. Poiché la domanda continua ad ampliarsi, gli investitori necessitano di una maggiore varietà di esposizioni per adattare l’asset allocation e soddisfare gli obiettivi di portafoglio. Quest’anno, abbiamo iniziato a vedere una ripresa della domanda di strategie con un profilo simile agli indici standard, ma con una metodologia che premia le aziende che dimostrano migliori credenziali ESG e in particolare per quanto riguarda il loro impatto sull’ambiente”."}