{"date": "20210423", "category": "ETF ESG", "title": "Invesco amplia la gamma ESG lanciando un ETF sulla bioedilizia per cogliere la crescita degli immobili green", "text": "Invesco, società di gestione patrimoniale globale, ha ampliato la sua suite tematica di ETF ambientali con il lancio di Invesco MSCI Green Building ETF (GBLD). “L’ETF Invesco MSCI Green Building sarà il primo a concentrarsi specificamente sull’intero ecosistema della bioedilizia, continuando il track record di Invesco come pioniere del settore degli ETF. GBLD forniscel’accesso non solo a proprietà immobiliari sostenibili, ma alle aziende coinvolte in ogni fase della costruzione, riqualificazione e adeguamento di proprietà con certificazione ambientale “, afferma John Hoffman, Head of Americas, ETF e strategie indicizzate in Invesco.  Con il lancio di GBLD, Invesco amplia il suo rapporto con MSCI e sarà il primo asset manager negli Stati Uniti a ricevere in concessione la licenza sull’indice MSCI Global Green Building per un ETF.  Con lo sprint nella politica climatica sia statunitense che globale, lo sviluppo e l’ammodernamento di edifici e infrastrutture verdi sta rapidamente diventando un settore importante del settore immobiliare. Gli edifici verdi sono fondamentali per le politiche di mitigazione dei cambiamenti climatici poiché la tecnologia innovativa, come l’intelligenza artificiale, consente agli edifici di ridurre il proprio impatto ambientale attraverso un minor consumo di energia. L’efficienza e la sostenibilità di un edificio sono anche vitali per un mondo che si sta ancora adattando alle implicazioni della pandemia Covid-19. C’è una maggiore richiesta per immobili con buoni sistemi di filtrazione, che sono un elemento chiave della valutazione della bioedilizia. Molte delle importanti misure ESG che influiscono nella valutazione dell’edilizia verde di MSCI sono essenziali per la conversazione sul potenziale cambiamento futuro di utilizzo dell’edificio. L’MSCI Global Green Building Index è un sottoinsieme dell’MSCI Global Environment Index, progettato per includere le società con la massima esposizione al tema della bioedilizia. Ciò include le aziendecoinvolte nella progettazione, costruzione, riqualificazione, adeguamento o certificazione di terze parti di proprietà certificate a verde per attuare la mitigazione e l’adattamento ai cambiamenti climatici.  "}