{"date": "20210512", "category": "L'opinione di Rodolfo Fracassi, amministratore delegato e co-fondatore di MainStreet Partners", "title": "Investimenti sostenibili: biodiversità al centro della scena", "text": "Nel sempre più acceso dibattito attorno agli investimenti sostenibili, la “biodiversità” – intesa come coesistenza in uno stesso ecosistema di diverse specie animali e vegetali in equilibrio – sembra essere ancora ai margini, messa in ombra da fattori più facilmente misurabili, come le emissioni di CO2 o l’inquinamento delle acque, con cui esiste però una forte interdipendenza. In effetti il tema della misurabilità ha contraddistinto tutto il percorso degli investimenti sostenibili, dalla nicchia cui erano relegati anni fa fino alla recente presa della ribalta. Via via che indicatori nuovi e più precisi sono emersi, i gestori del risparmio hanno potuto integrarli nei propri processi di investimento, con effetti positivi a catena sia per l’economia reale sia per il ritorno finanziario. L’urgenza di porre la biodiversità al centro del dibattito sta nei numeri, che raccontano un trend preoccupante tale per cui l’umanità ha già causato la perdita dell’80% di tutti i mammiferi selvatici e di metà delle piante, ma anche nelle indicazioni delle istituzioni. L’Unione Europea ha lanciato la Biodiversity Strategy for 2030 con l’obiettivo di rendere aree protette il 30% di terre e mari. Mentre da un punto di vista di regolamentazione, la biodiversità è focale anche negli allegati tecnici al Regolamento 2088 del Parlamento Europeo e del Consiglio, tra i parametri obbligatori su cui impostare le disclosure dal 2023 in avanti a livello di Gruppo e di prodotti finanziari. Ma come misurare efficacemente la biodiversità nei processi di investimento? Un grosso aiuto viene dagli Obiettivi di Sviluppo Sostenibile (SDG) delle Nazioni Unite: l’obiettivo 14 e l’obiettivo 15, in particolare, mirano a proteggere e conservare la vita rispettivamente sott’acqua e sulla terra. Grazie a un modello proprietario, riusciamo ad utilizzare gli indicatori forniti dagli SDGs come guida per costruire un framework che abbina dati, politiche, obiettivi ed eventuali controversie delle aziende nei vari settori in modo da stabilire il loro posizionamento e contributo nei confronti delle tematiche legate alla biodiversità. Poche aziende possono essere classificate come “Pure Players” in tale ambito, ovvero con ricavi derivanti direttamente da prodotti o servizi legati alla biodiversità. Risulta quindi più importante valutare come le aziende possano contribuire alla conservazione del pianeta giudicando la serietà della loro transizione vero un modello di business più sostenibile. Per fare questo valutiamo per esempio la presenza di iniziative concrete volte alla riforestazione, la riduzione o la totale assenza di fenomeni d’inquinamento ambientale, piuttosto che la riduzione nell’utilizzo della plastica in tutte le parti del processo produttivo e distributivo. Controlliamo inoltre l’utilizzo di legname o altre materie prime certificate, il fatto che non vengano effettuati test su animali e poi ovviamente la presenza o meno di controversie di vario livello in tutti questi ambiti. L’insieme di questi parametri ci permette di attribuire ad ogni azienda uno score quantitativo per misurare il livello di rispetto delle risorse naturali, acqua, mari, fiumi, terra, foreste ed il loro corretto utilizzo perché la riduzione della CO2 da sola non basta. Infine, va sottolineato come il confronto e l’integrazione degli SDGs con gli obiettivi del piano 2030 della UE sulla biodiversità ci aiuti a costruire la soluzione per misurare il contributo delle aziende a questo tassello fondamentale che forma uno dei parametri tecnici che i partecipanti ai mercati dei capitali dovranno comunicare dal 2023 in avanti."}