{"date": "20210211", "category": "L'opinione di Jérôme Neyroud, Head of Investments - Infrastructure Debt, Schroders", "title": "Investire in infrastrutture per contribuire a una ripresa sostenibile", "text": "Il Covid-19 ha portato alla luce diverse disuguaglianze e fragilità nell’economia globale e ci vorrà molto tempo prima che la crescita economica torni sui livelli pre-crisi. Nella fase di ripresa davanti a noi, abbiamo la possibilità di rendere l’economia più resiliente, equa e sostenibile. Anche senza il catalizzatore della pandemia, la crescente popolazione mondiale ha bisogno di maggiori infrastrutture. Risorse in diminuzione e aumento dell’effetto serra implicano che l’unica strada possibile è di costruirle in modo sostenibile. A livello globale ogni anno vengono investiti 2.500 miliardi di dollari in infrastrutture, secondo uno studio di McKinsey Global Institute precedente alla pandemia. Si tratta di una cifra enorme, ma il report stima che siano necessari una media di 3.300 miliardi di dollari all’anno per supportare i tassi di crescita attesi. Sono poche le asset class posizionate meglio di quella delle infrastrutture per facilitare una ripresa economica in modo responsabile e sostenibile. Ciò perché pochi investimenti sono così direttamente connessi al modo in cui la società avanza, lavora e comunica. Gli investimenti in infrastrutture rappresentano il “tessuto fisico” dell’economia. Supportare le economie investendo in trasporti, energia e ambiente può portare a un contesto più sostenibile e nel mercato europeo le opportunità non mancano. Naturalmente, dal punto di vista degli investitori, la sostenibilità deve corrispondere anche a una performance finanziaria, anche se spesso non è più l’unica motivazione. Le infrastrutture, grazie a una storia di rendimenti stabili sia nel debito che nell’azionario, permettono agli investitori di adottare un approccio coscienzioso offrendo al contempo rendimenti stabili. Ricostruire in modo migliore Il mondo deve affrontare sfide sempre maggiori, con crescenti tensioni ambientali, crescita dell’età media, urbanizzazione e aumento del benessere e dei consumi. Rispondere a tali sfide implica la ricostruzione del tessuto fisico dell’economia globale. I progetti e le aziende infrastrutturali sono essenziali per la crescita e la prosperità delle economie, creando posti di lavoro e fornendo servizi fondamentali alle comunità. Uno studio dell’Economic Policy Institute stima che ogni 100 dollari spesi in infrastrutture viene generato un output di 13 (mediano) e 17 (medio) dollari per il settore privato sul lungo periodo. Alcuni segmenti del settore infrastrutturale possono svolgere un ruolo chiave per la costruzione di un futuro più verde, supportando un maggiore efficientamento energetico e modi sostenibili di produrre energia. Di recente, gli investimenti infrastrutturali sono diventati essenziali nella lotta al cambiamento climatico, in diverse aree: Per raggiungere l’obiettivo di limitare l’aumento delle temperature globali entro i 2°C, come concordato negli Accordi di Parigi, sarà necessario ridurre le emissioni del 33% entro il 2030. Finalmente, dopo un decennio di sostegno incoerente e spesso discontinuo, il panorama politico globale sta migliorando. Governi e autorità locali in tutto il mondo hanno fissato target chiari per incoraggiare l’adozione di tecnologie pulite. In Europa, la Germania ha fissato l’obiettivo di eliminare gradualmente tutta l’energia a carbone entro il 2038. Il Regno Unito si è impegnato nel raggiungimento delle zero emissioni nette entro il 2050, mentre la Spagna mira a produrre tutta l’elettricità da fonti rinnovabili entro questa stessa data. Guardando avanti, il supporto non potrà che aumentare. Per esempio, la Commissione Europea sta costantemente spingendo per rafforzare i progetti di infrastrutture green. Un ribilanciamento del mix energetico verso il rinnovabile è inevitabile. Gli asset rinnovabili al momento rappresentano infatti circa il 50% degli investimenti per i progetti infrastrutturali in corso in Europa. Come investire in infrastrutture La necessità di investimenti infrastrutturali è chiara e anche il valore intrinseco. Ma, anche prima della pandemia, molti governi hanno affrontato posizioni fiscali complesse e le fonti tradizionali di finanziamento (le banche) dovevano sottostare ad alcuni limiti. Chi investe in infrastrutture può colmare questo divario e avere accesso a flussi di cassa prevedibili e di lunga data, sia attraverso il debito che con l’equity. Il debito infrastrutturale costituisce la maggior parte degli asset finanziati (di solito circa il 75%) e offre diversi vantaggi, come la prevedibilità e la sicurezza dei rendimenti.   L’equity infrastrutturale invece permette agli investitori di avere un ruolo più attivo nel generare rendimenti sostenibili. La proprietà degli asset permette agli investitori di implementare cambiamenti su misura alle società sottostanti e di stabilire misure di governance più rigorose. Conclusioni Se vogliamo ridurre l’impatto che l’umanità sta avendo sul pianeta, dobbiamo cambiare il modo in cui interagiamo con esso. Senza garantire che i futuri investimenti in infrastrutture siano fatti in modo sostenibile, non possiamo sperare di modificare la nostra traiettoria di utilizzo delle risorse o di disuguaglianza sociale. Eppure le infrastrutture sono già allineate con la transizione verso un futuro più sostenibile. Dai progetti per l’energia rinnovabile e per rendere le città più verdi, all’evitare gli stranded asset nell’industria fossile, le infrastrutture significano per noi asset essenziali e performance sostenibili."}