{"date": "20210125", "category": "L'opinione di Vincent Compiègne e di Arnaud Peythieu di CANDRIAM", "title": "Investire nell’idrogeno per un settore dei trasporti sostenibile", "text": "Il settore dei trasporti è responsabile del 25% di tutte le emissioni dirette di CO2 nel nostro pianeta, con le automobili, gli autobus e le moto che pesano per tre quarti di tali emissioni. Il resto dell’inquinamento proviene dall’aviazione e dal trasporto merci. Il trasporto ferroviario, invece, è il mezzo più efficiente ma conta solo per il 2% dell’energia impiegata nel comparto trasporti. Questo significa che per rispettare l’Accordo di Parigi e contenere il riscaldamento globale entro il 2100, i governi, l’industria e gli investitori dovranno concentrare il massimo sforzo nell’individuare soluzioni energetiche alternative, in particolare nel trasporto su strada e nell’aviazione. Nel momento in cui le soluzioni basate sull’idrogeno nei trasporti diventeranno un’alternativa valida prevediamo per ogni settore diversi scenari: Automobili Considerato che, tra i mezzi di trasporto moderni, quello su gomma è responsabile della maggior parte delle emissioni di gas serra, l’Unione europea ha posto obiettivi di medio periodo molto ambiziosi, volti a incoraggiare i produttori a esplorare soluzioni differenti. Oltre ai motori convenzionali o elettrici, ci sarà spazio anche per l’idrogeno? I costi di investimento per lo sviluppo di nuovi veicoli con motori a combustione sono attualmente i più bassi, ma riteniamo che i motori a idrogeno hanno un grande potenziale di riduzione dei costi, se guardiamo a un orizzonte temporale di 10 anni. Secondo i diversi scenari, l’idrogeno potrebbe diventare un’alternativa ai motori a combustione ed elettrici per i veicoli leggeri intorno al 2030. Per il trasporto pesante, invece, le dimensioni della batteria elettrica ne limitano la praticità e l’idrogeno potrebbe rappresentare una soluzione, poiché fornisce un’energia per kilometri tre volte superiore a quella del diesel, pur con serbatoi più pesanti. I veicoli pesanti offrono quindi migliori possibilità di utilizzo dell’idrogeno, dato il peso della batteria necessaria per il trasporto su lunghe distanze. Diversi studi dimostrano che per questi veicoli, l’idrogeno potrebbe diventare un’alternativa commercialmente valida ai motori a combustione ed elettrici nel corso dei prossimi dieci anni. Aviazione Sebbene le emissioni di CO2 degli aerei rappresentino soltanto il 2,5% delle emissioni globali, secondo gli esperti queste stime dovrebbero essere almeno raddoppiate, poiché anche il vapore rilasciato ad alta quota è un gas serra da prendere in considerazione. I combustibili liquidi a base di idrogeno potrebbero offrire un’alternativa al carburante per aerei. Questo richiederebbe turbine a combustione piuttosto che una cella a combustibile. Lo stoccaggio richiederebbe cambiamenti nella progettazione e nell’infrastruttura dei velivoli. Tenendo conto del costo elevato dell’idrogeno, ciò richiederebbe un prezzo del carbonio superiore a 115 dollari per tCO2 per poter essere competitivo (fonte: Bernstein). Pertanto, l’idrogeno sembra ben lontano dall’essere in grado di sostituire il cherosene, e gli scenari più ottimistici prevedono che diventerà una valida alternativa non prima del 2045. Navi Il passaggio all’idrogeno è (e continuerà a essere) molto oneroso per questo settore, non solo per i costi del carburante a idrogeno, ma anche per le nuove infrastrutture che si rivelerebbero necessarie. Molti esperti prevedono che il punto di svolta in termini di competitività in questo settore potrebbe arrivare solo dopo il 2030. Treni Il trasporto su rotaia è tra i più efficienti dal punto di vista energetico, rappresenta l’8% dei movimenti motorizzati di passeggeri e il 7% del trasporto merci in tutto il mondo, ma conta solo per il 2% del consumo energetico del settore ed è responsabile solo dello 0,3% delle emissioni di CO2. Sono comunque in fase di sperimentazione e sviluppo treni a idrogeno. Gli analisti prevedono che, per questo mezzo di trasporto, l’idrogeno potrà diventare un’alternativa valida dal punto di vista commerciale al diesel e all’elettricità poco prima del 2030."}