{"date": "20210414", "category": "Fondi ESG", "title": "Invesco, rilancio del comparto Structured equity fund con criteri ESG", "text": "Invesco ha lanciato Invesco Sustainable Pan European Structured Equity Fund e Invesco Sustainable Global Structured Equity Fund. I fondi in questione sono il frutto di una riconversione dei comparti Pan European Structured e Equity Fund e Global Structured Equity Fund ai quali è stata applicata un’attenta combinazione di rigorosi parametri e criteri ESG. Le modifiche sono diventate efficaci l’8 aprile 2021. A partire da tale data, i fondi promuoveranno le caratteristiche ambientali e sociali definite nell’articolo 8 del Regolamento relativo all’informativa sulla sostenibilità nel settore dei servizi finanziari (SFDR). Il radicale cambiamento sarà denotato dall’aumento dei punteggi ESG medi ponderati e dalla riduzione delle emissioni di carbonio di scope 1 e 2 nel portafoglio. Nonostante l’universo investibile subirà una diminuzione del 40%, il numero di titoli in portafoglio aumenterà perseguendo un processo di miglioramento della gestione del rischio. Il risultato è un portafoglio large-cap diversificato che offre esposizione ai mercati azionari in un quadro ESG. Grazie alla migliore diversificazione, è prevista una riduzione dell’impatto sul rendimento derivante dall’esposizione a livello di Paesi/settori o dal contributo apportato da effetti specifici di singoli titoli. Benché gli ESG oggi rappresentino in prevalenza un fattore di rischio, la capacità di evitare società con caratteristiche ESG negative e inserire in portafoglio una minore intensità di gas serra dovrebbe contribuire ad attenuare l’impatto dei rischi ESG e migliorare così la performance ponderata per il rischio. Alla base della creazione di questi due fondi è stato implementato un processo di selezione caratterizzato da uno screening best-in-class che utilizza come filtri la transizione energetica, la riduzione dell’intensità di gas serra e l’esclusione di attività controverse (p.es. carbone e altri fonti di energia fossile, armi, energia nucleare, tabacco, violazioni del Global Compact ONU). Inoltre, in quanto gestore degli investimenti di portata globale, Invesco attribuisce notevole importanza all’active ownership, pertanto, chi investe nei fondi beneficerà delle costanti pratiche di engagement e di proxy voting coordinate a livello centrale tra i vari team d’investimento. La congruenza e la copertura dei dati unitamente alla domanda crescente della base di investitori globale e della pressione normativa ha contribuito a rafforzare l’impegno del team di Invesco nell’area della sostenibilità e consentirà di promuovere gli ESG al di là di un mero approccio basato sul rischio. "}