{"date": "20201211", "category": "Il nuovo kit è in grado di sintetizzare l’output di diversi data provider ESG", "title": "Invesco lancia ESGIntel, un innovativo strumento di valutazione ESG", "text": "Invesco annuncia il lancio di Invesco ESGintel, uno strumento di valutazione e approfondimento ESG incentrato sulle variabili più importanti per la creazione di valore sostenibile e la gestione del rischio. Il nuovo kit è frutto di un lavoro interno alla società di asset management. Il team ESG di Invesco ha collaborato con la squadra SIP Technology, Techonology, Strategy Innovation and Planning di Invesco, per creare il nuovo supporto di rating ESG. Il nuovo strumento fornirà una copertura completa di approfondimenti, metriche, dati puntuali e direzione del cambiamento focalizzati sulle metriche ambientali, sociali e di governance su oltre 8.000 aziende. ESGintel adotta un approccio dinamico che combina diverse fonti di dati e nuovi input. Ciò include i set di dati di Bloomberg ESG, Sustainalytic’s Controversies più altri strumenti per il clima come i punteggi di gestione della Transition Pathway Inititiative, TPI, ISS Carbon Data, Science-Based Targets , SBT, e il Climate Discosure score, CDP. Invesco inoltre sta lavorando per aggiungere nuove fonti di dati e per espandere in modo significativo il numero di aziende attualmente valutate, puntando ad almeno 18.000 entro la fine dell’anno. Invesco ritiene che questo strumento sia un pilastro fondamentale nella verso un’integrazione ESG sistematica in tutte le strategie di investimento dell’azienda. La piattaforma fornirà una copertura più ampia rispetto alla maggior parte dei fornitori esterni grazie alle molteplici fonti di dati e alla capacità di includere modelli per le aziende in cui attualmente non esistono dati pubblici o punteggi. Cathrine De Coninck-Lopez, Global Head of ESG di Invesco, ha dichiarato: “Invesco ha adottato una visione olistica su come la catena del valore di un’azienda è influenzata da varie metriche ESG. Osservando ciò che sta influenzando il modello di business di un’azienda da una prospettiva ESG, i nostri team di investimento sono in grado di applicare questa intelligenza ai loro processi decisionali di investimento. Consideriamo questo strumento un elemento fondamentale per avere un punto di vista trasparente e proprietario su ESG per tutte le nostre partecipazioni, poiché abbiamo considerato prima le esigenze dei nostri clienti”. Stephanie Butcher, Chief Investment Officer Henley-on-Thames UK, ha confermato: ”ESGintel ci fornisce un modo per avere una visione dei rischi e delle opportunità ESG relative alle nostre società di investimento. Lo strumento fornisce un’elevata copertura, offrendo allo stesso tempo flessibilità per aumentare la visione complessiva delle prestazioni ESG dell’azienda con le nostre intuizioni e il coinvolgimento con le aziende. Combinando la nostra analisi con diverse fonti esterne, fornisce approfondimenti più ricchi rispetto alla semplice visione di un singolo fornitore esterno”. Invesco ritiene che il viaggio ESG intrapreso da un’azienda in tutto il suo modello di business dovrebbe essere monitorato, motivo per cui lo strumento Invesco ESGintel fornirà valutazioni e punteggi di trend sia a livello aziendale che a livello di indicatore, con totale trasparenza. Ciò faciliterà l’attenzione su questioni specifiche delle aziende a più alto rischio."}