{"date": "20200923", "category": "Approfondimenti", "title": "Intesa Sanpaolo: come investire sui giovani per promuovere l’occupazione", "text": "Nell’ambito del proprio impegno verso un modello di sviluppo sostenibile, Intesa Sanpaolo pone attenzione ai giovani, al diritto all’istruzione, alla formazione e all’accesso al mondo del lavoro. Elementi che Intesa Sanpaolo ha incluso nel proprio Piano di Impresa 2018-21 e che rivestono importanza in quanto finalizzati allo sviluppo economico del Paese, alla creazione di nuova occupazione, alla valorizzazione e alla difesa dei talenti italiani, alla riduzione delle diseguaglianze tra le varie aree del Paese. Obiettivi in linea con l’agenda Onu 2030 per lo sviluppo sostenibile alla quale l’istituto guidato da Carlo Messina ha aderito. In questo rapporto, presentato dalla banca nell’ambito dell’incontro “Intesa Sanpaolo motore per lo sviluppo sostenibile e inclusivo” che il Gruppo organizza con cadenza annuale per illustrare i risultati e le nuove iniziative di sostenibilità, l’istituto fa il punto sulle proprie proposte studiate per contribuire in maniera fattiva ad affrontare il problema dell’occupazione giovanile nel Paese cercando di colmare il disallineamento tra domanda e offerta di lavoro e il gap di competenze tra giovani disoccupati e bisogni delle imprese. Terza di sei puntate. La disoccupazione giovanile rappresenta uno dei temi economicamente e socialmente più rilevanti per il futuro dell’Italia. Nel 2018 i giovani disoccupati nel nostro Paese sono 1,3 milioni di cui circa il 25% è concentrato in 5 province (Napoli, Roma, Bari, Milano e Torino). Al contempo le imprese dichiarano circa 730.000 posti di lavoro i cui profili sono di difficile reperimento, tra cui posizioni nei settori più all’avanguardia come il Tech ma anche figure entry level.  Giovani e Lavoro  Il programma “Giovani e Lavoro” lanciato nel 2019 ha l’obiettivo di offrire in 3 anni corsi di formazione gratuiti a 5.000 giovani tra 18 e 29 anni non occupati per aiutarli ad acqui- sire le competenze che le aziende cercano e favorire l’incontro con aziende che ricercano giovani da inserire, con l’obiettivo di farne assumere almeno il 75-80%.  Il fenomeno della disoccupazione giovanile si scontra in modo paradossale con la difficoltà delle imprese a reperire risorse già formate. Con questo progetto Intesa Sanpaolo affronta uno dei temi più urgenti, l’accesso dei giovani al mondo del lavoro, sotto un duplice aspet- to: offre ai giovani strumenti per competere nella ricerca di un’occupazione avviandoli a una professione; allo stesso tempo risponde all’esigenza espressa dalle imprese di inserire personale motivato e con una formazione di base.   Il programma è stato avviato nelle aree geografiche con maggior potenziale di sviluppo, partendo nel 2019 a Napoli, Roma e Milano per estendersi nel 2020 anche a Bari, Torino e altre province.  I corsi di formazione sono dedicati ai profili professionali identificati tra i più difficili da coprire nel mercato del lavoro italiano: Addetto settore Hospitality e Food & Beverage, Addetti alle Vendite settore Retail e Sviluppatore Java. Ma per il 2020 altri corsi sono in fase di definizione.  Data la natura sociale, tutti i costi del programma, inclusi quelli della individuazione dei candidati e dell’erogazione dei corsi di formazione, sono interamente coperti da Intesa Sanpaolo, rendendone la fruizione totalmente gratuita sia per i candidati che per le azien- de interessate alle potenziali assunzioni.  I numeri del programma Giovani e Lavoro ad oggi: su oltre 9.300 giovani candidati al programma, sono oltre 700 gli studenti inseriti in aula, con un tasso di assunzione dell’80% per i primi studenti diplomati. Oltre 1000 le aziende coinvolte tramite incontri sul territorio.  Il progetto è realizzato da Intesa Sanpaolo tramite Intesa Sanpaolo Formazione, la società del Gruppo che progetta, organizza, gestisce e coordina programmi di formazione, addestramento e perfezionamento professionale e si svolge in collaborazione con Generation Italy, l’iniziativa non profit creata da McKinsey & Company nel 2015.   Università e scuola  Intesa Sanpaolo collabora a vario titolo con circa due terzi delle Università italiane sia per i prestiti d’onore, sia attraverso il sostegno a cattedre e master di I° e II° livello, borse di studio a studenti e dottorandi, docenze di persone del Gruppo a favore degli Atenei, pro- gettazioni ad hoc. Tra i contatti e le collaborazioni con le università straniere spicca quella con l’Università di Oxford.  Intesa Sanpaolo ha inoltre organizzato in 18 città il progetto “Z Lab” per le scuole se- condarie, un’iniziativa formativa nell’ambito dei ‘Percorsi per le competenze trasversali e per l’orientamento’ (ex Alternanza scuola-lavoro), che offre agli studenti di licei e istituti tecnico/professionali un programma triennale di apprendimento e sperimentazione intera- mente svolto presso le sedi del Gruppo. "}