{"date": "20210223", "category": "L'opinione di Pietro Sette e Liron Mannie, analisti di MainStreet Partners", "title": "Investimenti green nell’automotive: oltre a Tesla c’è di più", "text": "Complici i risultati stellari in Borsa negli ultimi 12 mesi, oggi quando si pensa “auto elettriche” il primo nome a venire in mente è Tesla, il più importante “pure-player” nel settore. Gli ultimi mesi hanno però visto player tradizionali, come Daimler, Volvo e Volkswagen, annunciare nuovi impegni e obiettivi per l’elettrificazione della loro gamma: ciò vuol dire nuove opportunità per gli investitori sostenibili, ma anche nuovi rischi.  Il tema della transizione sostenibile è in effetti un tema centrale in ogni settore dell’economia e guardando in particolare agli impegni delle case automobilistiche citate si può ben comprendere la portata del cambiamento.  Daimler e Volvo si sono poste l’obiettivo di produrre per il 50% auto elettriche entro rispettivamente il 2025 ed il 2030, mentre Volkswagen mira a vendere 1,5 milioni di veicoli elettrici all’anno entro il 2025. Queste società hanno deciso di iniziare programmi di emissioni di green bond, uno strumento sempre più considerato la norma per finanziare la transizione energetica, contraddistinto da un elevato livello di trasparenza dei dati sulle metriche di impatto annuale e fortemente cresciuto negli ultimi anni – basti pensare che tra il 2014 e il 2019 i collocamenti annuali sono aumentati ad un ritmo medio del 40%. Per l’investitore, includere nel proprio portafoglio posizioni sui green bond vuol dire monitorare meglio l’impatto ambientale del proprio capitale, e contenere il rischio di un suo mal utilizzo, contribuendo a garantire una più efficace ed effettiva transizione energetica del settore dei trasporti. Passando, invece, all’investimento azionario, puntare esclusivamente sulle società “pure players” come Tesla, oggi con corsi azionari che già scontano una importante crescita, potrebbe essere limitante non solo dal punto di vista del portafoglio, ma anche del suo contributo alla transizione verso un mondo sostenibile. Si possono, infatti, individuare sui listini azionari le società che hanno migliorato la propria impronta ambientale, sia incrementando la produzione di auto ibride ed elettriche, che efficientando il processo produttivo. In questo caso è infatti opportuno concentrarsi piuttosto che sulla tipologia di auto vendute, su come queste vengano prodotte, analizzando alcuni KPIs ambientali. Questi ci permettono a loro volta di ottenere un’immagine chiara della catena produttiva e di valutarne il livello di sostenibilità. Tra le aziende che reputiamo si stiano muovendo nella direzione giusta troviamo, ad esempio, Toyota Motor e Stellantis (Fiat Chrysler/PSA), che si distinguono per un utilizzo moderato di acqua ed un livello di emissioni di gas serra inferiore rispetto ai propri pari.  Nonostante i target di decarbonizzazione rappresentino un importante allineamento strategico delle case automobilistiche tradizionali alla nuova regolamentazione ambientale UE, e agli sforzi richiesti per contenere il cambiamento climatico, identifichiamo diversi rischi che lasciano intendere come la strada da percorrere sia tutt’altro che in discesa.  In primis, il rischio regolamentare, ovvero di non rientrare nei target UE sulle emissioni massime di gas serra per auto prodotta, che ha infatti portato nel 2020 ad una multa di 100 milioni di euro per Volkswagen. Un’altra indicazione utile in materia regolamentare ci viene fornita dalla Tassonomia Europea, “dizionario” delle attività sostenibili in corso di approvazione, che definisce “sostenibili” solamente veicoli che emettono meno di 50g di CO2/km. Una riduzione della soglia di CO2 definita dal Regolamento UE non è da escludere nel medio periodo e le case automobilistiche continueranno ad essere caldamente incoraggiate ad allineare le proprie strategie con l’obiettivo europeo di ridurre le emissioni di CO2 del 55% entro il 2030. Un secondo rischio di cui tenere conto è quello tecnologico. È inevitabile che processi di reshaping aziendale portino con sé difficoltà ed imprevisti. In questo caso, dipenderanno in buona parte dal ri-orientamento di competenze ingegneristiche dai motori tradizionali a sistemi di software code-driven, da cui dipende il successo di un’auto elettrica.  Infine, il settore dei trasporti è forse tra quelli che più beneficerebbe di una vera transizione sostenibile: a livello europeo è, infatti, l’unico settore le cui emissioni sono aumentate negli ultimi 30 anni (+ 29% nel 2019 vs 1990). Va ricordato poi che elettrico non è sempre sinonimo di green. Infatti, benché la Cina venga considerata come caso di grande successo nell’elettrificazione dei trasporti, con il 99% della produzione mondiale di autobus elettrici importata dal Paese nel 2019, quasi due terzi dell’elettricità utilizzata per alimentare i suoi veicoli elettrici proviene dal carbone .  Un investitore attento all’impatto ambientale dei propri investimenti potrebbe quindi preferire aziende operanti in paesi con un’alta percentuale di energia prodotta da fonti rinnovabili, perché questo aumenta in maniera considerevole l’impatto ambientale positivo della transizione da petrolio (o diesel) ad elettrico su larga scala."}