{"date": "20210115", "category": "Capitale Umano", "title": "Inwit investe su Sostenibilità e Capitale Umano", "text": "Inwit lancia il nuovo programma formativo “Enabling Digital Future: training to perform”. Il coinvolgimento, il benessere e lo sviluppo delle persone sono uno dei pilastri della strategia di sostenibilità di Inwit e rappresentano un fattore di crescita che colloca in prima fila per l’impegno nel conseguimento degli Obiettivi di Sviluppo Sostenibile delle Nazioni Unite, SDGs.  Il nuovo programma formativo di Inwit è nato per promuovere le competenze e lo sviluppo del capitale umano sostenendo la conoscenza, l’utilizzo delle nuove tecnologie e la crescita professionale delle persone, il programma investe nella formazione di qualità per rafforzare e accelerare la diffusione della cultura di sostenibilità anche all’interno dell’azienda.  “Si tratta di un’iniziativa, resa possibile grazie all’intervento dell’innovativo Fondo Nuove Competenze, che sostiene l’investimento sul capitale umano e sulla competitività delle imprese italiane. È infatti sempre più importante dar vita a modelli evoluti di organizzazione del lavoro e a stili di leadership sempre più efficaci” ha spiegato Francesca Stacchiotti, Direttrice delle Risorse Umane di Inwit.   Il progetto, approvato dall’Agenzia Nazionale Politiche Attive Lavoro, metterà a disposizione di tutti i dipendenti più di 19.000 ore di formazione con l’obiettivo di rafforzare il patrimonio di competenze e abilitare le trasformazioni organizzative, digitali e tecnologiche in linea con la strategia di crescita della società.   I progetti saranno focalizzati sulla diffusione di una cultura “agile” e di ulteriori “digital skills”. In particolare, il programma propone diversi percorsi tematici che mirano all’introduzione di nuovi modelli organizzativi che guardano a un lavoro sempre più “smart”, all’inclusione e alla diversità e alla sostenibilità ambientale dei processi di produzione, di lavoro e del patrimonio immobiliare.  Inoltre, sono previsti anche percorsi di aggiornamento professionale finalizzati a potenziare alcune competenze chiave rispetto ai trend evolutivi del mercato e del business aziendale che vanno dall’acquisizione di metodologie di ottimizzazione dei processi e analisi dei dati, allo sviluppo della capacità di studio e sviluppo della Cyber Security, fino a ricomprendere la promozione di servizi di IOT e l’utilizzo di tecnologie avanzate. "}