{"date": "20210312", "category": "Risultati 2020", "title": "Inwit nel 2020 continua la crescita e gli investimenti nella transizione digitale. Carbon neutrality nel 2025", "text": "Inwit archivia il 2020 all’insegna di una significativa crescita per effetto della fusione con Vodafone Towers. I ricavi, durante il 2020, si attestano a 663,4 milioni di euro, in aumento del 67,8% rispetto allo stesso periodo 2019 (395,4 milioni di euro) . Il gruppo guidato da Giovanni Ferigo ha registrato un risultato netto pari a a 156,7 milioni di euro, in crescita del 12,5% rispetto allo stesso periodo 2019.  Gli investimenti industriali del periodo sono stati pari a 128,3 milioni di euro in aumento di 63,4 milioni di euro rispetto all’esercizio 2019 (64,8 milioni di euro), focalizzati sullo sviluppo tecnologico e infrastrutturale della Società, che ha incluso investimenti in nuovi siti, acquisto di terreni, miglioramento tecnologico di siti e investimenti in small cells e Distributed Antenna Systems (DAS). Il Cda ha apporvato il primo Report Integrato 2020 di INWIT, contenente la terza DNF della sua storia. Durante il 2020, INWIT ha costituito il Comitato Sostenibilità nell’ambito del Cda. Inoltre, la Società ha aderito al Global Compact e ha approvato il Piano di Sostenibilità 2021 – 2023.  Tra i principali obiettivi che la Società si è posta è la carbon neutrality al 2025. Segue la definizione e la pubblicazione della Carbon Footprint (CO2eq). L’aumento dell’approvvigionamento di energia elettrica da fonti rinnovabili (già al 55%) da portare al 100% entro il 2022. Portare le nuove ospitalità a sostegno dello sviluppo efficiente e veloce del 5G da parte degli operatori, e dell’ampliamento della copertura territoriale al fine di colmare il digital divide. Sul fronte del personale, durante il 2020, Inwit ha registrato un aumento del 69% del numero dei dipendenti, arrivando a 206. Questo dovuto principalmente all’integrazione societaria, nonché all’attività di recruiting sul mercato del lavoro. Il Piano di Azionariato Diffuso INWIT 2020 si è concluso il 23 dicembre 2020 con l’adesione della sostanziale totalità dei dipendenti (98%). Con lo sguardo rivolto al futuro, Inwit ritiene che le ingenti risorse destinate dal Next Generation EU possono sostenere direttamente e indirettamente lo sviluppo di INWIT. Da un punto di vista operativo, nel 2021 la società sarà focalizzata sulla crescita delle ospitalità, supportando lo sviluppo di operatori, sullo svilu ppo delle micro-coperture DAS e small cells e sulla continua ottimizzazione dei costi."}