{"date": "20201228", "category": "Formazione dipendenti", "title": "Inwit lancia “Enabling Digital Future: training to perform”", "text": "Inwit investe nella formazione di qualità con l’obiettivo di sostenere la conoscenza, l’utilizzo delle nuove tecnologie e la crescita professionale delle persone. L’Agenzia Nazionale Politiche Attive Lavoro (Anpal) ha approvato, nell’ambito del Fondo nuove competenze, il programma formativo di Inwit “Enabling Digital Future: training to perform”, per promuovere le competenze e lo sviluppo del capitale umano. Il progetto metterà a disposizione di tutti i dipendenti più di 19.000 ore di formazione e avrà l’obiettivo di rafforzare il patrimonio di competenze e abilitare le trasformazioni organizzative, digitali e tecnologiche in linea con la strategia di crescita della società.I progetti saranno focalizzati sulla diffusione di una cultura “agile” e di ulteriori “digital skills”. In particolare, il programma propone diversi percorsi tematici che mirano all’introduzione di nuovi modelli organizzativi che guardano a un lavoro sempre più “smart”, all’inclusione e alla diversità e alla sostenibilità ambientale dei processi di produzione, di lavoro e del patrimonio immobiliare. Inoltre, sono previsti anche percorsi di aggiornamento professionale finalizzati a potenziare alcune competenze chiave rispetto ai trend evolutivi del mercato e del business aziendale che vanno dall’acquisizione di metodologie di ottimizzazione dei processi e analisi dei dati, allo sviluppo della capacità di studio e sviluppo della Cyber Security, fino a ricomprendere la promozione di servizi di IOT e l’utilizzo di tecnologie avanzate. “Si tratta di un’iniziativa resa possibile grazie all’intervento dell’innovativo Fondo Nuove Competenze e che sostiene l’investimento sul capitale umano e sulla competitività delle imprese italiane. È infatti sempre più importante dar vita a modelli evoluti di organizzazione del lavoro e a stili di leadership sempre più efficaci” – ha commentato Francesca Stacchiotti, Direttrice delle Risorse Umane di Inwit “Abbiamo strutturato percorsi differenziati costruiti in base alle attività di ciascuno dei nostri dipendenti e ai gap di competenze rilevati rispetto ai fabbisogni aziendali. Si tratta di un programma formativo molto ambizioso che rappresenta una grande opportunità di crescita per INWIT. Investire sull’evoluzione delle competenze, sviluppare nuove skill e acquisire le operatività e gli strumenti tipici della digital transformation sono infatti passi necessari per poter gestire il cambiamento e cogliere le sfide future”"}