{"date": "20201110", "category": "5G development", "title": "INWIT porta il 5G all’Università Federico II", "text": "INWIT ha siglato una collaborazione con l’Università Federico II di Napoli per dotare l’Ateneo di infrastrutture che consentano la ricezione ottimale del segnale degli operatori mobili negli ambienti indoor, compresa la tecnologia di ultima generazione 5G.  INWIT ha installato nell’avveniristico Campus di San Giovanni a Teduccio le sue infrastrutture DAS, Distributed Antenna System.  Si tratta di antenne di ridotte dimensioni che consentono l’utilizzo ottimale dei servizi dei diversi operatori telefonici, migliorando sensibilmente la connettività dei dispositivi e la fruizione dei servizi mobili da parte di tutti gli studenti e docenti che lavorano e studiano nella facoltà.  Giorgio Ventre, Direttore del Dipartimento di Ingegneria Elettrica e delle Tecnologie dell’Informazione della Federico II ha detto:“Siamo estremamente felici di questa collaborazione con INWIT perché ci consentirà di offrire a docenti e studenti della Federico II il meglio delle tecnologie di reti mobili di ultima generazione. Con questa installazione nel nostro Campus di San Giovanni, renderemo inoltre possibile alle startup ed agli hub di innovazione che ospitiamo la creazione di servizi e di prototipi che sfruttino tutte le potenzialità del 5G”. Grazie a questa partnership, la connessione a internet negli spazi chiusi, quali aule e laboratori, migliorerà sensibilmente. Il tutto senza interventi invasivi sulla struttura: l’impatto visivo ed elettromagnetico dei DAS, infatti, è trascurabile. Le antenne sono di ridotte dimensioni e sono dislocate nei vari ambienti dell’Ateneo, con emissioni per singolo impianto molto basseproprio grazie alla loro diffusione. L’infrastruttura di INWIT, inoltre, è già pronta per la nuova tecnologia 5G, che incrementerà notevolmente le performance delle connessioni mobili, permettendo lo sviluppo di applicazioni innovative che diventeranno parte integrante del modo di studiare e fare ricerca applicata nel futuro.  Proprio da istituzioni come l’Università Federico II e i suoi dipartimenti e laboratori arriveranno lo studio e lo sviluppo di applicazioni wireless in un’ottica IOT, Internet of Things. Dotare quindi gli ambienti e le aule dell’Università di sistemi di collegamento ad alta velocità e bassa latenza garantirà a docenti e studenti di poter lavorare al meglio e utilizzando le migliori tecnologie. L’ AD di INWIT, Giovanni Ferigo ha dichiarato: “La realizzazione della copertura dedicata wireless delle aule e dei laboratori dei dipartimenti di Ingegneria dell’Università Federico II, rappresenta per INWIT non solo un’importante occasione di business, ma anche un tassello fondamentale del piano di sostenibilità che guarda all’innovazione ed alla comunità che ci circonda. Nel nostro ruolo di principale operatore infrastrutturale per tecnologie wireless italiano, stiamo infatti coprendo con impianti DAS siti con una forte valenza sociale come università, ospedali e musei. L’importante accordo con l’Università Federico II, conferma il nostro interesse ad investire nel domani e nell’eccellenza del sistema formativo e tecnologico italiano”. "}