{"date": "20210518", "category": "Stakeholder engagement", "title": "Inwit lancia il 1° Stakeholder Forum, incontro per raccontare il percorso di sostenibilità del gruppo", "text": "Si è tenuto oggi il 1° Stakeholder Forum di INWIT che è stato aperto da Giovanni Ferigo, Ad del Gruppo, che ha raccontato l’importante trasformazione dell’azienda da marzo 2020, data di efficacia della fusione con Vodafone Towers. “Per rendere strutturale questa trasformazione, – ha detto Ferigo – abbiamo deciso di accelerare sull’integrazione dei valori ESG nelle scelte e nelle strategie aziendali, con la convinzione che rappresenti un driver per la creazione di valore nel lungo periodo, non solo per noi, ma anche per tutti i nostri interlocutori attraverso uno scambio che favorisca la comprensione reciproca, la fiducia e la cooperazione”. Il Forum si inserisce nel percorso di sostenibilità intrapreso dalla Società nell’ultimo anno e che ha visto l’approvazione del Piano di Sostenibilità 2021-2023 e la pubblicazione del Report Integrato.  È il frutto della consapevolezza che la creazione di valore passa necessariamente dalle relazioni con gli stakeholder, quali parte integrante di una gestione responsabile e sostenibile del business. Un approccio, in linea con le indicazioni del nuovo Codice di Corporate Governance in materia di dialogo con gli azionisti e gli altri stakeholder rilevanti per la Società. Significativa è stata, in questa direzione, l’approvazione da parte del Consiglio di Amministrazione del 13 maggio scorso, di una policy di Stakeholder Engagement. Durante l’incontro sono intervenuti Michelangelo Suigo, Direttore External Relations & Communication INWIT, Laura Cavatorta, Presidente Comitato Sostenibilità INWIT e comitato ESG SNAM, Ernesto Ciorra, Direttore Innovability ENEL Group, Paola Mascaro, Presidente Valore D e Chair G20 Empowerment, Monica Palumbo, Partner Sustainability Services Deloitte.  Una mattinata piena di spunti di riflessione sui trend di sostenibilità sia globali che di settore, tra cui l’importanza di una governance forte, il ruolo della transizione digitale per la lotta al climate change e la necessità di accelerare sulla parità di genere. Il forum si è concluso con un momento di dialogo tra gli stakeholder intervenuti, che si sono espressi in particolar modo sulle tematiche che influenzano la capacità per la Società di creare valore nel breve, medio e lungo periodo."}