{"date": "20210413", "category": "Sustainability linked bond", "title": "Inwit, nuova emissione di bond e sottoscrizione del primo term loan legato ad obiettivi ESG", "text": "Inwit ha concluso con successo la sua terza emissione obbligazionaria per un importo complessivo pari a 500 milioni di euro, a fronte di richieste da parte degli investitori di 4,5 volte superiori all’offerta. Il bond a tasso fisso con cedola dell’1,75%, con durata di 10 anni, è emesso nell’ambito del Programma Euro Medium Term Notes (EMTN) di INWIT ed è destinato ad investitori istituzionali.  È stato inoltre sottoscritto un sustainability-linked term loan, legato a specifici indici di sostenibilità, di importo pari a 500 milioni di euro, con una durata di 4 anni, con un pool di 4 istituzioni finanziarie: Mediobanca (coordinating bank), Cassa Depositi e Prestiti, Intesa e Unicredit.  I fondi provenienti dalle due operazioni permetteranno di ripagare anticipatamente il term loan da 1 miliardo di euro attualmente in essere, ottenendo il duplice obiettivo di estendere la durata del debito e ridurne il costo. “Il successo delle due operazioni – ha dichiarato Giovanni Ferigo, Ad di INWIT – dimostra l’apprezzamento per il nostro business da parte del mercato dei capitali e rafforza l’integrazione degli obiettivi di sostenibilità nella strategia aziendale, in coerenza con il Piano di Sostenibilità 2021-2023”. Circa 200 investitori nazionali ed internazionali hanno manifestato interesse all’emissione obbligazionaria, che ha portato a richieste complessive superiori a 2,2 miliardi di euro. I titoli saranno quotati presso il mercato regolamentato della Borsa del Lussemburgo, con le seguenti caratteristiche. L’operazione di collocamento è stata supportata da un pool di banche, composto da BNP Paribas, BofA Securities, IMI – Intesa San Paolo, Mediobanca e Unicredit in qualità di Joint Bookrunners e da Banca Akros, BBVA, Crédit Agricole CIB, HSBC, e SMBC Nikko in qualità di altri Bookrunner.La società è valutata Investment Grade BBB- con outlook stabile da Fitch Ratings, confermato la scorsa settimana, e BB+ con outlook stabile da Standard and Poor’s."}