{"date": "20201224", "category": "Standard per i Report ESG", "title": "Iosco supporta la creazione di un comitato per gli standard ESG a guida IFSR", "text": "La International Organization of Securities Commissions, IOSCO, ha annunciato il proprio sostegno alla creazione di una Sustainability Standards Board (SSB) sotto la guida della Fondazione IFRS. L’annuncio è arrivato in risposta a un documento di consultazione lanciato in ottobre dalla IFRS, che mira a sondare la domanda della definizione di standard globali sulla rendicontazione ESG e sull’eventuale ruolo della fondazione nello sviluppo di tali standard. IOSCO è il principale forum internazionale sulle politiche per le autorità che sovrintendono i valori mobiliari ed è riconosciuto come lo standard setter globale per la regolamentazione dei titoli. Gli appartenenti all’organizzazione, autorità di vigilanza e organizzazioni di borsa, regolano più del 95% dei mercati mondiali.  Nella sua risposta, IOSCO ha dichiarato di essere a disposizione per assistere la Fondazione IFRS nel plasmare il suo ruolo futuro nel reporting aziendale sulla sostenibilità. L’organizzazione ha anche sottolineato i vantaggi che deriverebbero dall’istituzione di un SSB, compresa una maggiore fiducia del mercato in rendicontazione di sostenibilità e la creazione di una base per l’obbligo del reporting aziendale sulla sostenibilità a livello internazionale. Erik Thedéen, presidente della IOSCO Sustainable Finance Task Force ha dichiarato: “La creazione di un SSB potrebbe aiutare a raggiungere il nostro obiettivo di promuovere e facilitare la trasparenza all’interno dei mercati dei capitali. Noi siamo disponibili di continuare a collaborare con la Fondazione IFRS al fine di stabilire a sistema globale di reporting aziendale completo che soddisfi le esigenze dei mercati di capitali e che possa servire l’interesse pubblico”. A settembre, un gruppo di quadro leader nella definizione degli standard della sostenibilità – CDP, il Climate Disclosure Standards Board, CDSB, il Global Reporting Initiative, GRI, l’International Integrated Reporting Council, IIRC, e i principi contabili di sostenibilità Board, SASB,- ha rilasciato una dichiarazione congiunta che presenta una visione condivisa degli elementi necessari per un reporting aziendale completo e un impegno a collaborare con altri attori chiave, tra cui IOSCO e IFRS altri su questi sforzi.  La Iosco, nella sua risposta, ha affermato di impegnarsi a far progredire queste iniziative al fine di stabilire un reporting aziendale globale. Ashley Alder, presidente IOSCO e amministratore delegato dei titoli e Futures Commission, SFC, di Hong Kong, ha dichiarato: “Stabilire un’architettura di sistema globale per il reporting di sostenibilità nell’ambito della Fondazione IFRS potrebbe aiutare a promuovere la coerenza e la comparabilità transfrontaliera necessaria ai mercati dei capitali e ridurre il rischio di frammentazione”."}