{"date": "20201211", "category": "Il 57% del debito totale dell'azienda è finanziato da strumenti sostenibili", "title": "Iren emette il quarto green bond", "text": "Iren ha concluso con pieno successo l’emissione di un Green Bond, rafforzando ulteriormente il percorso intrapreso nell’ambito della Finanza Sostenibile e risultando la prima multiutility italiana per numero di strumenti emessi in questo formato con 4 Green Bond per complessivi 1.800 milioni di euro.  Il collocamento obbligazionario effettuato, con rating atteso BBB per Fitch in linea con quello di Iren, si caratterizza per un importo complessivo di 300 milioni di euro a valere sul Programma Euro Medium Term  Notes, EMTN,  da  4  miliardi  di  euro rinnovato  in  data  9  Dicembre  2020. I titoli, che hanno un taglio unitario minimo di 100 mila euro e scadono il 17 Gennaio 2031, pagano una cedola lorda annua pari a 0,25 % e sono stati collocati a un prezzo di emissione pari a 99,030%. Il tasso di rendimento lordo effettivo a scadenza è pari a 0,348% corrispondente ad un rendimento di 64 punti base sopra il tasso midswap. La data di regolamento è stata fissata per il 17 dicembre 2020.  Si prevede che il nuovo green bond sia quotato sul mercato regolamentato della Borsa Irlandese, Euronext Dublin, e sia ammesso a negoziazione sul sistema “ExtraMOT PRO” organizzato e gestito da Borsa Italiana nel segmento dedicato agli strumenti di tipo green. L’operazione ha fatto registrare una domanda complessiva superiore a 675 milioni alla comunicazione della final guidance, adesioni oltre 2 volte l’ammontare offerto, con un’elevata qualità, un’ampia diversificazione geografica e con una significativa partecipazione, circa il 70 %, da parte degli Investitori Socialmente Responsabili, SRI.  Il Green Bond emesso in data odierna è destinato al finanziamento di progetti che concorrono alla realizzazione degli obiettivi di sostenibilità definiti nel Piano Industriale Iren al 2025. Si tratta, in particolare, di progetti focalizzati sul recupero per dare nuova vita alla plastica, sullo sviluppo del teleriscaldamento e  sul miglioramento dei processi depurativi, che  concretizzano la visione di Multicircle Economy che caratterizza la strategia di Iren, in linea con gli obiettivi di sviluppo sostenibile delle nazioni unite al 2030. L’impegno di Iren ad uno sviluppo sostenibile è evidenziato anche dal recente ingresso nella A list del CDP che ha riconosciuto il valore delle azioni e delle strategie messe in campo per ridurre le emissioni, mitigare i cambiamenti climatici e sviluppare un’economia a basse emissioni di carbonio. L’elenco dei progetti rifinanziati dal Green Bond è stato definito da Iren e la sua corrispondenza a precisi criteri ambientali è assicurata da un ente esterno, DNV GL. L’operazione di collocamento è stata curata da Unicredit. Massimiliano Bianco, AD e DG di Iren, ha dichiarato: “L’emissione odierna conferma ulteriormente l’impegno di Iren a raggiungere gli obiettivi fissati nel piano industriale comunicato a fine settembre, nel quale oltre 2 miliardi di euro sono destinati a progetti sostenibili coerenti con la nostra visione di Multicircle Economy. I fondi raccolti permetteranno di finanziare progetti che contribuiranno ad incrementare la redditività del Gruppo, raggiungere i target di sostenibilità di medio e lungo termine e migliorare la qualità della vita nei nostri territori. Il successo dell’emissione obbligazionaria odierna è un segnale  forte da parte dei mercati  che  riconoscono al Gruppo un forte profilo di sostenibilità finanziaria, ambientale e sociale. Oggi Iren è l’unica multiutility italiana ad aver emesso quattro Green Bond che rappresentano, congiuntamente con altri strumenti di finanza sostenibile, circa il 57 % del debito totale.”"}