{"date": "20210118", "category": "Economia Circolare", "title": "Iren investe nella startup ReMat", "text": "Iren, tramite la controllata Iren Ambiente, ha siglato un contratto di investimento con la startup innovativa ReMat. L’accordo prevede un finanziamento tramite equity e un convertible a sostegno della fase di acquisto e collaudo degli impianti per il recupero del poliuretano e del successivo avvio della produzione e commercializzazione del materiale riciclato. L’operazione si colloca all’interno di IrenUp, programma di Corporate Venture Capital di Iren, che affianca le startup Italiane a più alto potenziale nel settore cleantech con investimenti in equity e accordi di co-sviluppo tecnologico. ReMat è una startup innovativa fondata nel 2018 con sede operativa a Nichelino, in provincia di Torino, nata con l’obiettivo di portare una vera e propria rivoluzione nella filiera del poliuretano espanso. Fino ad oggi, gli scarti di poliuretano derivanti dalle lavorazioni industriali, dal settore dell’automotive e dell’arredamento, venivano prevalentemente smaltiti in discarica o conferiti ai termovalorizzatori. Stessa destinazione era prevista anche per l’ampio settore dei materassi usati, oggetti sempre più composti da poliuterano. L’innovativa linea produttiva di ReMat recupererà scarti industriali di poliuretano e trasformerà un rifiuto, come i materassi a fine vita, in materia prima, con performance tecniche comparabili a quelle del poliuretano vergine. Questa operazione consentirà il risparmio di materie prime vergini e il recupero e il riciclo di poliuretano già utilizzato, caratterizzandosi dunque come una concreta iniziativa di economia circolare. Si stima infatti che in Italia ogni anno vengano dismessi circa 5 milioni di materassi, un quantitativo pari alla superficie di 1.600 campi da calcio. Grazie all’ottenimento dell’autorizzazione sperimentale da parte della Città Metropolitana di Torino e al supporto di Iren Ambiente, ReMat potrà finalizzare il collaudo dell’impianto ed iniziare, già nelle prossime settimane, a trattare parte del poliuretano raccolto e gestito dal Gruppo Iren consentendone il recupero e la successiva commercializzazione. “L’investimento in ReMat – ha dichiarato il presidente di Iren Renato Boero – è coerente con la strategia di Multicircle Economy, introdotta da Iren e focalizzata sull’uso consapevole ed efficiente delle risorse e sulla gestione integrata della filiera dei rifiuti. Con questa operazione Iren aggiunge un altro tassello al portafoglio di tecnologie di cui dispone per generare impatti importanti in termini di sostenibilità nei territori in cui opera e per contribuire contestualmente alla fase di rilancio del Paese”"}