{"date": "20210210", "category": "Riconoscimenti ESG", "title": "Iren premiata Supplier Engagement Leader da CDP", "text": "Iren ha ricevuto il riconoscimento di Supplier Engagement Leader (SER) da CDP, organizzazione no-profit indipendente che, a livello globale, raccoglie, analizza e diffonde dati sulle performance ambientali di imprese, città, stati e regioni e detiene il più grande database internazionale sulle politiche di gestione del climate change attuate dalle più importanti organizzazioni mondiali. Il riconoscimento, ottenuto solo dal 7% delle 5.800 aziende che hanno partecipato alla survey promossa da CDP sui cambiamenti climatici, testimonia l’efficacia con cui le aziende stanno coinvolgendo i propri fornitori nel contrasto al cambiamento climatico. Iren, in particolare, prevede di investire oltre 2 miliardi di euro al 2025 nella sostenibilità. Il Supplier Engagement Leader segue un ulteriore importante riconoscimento ricevuto lo scorso dicembre da CDP che ha incluso Iren tra le 8 imprese italiane e le 273 imprese a livello mondiale con un livello A per le performance connesse alla mitigazione dei cambiamenti climatici. “Il riconoscimento ottenuto da CDP è di particolare valore poiché testimonia l’impegno di Iren nella concretizzazione del proprio ruolo sociale e nella minimizzazione del proprio impatto verso l’esterno. Il nostro Gruppo sta dedicando sempre più attenzione al coinvolgimento dei propri fornitori, adottando politiche e strumenti per sviluppare un circolo virtuoso sull’intera catena del valore”, commenta Moris Ferretti, Vice Presidente di Iren. “Le emissioni delle aziende non finiscono alla porta d’ingresso. Le rilevazioni CDP mostrano infatti che le emissioni della catena di approvvigionamento di un’azienda sono in media 11,4 volte maggiori delle sue emissioni dirette. Un’azione aziendale significativa per il clima significa impegnarsi con i fornitori per ridurre le emissioni lungo tutta la catena del valore. Nonostante le sfide di COVID-19, nel 2020 quasi 400 aziende hanno ottenuto un posto nella Supplier Engagement Leaderboard di CDP. Congratulazioni a queste aziende – come Supplier Engagement Leaders, stanno guidando la transizione verso l’economia sostenibile a zero emissioni”, afferma Sonya Bhonsle, responsabile globale delle catene del valore, CDP."}