{"date": "20210514", "category": "Trimestrali 1Q21 ESG", "title": "Iren, crescita a doppia cifra e investimenti nella Multi-circle economy", "text": "Il Consiglio di Amministrazione di Iren ha approvato i risultati del primo trimestre 2021. Dal punto di vista finanziario, la multiutility emiliana ha mostrato un forte incremento di tutti gli indicatori economici, spiccano Ebitda in crescita del 14% e utile netto di Gruppo del 44% mentre i ricavi crescono a 1.140 milioni (+5,8% rispetto a 1.077 milioni al 31/3/2020). Nonostante il difficile contesto, il Gruppo proseguirà, grazie ad un profilo di business resiliente rispetto alla pandemia da Covid-19, nel proprio percorso di crescita declinato nell’ultimo piano industriale, che prevede rilevanti investimenti soprattutto nelle divisioni Reti e Ambiente, oltre agli investimenti destinati a potenziare la capacità di generazione elettrica ed estendere la rete di teleriscaldamento. Queste due aree di business sono infatti le più profittevoli e anche quelle che offrono maggiore potenziale per il futuro della società. Entrambe hanno superato i risultati del primo trimestre 2020 sia in termini di ricavi che di Ebitda. I risultati ottenuti nei primi tre mesi del 2021 mostrano come l’efficace ed efficiente gestione aziendale, la ripresa dello scenario energetico, un quadro climatico più favorevole e il contributo positivo dal consolidamento di I.Blu e Unieco abbiano consentito di assorbire gli effetti della pandemia. In virtù di segnali confortanti di ripresa, è confermato pertanto l’importante piano di investimenti nei settori regolati per migliorare la qualità del servizio soprattutto nel settore idrico, dove l’obiettivo è incrementare la capacità depurativa e ridurre l’uso della risorsa. Per quanto riguarda il settore Ambiente, gli investimenti saranno rivolti alla costruzione degli impianti di trattamento e smaltimento rifiuti previsti nel piano industriale e ad incrementare la qualità del servizio estendendo la raccolta porta-a-porta e la tariffazione puntuale. Iren conferma inoltre la sostenibilità come uno dei principali pilastri strategici grazie agli investimenti in progetti legati alla Multi-circle Economy, pari a circa il 60% degli investimenti previsti nel piano industriale, quali il recupero della materia, l’utilizzo efficiente e la tutela delle risorse, in combinazione con l’efficientamento energetico e la riduzione delle emissioni. “L’incremento di tutti gli indicatori economici e la contestuale riduzione dell’indebitamento finanziario, assumono ancora maggiore rilevanza tenuto conto dell’incertezza derivante dal perdurare della pandemia ed evidenziano la velocità di ripresa e la capacità di procedere verso gli obiettivi prefissati dal Gruppo. Nel corso dell’anno prevediamo un’importante accelerazione nello sviluppo impiantistico in ottica di economia circolare e nelle attività di efficientamento energetico che rappresentano due tra i pilastri del PNRR e che ci consentono di giocare un ruolo di primaria importanza nel panorama nazionale. Le riforme previste dal PNRR, ancor più dei fondi stanziati, serviranno da spinta per tutto il settore delle multiutility.” ha commentato Massimiliano Bianco, Amministratore Delegato del Gruppo che ha poi aggiunto “Con il sostegno dato dagli ottimi risultati ottenuti in questo trimestre, è possibile incrementare la guidance dei principali indicatori economico-finanziari del 2021.”"}