{"date": "20210211", "category": "ESG risks", "title": "ISDA ed AFME rispondono alla consultazione pubblica dell’EBA sull’impatto dei rischi ESG nelle istituzioni finanziarie", "text": "ISDA, International Swaps and Derivatives Association, e AFME, Association for Financial Markets in Europe, hanno presentato una risposta congiunta al Documento di discussione dell’EBA, European Banking Authority, sulla gestione e supervisione dei rischi ESG per gli istituti di credito e le case di investimento. I commenti al Documento di discussione, saranno poi tenuti in considerazione dall’Eba per la preparazione del documento finale dell’Action Plan sulla finanza sostenibile, previsto per fine giugno 2021, che dovrà definire come monitorare e supervisionare i rischi ESG, definendo anche standard e linee guida arrivando eventualmente anche a includere questi fattori nei requisiti di capitale degli istituti di credito per supportare le vulnerabilità di fronte alle conseguenze del cambiamento climatico, e nell’esame degli Srep.  ISDA e AFME si raccomandano che l’introduzione dei vari tasselli regolamentari sia graduale, visto che le banche e le istituzioni finanziarie sono nella fase iniziale del processo di integrazione dei rischi ESG. Inoltre le due associazioni chiariscono che al momento i modelli di valutazione dei rischi ESG sono in fase di assestamento, per il momento quindi non è il caso di parlare di Stress test sul clima per le banche, ma solo di analisi dello scenario del rischio sul clima. La differenza non è solo nelle parole ma è significativa in quanto le conclusioni dello Stress possono avere un effetto sulle richieste di capitale, che è da escludere per una semplice analisi. Anche sugli Srep ESG le due associazioni invitano l’EBA alla prudenza. Lo scopo degli Srep è fornire un quadro complessivo del profilo di rischio di un ente che sia il più adeguato possibile, tenendo conto di tutti i rischi rilevanti e dei loro possibili fattori di mitigazione. Bisogna quindi trovare un equilibrio tra la necessità di catturare nuove forme di rischio nella valutazione e l’eventualità di rendere meno affidabile una metodologia provata e che funziona evitando conseguenze ingiustificate nel punteggio. Il primo suggerimento rivolto all’EBA è quello di arrivare a una definizione allineata dei fattori e dei rischi ESG tra le varie autorità, presupposto fondamentale per finalizzare la standardizzazione delle iniziative esistenti e l’ulteriore integrazione delle iniziative in atto. Su come includere i propri rischi ESG e quelli di clienti e controparti nei business model e nella pianificazione finanziaria sono arrivati stimoli e proposte da numerose istituzioni, Commissione Europea, BCE, autorità locali, e rivolti alle banche e alle istituzioni finanziarie . Un contesto normativo che, correttamente, l’Eba ha tenuto in considerazione perché sono tutti elementi di un quadro regolatorio complessivo e interconnesso. Tra i chiarimenti necessari vi è anche quello del significato stesso di rischio ESG, dato che i cosiddetti rischi ESG sono i rischi scatenati da fattori ESG sui tipici rischi di credito, operativo e di mercato, la cui natura non cambia in relazione all’elemento che lo ha attivato. Nella considerazione dei rischi inoltre è importante un bilanciamento tra gli effetti positivi e quelli negativi di un fattore per non arrivare a sovrastimarne l’effetto (il caso per esempio della chiusura di un impianto inquinante che migliora l’esposizione ambientale e peggiora quella sociale), inoltre bisogna evitare la duplicazione degli effetti (per esempio un rischio che rientra tra quelli di governance non deve essere considerato anche tra quelli ESG) infine c’è la questione delle metodologie, delle metriche e dei dati (per esempio sulla filiera) perché alcune sono più sviluppate e affidabili di altre. Il focus principale del documento di discussione riguarda i rischi a cui sono esposti gli istituti per l’impatto dei fattori ESG sulle loro controparti. A questo riguardo l’ambito di definizione dei fattori ESG dovrebbe essere il più ampio possibile e dovrebbero essere chiariti alcuni punti quali, per esempio, se tenere in considerazione il rischio reputazionale legato alle controparti che vengono finanziate e se le altre istituzioni finanziarie vanno ritenute controparti. Inoltre ci sono rischi che non derivano direttamente da controparti e devono essere a loro volta considerati con una definizione più ampia. Inoltre è probabile che i fattori ESG identificati, e i loro rischi associati, si evolvano nel tempo, quindi le due Associazioni sono del parere che qualsiasi quadro delle policy dovrebbe essere abbastanza flessibile da affrontare adeguatamente le questioni che potranno emergergere nel tempo nella transizione a un’economia sostenibile. L’EBA viene invitata a considerare con attenzione l’uso del principio di proporzionalità, introdotto dal regolemento SDRF, si ritiene che si dovrebbe evitare di utilizzare automaticamente la dimensione come fattore determinante per valutare la proporzionalità. Supponendo che le banche grandi o più piccole siano più o meno vulnerabili ai rischi ESG semplicemente a causa delle dimensioni non è accurato e dovrebbero essere presi in considerazione anche altri criteri come il modello di business, l’ubicazione geografica e altro.  Da un certo punto di vista le istituzioni più piccole, meno diversificate, possono essere ancora più vulnerabili al rischio ESG delle istituzioni più grandi. Ad esempio, una banca specializzata in mutui al dettaglio potrebbe non detenere un’ampia quota di mercato complessiva, ma al contempo essere un’istituzione sistemica a livello locale a causa della sua quota nel comparto dei mutui. Questa concentrazione aziendale può proteggere dai rischi sociali o di governance, ma potrebbe dar luogo a rischi ambientali, di transizione e fisici più elevati rispetto a quelli affrontati da un istituto più diversificato. Per quanto riguarda l’integrazione dei fattori e dei rischi ESG nel pricing dei prodotti finanziari, se si intende perseguire una politica che imponga alle banche di adattare la strategia di determinazione dei prezzi per tenere conto direttamente dei rischi ESG, ciò dovrebbe riflettere la maturità delle metodologie e l’analisi dei rischi ESG e le aspettative di vigilanza dovrebbero gradualmente inserirsi con l’evoluzione delle capacità del settore e delle imprese.  Le difficoltà di includere i fattori ESG nei modelli di credito interni (PD, LGD) a causa della mancanza di dati storici inclusi i default del credito dovuti a fattori ESG richiede che le banche testino progressivamente i fattori ESG rilevanti per includerli nei modelli di credito quando diventano statisticamente significanti. Si nota che i modelli di credito resteranno sempre indietro rispetto agli eventi di credito. Nel complesso, qualsiasi raccomandazione di policy in merito dovrebbe essere puramente qualitativa in questa fase. È importante che vengano sviluppati approcci globali in questo settore."}