{"date": "20210419", "category": "Net Zero entro il 2050", "title": "Ispra, stima un calo del 9,8% delle emissioni di gas serra nel 2020 in Italia a causa del Covid-19", "text": "Secondo le prime previsioni dell’Ispra, nel 2020 c’è stata una forte riduzione delle emissioni di gas serra, attese in calo del 9,8% rispetto al 2019. La contrazione è da associare però più alle chiusure e alle restrizioni alla mobilità legate alle misure per contrastare il diffondersi della pandemia Covid-19, che hanno portato a una stima di riduzione del Pil pari all’8.9%. Il miglioramento previsto è dovuto alla riduzione delle emissioni per la produzione di energia elettrica (-12,6%), per la minore domanda di energia, e dalla riduzione dei consumi energetici anche negli altri settori, industria (-9,9%), trasporti (-16,8%) a causa della riduzione del traffico privato in ambito urbano, e riscaldamento (- 5,8%) per la chiusura parziale o totale degli edifici pubblici e delle attività commerciali. Nel mese di febbraio 2021 è stata trasmessa a Bruxelles la Strategia Italiana di lungo termine sulla riduzione delle emissioni dei gas a effetto serra, elaborata nell’ambito degli impegni dell’Accordo di Parigi sui cambiamenti climatici, che individua la neutralità emissiva come obiettivo che l’Italia dovrà raggiungere entro il 2050. Tutti i settori saranno chiamati nei prossimi 30 anni a fornire un contributo estremamente rilevante che va ben oltre quanto previsto dal Piano nazionale energia e clima, con impatti significativi sulla vita di tutti i cittadini, a cominciare dalle modalità di trasporto. Anche a prescindere dalla consistente riduzione del 2020, l’Italia mostra già da tempo un miglioramento per quanto riguarda le emissioni di gas serra. Nel 2019 queste ultime hanno evidenziato una diminuzione del 19% rispetto al 1990, passando da 519 a 418 milioni di tonnellate di CO2 equivalente e del 2,4% rispetto al 2018. Il dato è contenuto nella descrizione dello stato emissivo nazionale fornita dai due Report, il National Inventory Report 2021 e l’Informative Inventory report 2021, presentati dall’ISPRA (Istituto Superiore per la Protezione e la Ricerca Ambientale). I due rapporti disegnano il quadro globale e di dettaglio della situazione italiana sull’andamento dei gas serra dal 1990 al 2019 accompagnati da un focus sulle emissioni provenienti dai trasporti su strada. I settori della produzione di energia e dei trasporti restano responsabili di circa la metà delle emissioni nazionali di gas climalteranti. Il complesso dei trasporti, che mostra un aumento del 3,2% rispetto al 1990, riflette il trend osservato nel consumo di combustibile per il trasporto su strada e che, nel periodo di riferimento, registra un aumento delle percorrenze complessive (veicoli-km) di circa il 22%. "}