{"date": "20210119", "category": "EU taxanomy", "title": "ISS ESG lancia una nuova soluzione di allineamento alla tassonomia UE", "text": "ISS ESG ha lanciato una soluzione di allineamento dei portafogli alla tassonomia dell’UE rivolto a investitori istituzionali che offre oltre 400 fattori ESG di screening specifici per la tassonomia attraverso un processo di valutazione, composto da cinque fasi. Il regolamento sulla tassonomia stabilisce un quadro di classificazione a livello dell’UE, consentendo alle imprese di identificare le attività economiche e gli investimenti che possono essere trattati come “sostenibili dal punto di vista ambientale”. La soluzione EU Taxonomy Alignment di ISS ESG consente a gestori patrimoniali, fondi pensione, assicuratori, banche e altri investitori di identificare il livello di allineamento dei loro investimenti e dei prodotti finanziari con le attività definite dalla tassonomia e quantificare i rispettivi ricavi al fine di ottemperare ai prossimi obblighi di disclosure. La EU Taxonomy Alignment Solution di ISS ESG assiste nell’analisi degli investimenti rispetto alle attività rilevanti ai fini della tassonomia, che sono state finora definite per i primi due dei sei obiettivi. I sei target individuati dal regolamento sono la mitigazione del cambiamento climatico, l’adattamento al cambiamento climatico, l’uso sostenibile e la protezione delle risorse idriche e marine, la transizione verso un’economia circolare con riferimento alla riduzione e al riciclaggio dei rifiuti, la prevenzione e il controllo dell’inquinamento e la protezione di ecosistemi sani. Tutti i partecipanti ai mercati finanziari con prodotti rilevanti commercializzati nell’UE saranno tenuti a segnalare l’allineamento, a partire dai primi due obiettivi di tassonomia, ossia la mitigazione dei cambiamenti climatici e l’adattamento ai cambiamenti climatici, entro gennaio del prossimo anno.  Marija Kramer, Managing Director Head di ISS ESG, ha dichiarato: “La preparazione per i prossimi requisiti di disclosure rappresenterà una sfida chiave per gli investitori nel 2021. ISS ESG ha sperimentato un’innovativa soluzione dedicata all’allineamento alla tassonomia dell’UE. La soluzione offre piena trasparenza con dati granulari e consente agli utenti di seguire la valutazione passo dopo passo e di personalizzare il modello in base alle proprie esigenze”. Insieme al partner di consulenza Adelphi e per conto del Ministero tedesco dell’Ambiente, ISS ESG ha condotto un pilot study, avviato lo scorso anno, valutando il grado di allineamento tassonomico di 75 società quotate europee, uno studio primo nel suo genere nella ricerca sulla tassonomia. La metodologia di rating ESG di ISS e la tassonomia dell’UE sono allineate per quanto riguarda il modo in cui un’attività economica dovrebbe essere valutata in termini di contributo allo sviluppo sostenibile. Entrambi considerano gli impatti associati a un’attività in modo olistico lungo la rispettiva catena del valore e sono altamente specifici. Basandosi su questo successo, la ISS ESG EU Alignment Taxonomy Solution è stata lanciata con un universo di copertura iniziale di oltre 6.000 società, da espandere nel futuro."}