{"date": "20200918", "category": "Approfondimenti", "title": "Intesa Sanpaolo sostiene l’innovazione a supporto della Circular Economy e della Data Driven Economy", "text": "Gli obiettivi di innovazione sono realizzati da Intesa Sanpaolo con una società dedicata – Intesa Sanpaolo Innovation Center – che si occupa di esplorare e apprendere nuovi modelli di business e fungere da motore e stimolo della nuova economia in Italia, lungo le traiettorie della Circular Economy e della Data Driven Economy. In questo rapporto, presentato dalla banca nell’ambito dell’incontro “Intesa Sanpaolo motore per lo sviluppo sostenibile e inclusivo” che il Gruppo organizza con cadenza annuale per illustrare i risultati e le nuove iniziative di sostenibilità, l’istituto fa il punto sulle proprie proposte studiate per contribuire in maniera fattiva ad affrontare il problema dell’occupazione giovanile nel Paese cercando di colmare il disallineamento tra domanda e offerta di lavoro e il gap di competenze tra giovani disoccupati e bisogni delle imprese. Seconda di sei puntate. Ad oggi, l’Italia presenta un ampio gap rispetto agli altri Paesi Europei in termini di innovazione, posizionandosi in fondo alla classifica dei Paesi europei secondo l’Innovation Index di Assirm, che misura la capacità di un Paese di promuovere e generare innovazione.  Il rapporto tra investimenti in R&S e PIL è circa 1,4% e gli investimenti di venture capital sono ancora limitati se comparati con gli altri Paesi europei (investiti circa USD 250 milioni al 3° trimestre 2019 rispetto ai USD 25,8 miliardi a livello europeo). Ciò nonostante, l’innovazione in Italia può ancora trovare un terreno fertile: il panorama dei player attivi nell’ecosistema dell’innovazione è ampio e variegato. È cruciale quindi identificare opportunità per garantire il sostegno e lo sviluppo dell’innovazione, nonché politiche per promuoverla nel nostro Paese.  Intesa Sanpaolo ha colto la sfida dell’innovazione in Italia e intende rivestire un ruolo di primaria importanza nello sviluppo della nuova economia. Ciò si riflette sul posizionamento di primato nel mercato delle imprese innovative:  a. 24% circa la quota del Gruppo nel mercato delle Startup: rapporti attivi con circa 2.500 star- tup su 10.600 (fonte Mise);  b. 50% circa la quota di mercato del Gruppo su PMI Innovative: rapporti attivi con circa 600 PMI innovative sulle oltre 1.200 (fonte Mise).   L’azione di Intesa Sanpaolo Innovation Center, la società dedicata nella ricerca continua di inno- vazione per i clienti, si sviluppa sostanzialmente lungo quattro direttrici:  1. Analisi di megatrend e trend di innovazione e sperimentazioni di frontiera:  2. Sviluppo e valorizzazione startup:  3. Open innovation: • analizzate nel 2019 circa 400 imprese di cui circa 90 selezionate per intraprendere percorsi di trasformazione; • sottoscritti 30 contratti di Business Development per supportare la crescita del business delle startup (e.g. Yobs, Enerpaper). 4. Diffusione della cultura e sviluppo del network per l’innovazione:"}