{"date": "20210212", "category": "Transizione energetica", "title": "Italgas mette in esercizio altri 130 km di reti native digitali, in Sardegna", "text": "Italgas, attraverso la sua società di distribuzione Medea, ha dato il via in questi giorni alle attività di messa in esercizio di ulteriori 130 chilometri circa di reti native digitali al servizio di otto comuni nel Sud della Sardegna.  “La Sardegna – ha commentato l’Ad di Italgas, Paolo Gallo – si conferma il principale incubatore di una nuova generazione di infrastrutture destinata a cambiare il volto della distribuzione del gas in Italia e in Europa e a contribuire in maniera determinante alla transizione energetica. Questa rete, la più moderna del Paese, sarà in grado, in un futuro non lontano, di accogliere anche gas rinnovabili come biometano, idrogeno e metano sintetico”. Le reti saranno inizialmente alimentate attraverso carri cisterna, in attesa di poter installare i già previsti depositi criogenici di Gnl (gas naturale liquefatto) che garantiranno continuità del servizio e massima flessibilità nell’approvvigionamento del metano.  Negli otto comuni, che contano complessivamente circa 32.000 abitanti, la società ha già realizzato circa 5.800 predisposizioni e raccolto 6.500 manifestazioni d’interesse all’allacciamento alla rete. L’avvio delle attività di distribuzione è stato tempestivamente comunicato anche alle Società di Vendita affinché possano procedere alla sottoscrizione dei contratti di fornitura. Attraverso Medea, società di distribuzione del Gruppo, Italgas è presente in 17 dei 38 bacini in cui è divisa la Sardegna, compresi i principali capoluoghi. Sull’isola Italgas ha cominciato a operare nel 2017 attraverso l’acquisizione di diversi operatori e concessioni. I lavori per la realizzazione delle nuove reti digitali sono in stato avanzato in tutte le aree in concessione e l’intervento ha già contribuito alla creazione di oltre 600 nuovi posti di lavoro nell’indotto."}