{"date": "20210215", "category": "Batterie al litio", "title": "Italvolt, con Comau, realizzerà in Italia la più grande Gigafactory d’Europa", "text": "Italvolt, newco costituita dall’imprenditore svedese Lars Carlstrom, realizzerà la prima Gigafactory in Italia, destinata a diventare la più grande fabbrica di batterie agli ioni di litio in Europa e la dodicesima al mondo per dimensione. L’impianto si svilupperà su 300.000 m2 e avrà una capacità iniziale di 45 GWh, che potrà raggiungere i 70 GWh. Con una stima di 4.000 lavoratori impiegati e nel complesso 10.000 nuovi posti di lavoro creati, la Gigafactory Italvolt rappresenterà uno dei progetti industriali più importanti degli ultimi anni in Italia, per un investimento complessivo di circa 4 miliardi di euro. La prima fase del progetto sarà completata entro la primavera 2024. Il primo step del progetto prevede l’individuazione dell’area dove verrà costruito l’impianto, al termine dell’attività di due diligence attualmente in corso su alcuni siti selezionati a livello nazionale. Per la realizzazione di un progetto così sfidante, in termini di dimensioni e di sforzo ingegneristico, Carlstrom ha scelto di puntare sull’Italia, Paese riconosciuto a livello globale per la sua capacità di eccellere nel campo dell’innovazione della ricerca tecnologica e per il ruolo di leadership che l’Italia storicamente ricopre all’interno dell’industria automotive a livello globale. Il nuovo impianto sarà in grado di contribuire con la propria produzione, in modo significativo, alla crescente domanda di batterie in Europa, in gran parte proveniente dall’industria automotive, che entro il 2030 aumenterà a livello globale di 17 volte fino a circa 3.600 gigawatt (GWh), con una previsione di richiesta da parte dell’Unione europea di 565 GWh, dietro solo alla Cina, con un fabbisogno previsto di 1.548 GWh.. Il gigaplant di Italvolt sarà progettato dalla divisione Architettura di Pininfarina, iconica casa di design automobilistico che ha da poco celebrato i sui 90 anni di attività e già operativa su progetti di simile portata. Con una forte attenzione all’impatto ambientale e sociale, Pininfarina intende progettare un impianto industriale di nuova generazione, intelligente e responsabile, applicando metodologie costruttive DFMA e aprendo l’edificio al suo contesto, al fine di integrarlo nelle dinamiche economiche e sociali del territorio. Comau, leader mondiale nel campo dell’automazione industriale, sarà il fornitore di soluzioni innovative, impianti e tecnologie per il gigaplant. Inoltre Comau si occuperà della realizzazione del laboratorio di Ricerca e Sviluppo che accoglierà accademici e partner industriali impegnati nello sviluppo delle tecnologie più all’avanguardia nel settore della mobilità elettrica. Carlstrom, CEO e fondatore di Italvolt, ha dichiarato: “Con il progetto della nostra Gigafactory, Italvolt vuole dare una risposta importante alla storica opportunità dell’industrializzazione green, che sta interessando in modo trasversale tutti i settori produttivi, con un impatto socio-economico che rappresenterà una svolta per l’economia globale. Un’opportunità, quella della “green transition” a livello industriale, che da sempre mi appassiona e attraverso il lancio di Italvolt questa passione diventerà una realtà. Credo fortemente che il nostro team di ingegneri e tecnici altamente qualificati potrà realizzare la produzione di batterie più ecologica non solo in Europa, ma in tutto il mondo. Il nostro obiettivo è assicurare il futuro dell’industria automobilistica e garantire che la catena di approvvigionamento sia il più green possibile, dall’inizio alla fine. L’impatto socio-economico che la nuova industrializzazione verde porta con sé rappresenterà una svolta per il mondo”."}