{"date": "20210311", "category": "Risultati 2020", "title": "Italgas pubblica i risultati del 2020, in crescita gli investimenti a sostegno dell’efficientamento", "text": "Ricavi e utile netto in crescita. Le performance registrate da Italgas nel 2020 dimostrano la capacità della società di continuare a generare solidi risultati economico-finanziari e operativi anche in un contesto come quello della pandemia e perseguendo i propri obiettivi di crescita sostenibile. Questo grazie anche alle azioni di efficientamento e di innovazione tecnologica intraprese dal gruppo. I ricavi adjusted sono pari a 1,33 miliardi (+6% rispetto al 2019), mentre l’utile netto adjusted è di 345,4 milioni (+0,1%). Nonostante il periodo di lockdown, gli investimenti si confermano in leggero aumento attestandosi attorno ai 780 milioni di euro, con un +5% rispetto al 2019, in linea con il Piano Strategico della Società. “Innovazione tecnologica, investimenti, presenza capillare sul territorio e sostenibilità continueranno a essere i nostri driver principali per la creazione di valore per gli azionisti e per le comunità in cui operiamo- ha commentato l’Ad Paolo Gallo– nella prospettiva di contribuire attivamente al processo di decarbonizzazione dell’economia e di contenimento delle emissioni fuggitive di metano, in coerenza con le indicazioni della Commissione Ue per i DSO del gas, ritenuti attori essenziali della transizione energetica”. Italgas ha pubblicato anche un set di highlights relativi alla sostenibilità. Il Gas Leakage Rate, il rapporto tra il volume emissioni fuggitive di gas e il volume gas vettoriato, ha registrato una crescita di 0,1% rispetto al 2019. Inoltre si è verificata una riduzione del 5,4% dell’intensità energetica rispetto al 2019. Infine sono state erogate oltre 20.000 ore di formazione su tematiche inerenti alla digitalizzazione. A fine gennaio 2021, Italgas si è confermata nel FTSE4GOOD Index Series, con un risultato 4,2/5. La società è presente in questo indice dal 2017. Inoltre, Italgas è tra i primi tre titoli per peso nell’MSCI Italy Small Cap Index, in cui fa parte dal 2017. Nel novembre 2020, Italgas si è confermata nel DJSI con miglioramento in due aree, la gestione della catena di fornitura e la reportistica ambiementale. Sempre nel 2020, Italgas è stata inclusa negli indici ECPI Euro ESG Equity e ECPI World ESG Equity."}