{"date": "20210427", "category": "Fusione", "title": "Italgas, Seaside e TEG si uniscono per dare vita a un player nazionale dell’efficienza energetica", "text": "È stata perfezionata la fusione tra le due Esco di Italgas, Seaside e TEG (Toscana Energia GREEN), che dà vita a un player di livello nazionale nel settore dell’efficienza energetica. “La creazione di un player di livello nazionale nel campo dell’efficienza energetica – ha commentato Paolo Gallo, Ad di Italgas – abilita una maggiore integrazione e più efficaci sinergie in tutto il Gruppo Italgas per giocare un ruolo ancora più rilevante nel percorso di trasformazione digitale e di efficientamento del settore che portiamo avanti dal 2018. Quest’operazione oltre a essere pienamente in linea con il Piano Strategico 2020-2026, ci consente di operare in maniera ancora più aderente alle indicazioni della Commissione europea che attribuisce ai player della distribuzione anche il compito di promuovere una maggiore efficienza nel consumo di energia per il raggiungimento degli obiettivi net carbon zero; obiettivi a cui la nuova realtà contribuirà anche attraverso l’individuazione di soluzioni sempre più all’avanguardia in termini di sostenibilità ambientale e di risparmio energetico”. L’efficacia della fusione, che vede l’incorporazione di TEG da parte di Seaside, è stabilita a partire dal 1° maggio prossimo e consentirà alle due società di unire le rispettive forze, know-how e tecnologie, maturate in ambiti diversi, proponendo al mercato un’offerta in grado di soddisfare la quasi totalità delle esigenze dei settori pubblico e privato. Seaside, infatti, è maggiormente orientata al settore privato e offre servizi innovativi di consulenza energetica negli ambiti industriale e residenziale; TEG opera invece nel mercato dei servizi energetici e ha sviluppato soluzioni prevalentemente rispondenti alle esigenze della Pubblica Amministrazione. Insieme svilupperanno, già nel primo anno di attività, un giro d’affari complessivo dell’ordine di 30 milioni di euro e un EBITDA superiore a 6 milioni di euro."}