{"date": "20210226", "category": "Emissioni obbligazionarie green", "title": "Italia, pronto BTp green da 35 miliardi per perseguire obiettivi di sostenibilità", "text": "L’Italia fa il suo ingresso nel mercato del debito sovrano collegato alla finanza sostenibile, attraverso i nuovi BTP Green, fornendo un ulteriore impulso alla strategia del nostro Paese per conseguire la neutralità climatica entro il 2050 e raggiungere gli obiettivi dello European Green Deal, all’interno del percorso delineato già da alcuni anni, soprattutto con le linee di azione del Piano Nazionale Integrato per l’Energia e il Clima. L’emissione che ammonta ad un massimo di 35 miliardi avrà scadenze lunghe e finanzierà una serie di progetti nel settore dei trasporti che complessivamente godrà della maggior parte degli investimenti. I capitali raccolti serviranno anche per rifinanziare spese già sostenute nel biennio 2018-2020 e per coprire quelle dell’anno corrente. I tassi invece rimangono ancora un’incognita. Questa impostazione è peraltro perfettamente coerente e complementare rispetto ai recenti sviluppi a livello europeo, dove il pacchetto NGEU prevede una quota molto significativa dedicata al finanziamento di spese green, e alle scelte dell’Italia per la presidenza del G20 del 2021 che hanno riportato il tema dei cambiamenti climatici al centro dell’agenda. La transizione ecologica richiede la trasformazione in senso green delle infrastrutture energetiche e di trasporto e forti investimenti nel patrimonio edilizio e nel settore industriale, per favorirne l’ammodernamento e la sostenibilità. Obiettivi ambiziosi e comuni a tutto il Sistema-Paese, che richiedono risorse e forti sinergie tra pubblico e privato. In questo quadro, il settore finanziario svolge un ruolo fondamentale, sempre più riconosciuto e apprezzato dagli investitori. Lo dimostra il crescente successo degli strumenti di finanza sostenibile, un mercato nel quale il nostro Paese è già in prima linea, grazie agli ottimi risultati raggiunti dagli emittenti di Green e Social Bond. In particolare, la crescita dei volumi di obbligazioni green emesse nel settore privato evidenzia come questo tipo di titoli stiano diventando rapidamente un segmento importante del mercato obbligazionario italiano. Il lancio del primo ‘Green bond’ sovrano dell’Italia, coerentemente con la decisione assunta dal nostro Paese con la Legge di Bilancio per il 2020, rilancia l’impegno ambientale del nostro Paese e promuove la partnership tra pubblico e privato per ampliare ulteriormente l’offerta degli strumenti di finanza sostenibile. Con l’emissione di titoli di Stato Green, l’Italia finanzierà le spese statali destinate a contribuire alla realizzazione degli obiettivi ambientali delineati dalla Tassonomia europea delle attività sostenibili: mitigazione dei cambiamenti climatici, adattamento ai cambiamenti climatici, uso sostenibile e protezione delle risorse idriche e dell’ambiente marino, transizione ad un‘economia circolare, prevenzione e controllo dell’inquinamento, protezione, miglioramento e ripristino della biodiversità, degli ecosistemi e dei servizi ambientali. Inoltre, l’utilizzo dei proventi raccolti tramite le emissioni di titoli Green aiuterà l’Italia a sostenere gli Obiettivi di Sviluppo Sostenibile dell’Agenda 2030 dell’ONU. Per l’emissione dei titoli di Stato Green è stato istituito un Comitato Interministeriale incaricato di individuare le informazioni circa le spese potenzialmente ammissibili al finanziamento nonché di fornire al MEF tutte le informazioni necessarie per tracciare queste spese ed il loro impatto. Grazie a queste informazioni infatti, con cadenza annuale, verrà reso pubblico un report che illustrerà l’allocazione delle risorse reperite ed i loro effetti rispetti agli obbiettivi di sostenibilità ambientale mediante opportuni indicatori e metriche. Il Quadro di riferimento sarà aggiornato regolarmente in relazione agli sviluppi del settore, in particolare per quanto riguarda la conformità ad eventuali aggiornamenti dei Green Bond Principles dell’ICMA, alla Tassonomia europea delle attività sostenibili e ai futuri Green Bond Standards dell’Unione europea."}