{"date": "20201029", "category": "Iniziative ESG", "title": "Italgas, sottoscrive lo “Statement from Business Leaders” delle Nazioni Unite", "text": "Paolo Gallo, amministratore delegato di Italgas, ha sottoscritto lo “Statement from Business Leaders for Renewed Global Cooperation”, una dichiarazione promossa in occasione del 75° anniversario delle Nazioni Unite. L’iniziativa rientra nell’ambito delle attività del Global Compact (a cui Italgas aderisce dal 2018), la più grande iniziativa di sostenibilità corporate a livello mondiale. Lo Statement ha come scopo quello di rilanciare a livello mondiale i principi del multilateralismo inclusivo e della cooperazione, ponendo il focus sulle tre dimensioni fondamentali ESG. La dichiarazione è stata sottoscritta da più di 1.000 Ceo provenienti da ogni settore e Paese. “L’impegno di Italgas sulle tematiche di sostenibilità” sottolinea la società in una nota, “è orientato in questa direzione ed è consolidato chiaramente all’interno del Piano di Sostenibilità (2019-2025), grazie alle sue 45 azioni che l’azienda porta avanti ogni giorno.  Un agire d’impresa fondato su una vera e propria cultura di sostenibilità e che mira a raggiungere gli SDGs promossi dalle Nazioni Unite nell’Agenda globale al 2030. Il raggiungimento delle azioni viene costantemente monitorato internamente per valutare i processi, le iniziative e le attività necessarie per realizzare uno sviluppo sostenibile lungo tutta la catena del valore.  Lo testimoniano gli indici di sostenibilità in cui Italgas è stata confermata nel 2019: dal FTSE4Good Index, passando per il prestigioso Dow Jones Sustainability Index World e la conferma, sempre nel 2019, del MSCI World Energy Index, fino ad arrivare all’ECPI Euro ESG Equity e all’ECPI World ESG Equity. Conferme e certificazioni che accrescono la credibilità dell’azienda nei confronti di investitori e stakeholder”."}