{"date": "20210218", "category": "Transizione energetica", "title": "Italvolt sceglie l’area ex Olivetti di Scarmagno per la prima Gigafactory in Italia", "text": "Italvolt, società fondata e guidata da Lars Carlstrom, annuncia di aver scelto l’area ex Olivetti di Scarmagno per la realizzazione della prima “Gigafactory” in Italia, ovvero un impianto che sarà dedicato alla produzione e allo stoccaggio di batterie a ioni di litio per veicoli elettrici. La prima fase del progetto, che prevede un investimento complessivo di circa 4 miliardi di euro, sarà completata entro la primavera 2024. L’area ex Olivetti di Scarmagno, di proprietà del Fondo Monteverdi gestito da Prelios SGR, è stata selezionata da Italvolt per le sue caratteristiche tecniche e per la sua collocazione geografica particolarmente favorevoli. Il sito è oggi una vasta area industriale dismessa che si estende per circa 1 milione di mq, scelta già ai tempi della Olivetti dagli architetti Marco Zanuso ed Eduardo Vittoria per la facilità dei collegamenti stradali, autostradali e ferroviari, sia con Ivrea che con la città di Torino. Altro fattore che rende l’area di Scarmagno ideale ad ospitare il progetto di Italvolt è il suo forte legame con il tessuto produttivo del Piemonte che è la prima regione in Italia per quanto riguarda la produzione industriale automotive. La Gigafactory di Italvolt, con 300.000 mq previsti e una capacità iniziale di 45 GWh, che potrà raggiungere i 70 GWh, rappresenta un’importante opportunità di rilancio economico-industriale dell’area di Scarmagno, con un impatto significativo anche a livello regionale. Si stima infatti che nell’impianto verranno impiegati circa 4.000 lavoratori, con un indotto che nel complesso potrà arrivare a creare fino a 15.000 nuovi posti di lavoro. Il nuovo impianto, che sarà in grado di rispondere in modo significativo alla crescente domanda di batterie in Europa, destinata ad aumentare a livello globale di 17 volte fino a circa 3.600 gigawatt (GWh) entro il 2030, sarà progettato dalla divisione Architettura di Pininfarina, iconica casa di design automobilistico, che ha da poco celebrato i sui 90 anni di attività e già operativa su progetti di simile portata.  Con una forte attenzione all’impatto ambientale e sociale, Pininfarina intende progettare un impianto industriale di nuova generazione, intelligente e responsabile, applicando metodologie costruttive DFMA e aprendo l’edificio al suo contesto, al fine di integrarlo nelle dinamiche economiche e sociali del territorio.  Comau, leader mondiale nel campo dell’automazione industriale, con oltre 45 anni di esperienza e una forte specializzazione nei processi di elettrificazione, sarà il fornitore di soluzioni innovative, impianti e tecnologie per il gigaplant. Inoltre, Comau si occuperà della realizzazione del laboratorio di Ricerca e Sviluppo che accoglierà accademici e partner industriali impegnati nello sviluppo delle tecnologie più all’avanguardia nel settore della mobilità elettrica. Lars Carlstrom, CEO e fondatore di Italvolt, ha dichiarato: “Il sostegno della Regione Piemonte, delle amministrazioni locali e delle associazioni di categoria è stato oltre le nostre aspettative, l’intensa e proficua collaborazione degli ultimi otto mesi è stata determinante per la nostra decisione. Siamo particolarmente entusiasti di poter avviare il nostro progetto in Piemonte, dove abbiamo trovato la perfetta combinazione dei fattori che credo siano necessari per cogliere al meglio l’opportunità dell’industrializzazione verde: una solida tradizione industriale e un know-how tecnologico altamente specializzato proprio nell’industria automobilistica. Siamo infine onorati di avere la possibilità di costruire la nostra Gigafactory nell’area di Scarmagno, un tempo occupata dal polo industriale Olivetti, azienda che ha segnato la storia dell’industria italiana e ancora oggi rappresenta un’icona della tecnologia made in Italy”."}