{"date": "20210114", "category": "Stakeholder Partnership", "title": "Italgas lancia il “Progetto Assicurazioni per Appaltatori” a sostegno della catena di fornitura", "text": "Italgas ha dato il via al “Progetto Assicurazioni per Appaltatori” per consolidare e migliorare il rapporto con i fornitori e rilanciare le sfide della digitalizzazione e della sostenibilità. Tra gli stakeholder, i partner e i fornitori sono da sempre determinanti nel successo del servizio offerto da Italgas, per questa ragione l’obiettivo è quello di lavorare in ottica di partnership e inclusività insieme a tutti i fornitori con cui condividono professionalità, competenza e valori che da circa due secoli contraddistinguono Italgas. Il Progetto “Assicurazioni per Appaltatori” consentirà alle imprese che operano con Italgas di adempiere agli obblighi assicurativi in maniera totalmente innovativa rispetto al passato. Il tutto attraverso una piattaforma digitale online e grazie una nuova convenzione stipulata da Italgas sul mercato assicurativo. Un’iniziativa dedicata esclusivamente ai fornitori del Gruppo, che operano quotidianamente con loro nella realizzazione e manutenzione di reti ed impianti, gas e acqua, nelle attività affini alle costruzioni edilizie e di impianti con presenza di cantieri, nonché ai lavori di bonifica. Questo accordo permetterà alle imprese di lavorare in sicurezza, ottenere garanzie ottimali a costi estremamente competitivi e di rendere più veloci e efficienti quei processi aziendali che prima richiedevano tempi molto più lunghi. Grazie a questo progetto, infatti, basteranno sole 4 ore per l’approvazione del documento di Polizza, che sarà immediatamente attivo e disponibile per l’appaltatore.  L’iniziativa si inserisce nel più ampio processo di digital transformation intrapreso negli ultimi anni da Italgas. Un’innovazione portata avanti attraverso metodi e strumenti avanzati che mirano a velocizzare e migliorare i processi lavorativi. Con un unico grande obiettivo: ottimizzare l’efficienza e l’efficacia del servizio Italgas e quello di tutti i soggetti che collaborano con il Gruppo. Il Progetto vede già coinvolte numerose imprese esterne che hanno già sottoscritto in modo semplice e rapido le loro relative polizze. Ad oggi sono state emesse 94 polizze per un totale di oltre 50 contratti stipulati."}