{"date": "20201119", "category": "Diversity&Inclusion", "title": "Italgas aderisce al Manifesto di Valore D", "text": "Ribadire l’impegno di Italgas per la parità di genere e rilanciare le tematiche di diversity, anche e soprattutto in un momento complesso per il panorama economico e occupazionale italiano. Italgas rinnova la sua collaborazione con Valore D, la prima associazione di imprese in Italia che, da oltre dieci anni, si impegna a diffondere una cultura di inclusione all’interno del nostro Paese. Un documento, nato nel 2017 sotto l’egida del G7 Italia, indirizzato ad aziende e istituzioni e sviluppato in nove punti principali. Scopo del Manifesto è quello di definire precisi strumenti, in linea con gli indicatori del Global Reporting Initiative, GRI, per poi promuovere azioni concrete per valorizzare e includere le diversità in tutti i processi aziendali.  Valore D, con la realizzazione del Manifesto, ha messo a disposizione delle aziende la propria visione su temi fondamentali come l’innovazione, la sostenibilità, il lavoro agile e l’impatto della diversità di genere sulla crescita e sullo sviluppo economico. Per ognuno dei 9 punti proposti dal Manifesto, ogni azienda si impegna a raggiungere gradualmente degli obiettivi chiari e misurabili attraverso indicatori di performance e di monitoraggio periodico. Tutte le aziende che hanno messo in pratica i punti del Manifesto, confermano con la propria firma gli impegni presi e ne riconoscono la sua efficacia. L’AD di Italgas, Paolo Gallo ha dichiarato: “Quattro anni fa abbiamo iniziato un cambiamento molto profondo in termini di trasformazione digitale. Un cambiamento che ha coinvolto processi e persone e che sta creando tantissime opportunità per i profili Stem. La trasformazione digitale, inoltre, permette una diversa interazione tra le persone in azienda e cambia la cultura aziendale. Perché digitale significa inclusione di tutti i generi”. Il processo di innovazione portato avanti da Italgas negli ultimi anni, infatti, ha imposto una costante ricerca di nuovi profili in ambito Stem, sia nelle attività di gestione e sviluppo della rete gas sia in altre aree aziendali, come la Digital Factory, che stanno portando avanti il percorso di trasformazione digitale del Gruppo.  Un cambiamento che negli ultimi anni si è tradotto nell’assunzione di circa 500 giovani, di cui quasi il 50% donne, nelle aree tecnico/operative. Per quanto riguarda l’inserimento dei neolaureati, oltre il 52% dei nuovi profili sono rappresentati da figure professionali femminili.  Gli sforzi di Italgas sono però rivolti anche verso l’esterno. Lo dimostrano tutti i progetti e le iniziative portate avanti insieme ad alcune tra le più importanti Scuole e Università del Paese, come ad esempio il progetto Grow Data Girls con Luiss Business School, appena ripartito con una nuova edizione della “challenge”, e l’adesione a Stem By Women, associazione di imprese nata con l’obiettivo di incoraggiare le ragazze a intraprendere studi in ambito scientifico e tecnologico. Un impegno costante che Italgas continuerà a trasmettere dentro e fuori l’azienda per coniugare lo sviluppo di competenze tecnologiche e digitali con inclusione di tutti i generi."}