{"date": "20201110", "category": "Trasformazione digitale", "title": "Italgas e I3P lanciano Ideas4Italgas per supportare la trasformazione digitale", "text": "Italgas e I3P lanciano Ideas4Italgas per individuare nuove soluzioni tecnologiche che contribuiscano alla trasformazione digitale della società guidata da Paolo Gallo, con particolare attenzione ai temi dell’efficienza e della sostenibilità. È con questi obiettivi che Italgas, primo operatore in Italia e terzo in Europa nella distribuzione di gas naturale, e I3P, Incubatore di Imprese Innovative del Politecnico di Torino, hanno scelto di unire le forze per lanciare Ideas 4 Italgas, una Call for Startup.  I settori su cui si concentrerà l’azione di ricerca riguardano l’efficientamento energetico in ambito industriale e residenziale, la gestione della flotta auto e la mobilità del personale, il monitoraggio, la gestione e il controllo dell’infrastruttura di rete, la sicurezza degli operatori sul campo, nonché l’ulteriore sviluppo dei processi di filtraggio, trasporto e stoccaggio dei vettori energetici tradizionali e l’esplorazione di quelli “emergenti” come l’idrogeno e il gas blending.   Alla call possono partecipare gratuitamente sia startup innovative e team formati e dedicati, sia piccole e medie imprese innovative.L’iniziativa rientra nel percorso di trasformazione digitale avviato da Italgas tre anni fa e che ha coinvolto infrastrutture, processi e persone. Un percorso che ha nella Digital Factory Italgas, inaugurata nel 2018, il motore e il cuore di questo grande cambiamento. In essa, stanze fisiche e virtuali lavorano in modalità Agile e time-boxed dando vita a tecnologie proprietarie all’avanguardia che hanno permesso all’azienda di migliorare ulteriormente l’operatività quotidiana e la qualità del servizio. Marco Barra Caracciolo, CIO di Italgas, ha commentato:” In Italgas è in corso da tempo un processo di trasformazione che ha interessato tutti gli ambiti e i livelli e ha permesso all’azienda di consolidare ulteriormente la leadership del settore creando un nuovo benchmark qualitativo dei servizi offerti. Non c’è area della nostra azienda rimasta estranea a questa contaminazione positiva. Ma per continuare a crescere occorre misurarsi costantemente con situazioni nuove e diverse. Siamo pertanto curiosi di scoprire ciò che questa call 4 ideas ci riserverà e pronti al confronto con una realtà così interessante e peculiare come quella delle startup”.  La raccolta delle candidature è aperta sul sito di Italgas fino a lunedì 7 dicembre 2020. Successivamente, tutti i partecipanti alla Call “Ideas 4 Italgas” avranno la possibilità di entrare in contatto con la realtà aziendale Italgas e le sue controllate, in quanto primo step conoscitivo tra le parti coinvolte. I candidati saranno dunque valutati da un comitato di esperti che selezionerà i progetti finalisti entro il 21 dicembre 2020, per poi proclamare i vincitori in occasione dell’evento finale che si svolgerà entro fine gennaio 2021. "}