{"date": "20210212", "category": "Tessile ESG", "title": "Itochu e Aquafil, partnership strategica per sviluppare il business del nylon circolare", "text": "Itochu Corporation, il più grande trader al mondo, in termini di quantità, di CPL (caprolattame) e polimeri di nylon, e Aquafil, uno dei principali produttori di nylon in Italia e nel mondo, annunciano oggi la definizione di un memorandum of understandings per la realizzazione di una partnership strategica per promuovere ed espandere il business di produzione del nylon circolare, dal recupero di scarti di nylon allo sviluppo, produzione e vendita di prodotti in nylon a marchio ECONYL® ispirati dal comune impegno per un futuro sostenibile.  Il raggiungimento globale delle “emissioni pari a zero” è quanto mai necessario, e il miglioramento del tasso di riciclaggio dei prodotti petrolchimici è riconosciuto come una delle sfide più importanti. Il nylon viene utilizzato nel settore tessile e quello delle materie plastiche prodotte attraverso la petrolchimica in una vasta gamma di settori come la moda, le pavimentazioni tessili, la pesca, l’imballaggio alimentare e l’automotive. Tuttavia, molti prodotti utilizzano il nylon combinato con altri materiali in una forma composta, rendendolo difficilmente riciclabile.  Nel 2011 Aquafil ha creato l’ECONYL® Regeneration System che trasforma gli scarti di nylon recuperati come ad esempio reti da pesca, tappeti e cascami dei processi industriali, in caprolattame (CPL), la materia prima da cui si ottiene il nylon. Attraverso la sua tecnologia di rigenerazione chimica, Aquafil elimina completamente le impurità per ottenere prodotti in nylon rigenerato con le stesse caratteristiche dei materiali provenienti da fonte fossile. Il nylon ECONYL® è completamente ricavato da scarti, il che consente una riduzione di CO2 fino al 90% rispetto al nylon convenzionale da fonte fossile. Concentrandosi sui settori della moda e della pavimentazione tessile, il nylon ECONYL® è stato adottato come ingrediente sostenibile da oltre 2.000 brand in tutto il mondo. La catena del valore del nylon di Itochu corrisponde a quella che Aquafil persegue con ECONYL® ed è questo uno degli aspetti principali della partnership strategica. L’obiettivo prefissato è che Itochu contribuisca ad espandere il business del nylon circolare mediante l’utilizzo della propria rete per espandere le vendite dei prodotti di Aquafil nei settori della moda, della pavimentazione tessile, dell’automotive e dell’imballaggio; implementando la collaborazione anche dal punto di vista della fornitura stabile di materie prime a favore di Aquafil. E infine, attraverso la sua rete vendita, ITOCHU contribuisca al sistema di recupero degli scarti di nylon per Aquafil.  Itochu ritiene che il contributo agli SDG e il rafforzamento delle azioni per raggiungerli siano una politica fondamentale nella propria attività di medio termine. Attraverso l’ulteriore espansione delle attività di rigenerazione del nylon circolare, Itochu e Aquafil contribuiranno al progresso di una società orientata alla rigenerazione sostenibile."}