{"date": "20201223", "category": "Nel consorzio ci sono Daimler Truck, OMV, Shell e Volvo", "title": "Iveco partecipa a H2Accelerate, accordo per accelerare l’uso dell’idrogeno per i camion", "text": "Iveco, Daimler Truck, OMV, Shell e Volvo si sono impegnati a lavorare insieme, in un consorzio denominato H2Accelerate, per contribuire a creare le condizioni per il lancio sul mercato europeo dei camion a idrogeno. Poiché un numero crescente di governi e aziende si allinea a una visione comune di un sistema energetico a emissioni nette zero, i partecipanti di H2Accelerate ritengono che l’idrogeno sia un carburante essenziale per la completa decarbonizzazione del settore dei camion. Si prevede che lo scale-up decennale inizi con gruppi di clienti disposti a impegnarsi tempestivamente nei trasporti a base di idrogeno. Queste flotte dovrebbero operare in cluster regionali e lungo corridoi europei ad alta capacità con una buona copertura delle stazioni di rifornimento. Durante il decennio, questi cluster possono quindi essere interconnessi per costruire una rete veramente paneuropea. Durante lo scale up, sarà richiesto il supporto del settore pubblico. Sotto H2Accelerate, i partecipanti si aspettano di lavorare insieme per cercare finanziamenti per i primi progetti pre-commerciali durante la prima fase del lancio. Parallelamente, i partecipanti si impegneranno con i responsabili politici e le autorità di regolamentazione per incoraggiare un contesto politico che contribuirà a sostenere il successivo aumento della produzione di volume per camion a idrogeno e una rete di rifornimento a livello europeo per carburante a idrogeno a zero emissioni di carbonio. Gerrit Marx, President Commercial & Specialty Vehicles di CNH Industrial, ha dichiarato: “L’adozione diffusa della tecnologia a idrogeno nel trasporto pesante è una funzione dell’infrastruttura necessaria. Abbiamo anche bisogno di progetti molto concreti per dimostrare con gli autotrasportatori e altre parti interessate del settore che questa soluzione è finanziariamente e operativamente fattibile. L’innovativa collaborazione H2Accelerate creerà le condizioni perché ciò avvenga e accelererà la transizione verso il trasporto a emissioni zero “. “Il premio è chiaro. Aumentando le dimensioni in grande stile, i camion alimentati a idrogeno dovranno diventare disponibili per i clienti a un costo pari o inferiore al costo di possedere e utilizzare un camion diesel oggi. Ciò significa che i clienti di camion dovranno avere accesso a un veicolo a emissioni zero con tempi di rifornimento, autonomia e fascia di costi simili a quelli dei veicoli attualmente in uso. Per raggiungere questa ambizione è necessario un quadro normativo chiaro, comprese le politiche che affrontano la fornitura di idrogeno, camion alimentati a idrogeno, infrastrutture di rifornimento e incentivi ai consumatori in modo coordinato “, ha affermato Elisabeth Brinton, Vicepresidente esecutivo per le nuove energie di Shell."}