{"date": "20201222", "category": "Una serie di KPI possono delineare la performance del conducente", "title": "Iveco lancia Safe Driving, una suite di funzionalità volte alla guida sicura", "text": "Iveco, il marchio di veicoli commerciali di CNH Industrial, sta ampliando il suo portafoglio di servizi digitali Iveco On con l’esclusiva suite di funzionalità Safe Driving, progettate per migliorare la guida sicura. Il sistema di bordo misura una serie di indicatori chiave di prestazione, KPI, e genera rapporti regolari per aiutare i conducenti a sviluppare uno stile di guida sicuro e i gestori di flotte per promuovere una cultura di guida sicura nella loro flotta. La guida sicura affronta il problema dell’errore umano, il principale responsabile degli incidenti stradali, migliorando la consapevolezza del rischio del conducente. Ciò ridurrà il rischio di incidenti, a vantaggio di una minore incidenza di lesioni e danni alle merci trasportate o al veicolo, oltre a una migliore sicurezza stradale. Le funzionalità di Guida Sicura, disponibili sui camion Iveco S-Way e sugli attuali modelli di furgoni Daily dotati di Connectivity Box, sono facilmente accessibili tramite il portale Iveco On. I rapporti standard sulla guida sicura forniscono una panoramica dei KPI misurati per la flotta, organizzati in tre categorie: Dynamics, include indicatori su manovre di sterzo o accelerazione difficili, controllo della stabilità e uso del freno a mano durante la guida; Il rischio di collisione, esamina i comportamenti che indicano un possibile rischio di incidente come frenate brusche o mantenere una distanza pericolosa dal veicolo che precede, e Conformità alle normative, come i limiti di velocità e ore di guida e il peso legale massimo del veicolo. Il fleet manager può analizzare le tendenze a livello di flotta e identificare le aree in cui i conducenti possono migliorare il loro stile di guida per aumentare la loro sicurezza su strada. “In Iveco siamo costantemente alla ricerca di nuovi modi per supportare i nostri clienti e migliorare la vita dei conducenti sulla strada. Le funzionalità e il servizio di guida sicura rispondono all’importantissima preoccupazione per la loro sicurezza quando sono là fuori, mentre svolgono le loro missioni di trasporto “, ha affermato Fabrizio Conicella, Digital lead di Iveco. “Allo stesso modo in cui lo strumento di valutazione dello stile di guida li aiuta a guidare in modo più efficiente, i rapporti sulla guida sicura forniranno loro consigli utili che consentiranno loro di migliorare il loro comportamento di guida sicura”. Iveco S-Way offre anche un report professionale di guida sicura e un servizio di consulenza che approfondisce il comportamento del singolo conducente. Il rapporto sulla guida sicura professionale analizza le prestazioni del singolo conducente su ciascun KPI e fornisce un piano d’azione con suggerimenti per il miglioramento. Con il report, l’autista e il fleet manager sono anche in grado di tracciare i miglioramenti ottenuti seguendo i consigli forniti dal servizio di Guida Sicura."}