{"date": "20210421", "category": "Iniziative ESG", "title": "J.Crew lancia nuovi obiettivi ESG che includono certificazioni sulla sostenibilità della filiera tessile", "text": "J.Crew ha lanciato “Re-imagined by J.Crew”, un’iniziativa per raggiungere specifici obiettivi di responsabilità sociale d’impresa (CSR) e sostenibilità focalizzati su prodotti, catena di fornitura tessile e partnership. Il caso sollevato dalle proteste per il cotone dello Xinjiang non fermano quindi la volontà delle imprese del settore tessile-abbigliamento di certificare la filiera produttiva secondo criteri ESG. Sviluppate a sostegno degli Obiettivi di sviluppo sostenibile delle Nazioni Unite, le nuove iniziative di sostenibilità di J.Crew sono destinate a essere una forza per il cambiamento nel panorama della vendita al dettaglio attraverso pratiche commerciali più responsabili, innovazione di prodotto e partnership di settore. Mentre il marchio J.Crew continua ad evolversi, il suo impegno nei confronti del SRI, compreso il supporto ai lavoratori della fabbrica, la riduzione dell’impatto ambientale del marchio e la fornitura di opportunità per i dipendenti di restituire, rimane una priorità chiave. Gli obiettivi 2025 per raggiungere la sostenibilità includono i tessuti, le fabbriche e le operazioni.  Nello specifico,il rivenditore di abbigliamento e accessori statunitense ha stabilito che i tessuti verranno prodotti interamente in modo sostenibile, compreso il cotone; oltre il 90% delle collezioni di cashmere e chino di J.Crew saranno prodotte in stabilimenti Fair Trade Certified ™ e il 100% della plastica e della carta utilizzata per gli imballaggi sarà proveniente da fonti sostenibili, il che include l’impegno a eliminare la plastica vergine da tutti gli imballaggi e, entro il 2030, le operazioni di J.Crew saranno al 100% a emissioni zero. L’iniziativa di JCrew ribadisce quindi che il settore dell’abbigliamento non vuole rinunciare alla certificazione delle materie prime, dopo le problematiche sollevate in Cina per il cotone dello Xinjiang, uno dei principali produttori mondiali della materia prima utilizzata in tutto il mondo per la produzione di tessuti. In seguito alla decisione di alcuni colossi del tessile e abbigliamento (quali per esempio H&M) di non acquistare più il cotone di quella regione cinese per il trattamento subito dalla popolazione locale, gli Uiguri, tali aziende sono state sommerse da proteste sui social cinesi con inviti alla popolazione a non acquistare più quei marchi e a toglierli dai circuiti di vendite online. Per promuovere i suoi sforzi di CSR in linea con la sua iniziativa “Re-imagined by J.Crew”, J.Crew sta collaborando con vari gruppi per integrare i piani di sostenibilità per ridurre il suo impatto ambientale. Il marchio sta collaborando con i partner per ridurre il suo impatto lungo tutta la sua catena di approvvigionamento globale e si è impegnato a partecipare all’iniziativa CanopyStyle, una collaborazione di l’industria della moda per aiutare a conservare le rimanenti foreste antiche e in via di estinzione del mondo e proporre soluzioni innovative di prossima generazione. Il CEO di J.Crew Group, Libby Wadle, ha dichiarato: “Sappiamo che ci sono molte aree di sostenibilità che hanno il nostro potere di avere un impatto positivo, tra cui affrontare i problemi più profondi nella nostra catena di fornitura e sostenere la transizione del settore alla circolarità. Attivando i nostri dipendenti, collaborando con i nostri stakeholder e ascoltando i nostri clienti, stiamo sviluppando strategie per affrontare le questioni che avranno il maggiore impatto sui nostri prodotti, sulla catena di fornitura e sull’industria dell’abbigliamento”. "}