{"date": "20201118", "category": "Healthcare Inclusione sociale", "title": "Johnson & Johnson lancia un programma di sostegno alle comunità più svantaggiate negli USA", "text": "Johnson & Johnson ha annunciato un investimento pari a 100 milioni di dollari, nei prossimi cinque anni, per promuovere soluzioni di equità sanitaria per la comunità afro americana e altre comunità di colore negli Stati Uniti. La scelta del gruppo americano è focalizzata a un intervento diretto e tangibile nelle aree che nel 2020 hanno aperto ferite profonde negli Stati Uniti legate ai problemi di razzismo come evidenziato dai fatti che hanno portato alla nascita del movimento Black lives matters, nonché dalla pandemia COVID-19, che hanno portato alla ribalta in modo evidente le disuguaglianze sanitarie. Alex Gorsky, Presidente e AD di Johnson & Johnson, ha affermato: “È urgente affrontare le disuguaglianze radicate che minacciano la salute delle comunità di colore negli Stati Uniti. Questo è il motivo per cui Johnson & Johnson sta concentrando i suoi sforzi e impegnando 100 milioni di dollari per affrontare l’ingiustizia razziale e sociale e il problema critico della salute salute pubblica. In qualità della più grande azienda di healthcare al mondo, siamo in una posizione unica per riunire organizzazioni private, pubbliche e della società civile nel perseguimento di questa aspirazione condivisa e lavorare insieme per avere un impatto significativo attraverso la scienza, gli affari, la salute pubblica e filantropia.” L’impegno della società dà la priorità a tre aree chiave: Comunità più sane, investire in programmi che aiutano a fornire un’assistenza sanitaria equa a comunità svantaggiate, Enduring Alliances, creazione di partnership e alleanze che combattono la discriminazione razziale e sociale, e Cultura aziendale diversificata e inclusiva per garantire una forza lavoro diversificata e inclusiva."}