{"date": "20210514", "category": "Azione per il clima", "title": "John Kerry incontra il ministro Cingolani: raggiungere l’obiettivo 1,5 C° entro il 2030", "text": "Vertice Usa-Italia sul clima. L’inviato del Presidente USA per il clima John Kerry ha voluto interfacciarsi, sin dall’inizio del suo mandato, con i Paesi più attivi sul fronte dell’azione climatica, a partire dall’Italia, in una missione che si inquadra nella campagna che lo special envoy sta portando avanti in tutto il mondo a favore dell’azione climatica. L’incontro con il neo Ministro della Transizione Ecologica Roberto Cingolani ha toccato temi quali i negoziati della COP26, eventi italiani (Youth4Climate e PRE-COP), G20 Clima/Energia, le ambizioni internazionali e gli sforzi nei contesti multilaterali, PNRR Italiano – misure sulla decarbonizzazione.  “L’incontro con il ministro Cingolani è stato molto costruttivo – ha affermato John Kerry –, entrambi ci troviamo in pieno accordo sull’urgenza di muoversi rapidamente da qui fino agli incontri di Glasgow a novembre, portando i Paesi al tavolo delle trattative e a fare di più. Quella che stiamo affrontando è una crisi planetaria e bisogna fare presto. Vogliamo che i cittadini, sia in Italia, che in Europa, come negli Stati Uniti, comprendano che questa non è una scelta tra prosperità e un’economia che funziona o meno, ma è un’opportunità enorme e i ministri, come quello della Transizione ecologica, hanno il compito di transitare verso un futuro nuovo, migliore e più sicuro, con più posti di lavoro. In questo modo possiamo allontanare il rischio di un disastro climatico. Quindi siamo fiduciosi, insieme riusciremo a portare avanti un’opera di persuasione dei nostri colleghi in tutto il mondo e ci saranno numerose occasioni a Glasgow per intraprendere un percorso e mantenere l’innalzamento della temperatura terrestre entro 1,5 C°. Il nostro obiettivo comune è di mantenere 1,5 C° come limite e questo significa che ogni Stato dovrà fare la sua parte e continuare a ridurre le emissioni in atmosfera durante questa decade e non è abbastanza dire che lo faranno entro 2050. Quindi siamo perfettamente in accordo e crediamo che sia una strategia a tutto campo e non una soluzione singola che possa risolvere questa crisi, è un approccio multiplo che include diverse risorse come carburanti, fonti energetiche e in particolare richiede di negoziare con l’industria pesante, una componente molto complicata ma estremamente importante all’interno di questo contesto”. “Abbiamo avuto l’onore di avere con noi mr Kerry – ha dichiarato il ministro Roberto Cingolani –, con il nuovo corso degli Usa per la difesa dell’ambiente. Abbiamo parlato di scenari visionari, ma anche del presente e degli impegni che ci aspettano nei prossimi mesi in relazione a G20, COP26. Abbiamo un’agenda molto fitta e questo credo fermamente sia l’inizio di una collaborazione poderosa tra l’Italia, l’Europa e gli Stati Uniti”."}