{"date": "20210419", "category": "Sviluppo sostenibile", "title": "JP Morgan, piano decennale da 2.500 mld di dollari per transizione climatica e sviluppo sostenibile", "text": "JP Morgan Chase ha lanciato un piano decennale da 2.500 miliardi dollari di investimenti, propri e di terzi, per favorire soluzioni a lungo termine che affrontino il cambiamento climatico e contribuiscano allo sviluppo sostenibile. La banca, riconoscendo l’importanza di tali tematiche, si farà promotrice di un percorso che farà leva investimenti diretti e sul proprio know-how ed esperienza per supportare clienti, consumatori e comunità in questa delicata fase di transizione verso un’economia a basse emissioni di carbonio. Il nuovo progetto completa la strategia già annunciata da JP Morgan di allineare i propri finanziamenti all’Accordo di Parigi per contribuire al raggiungimento dell’obiettivo di emissioni nette zero entro il 2050. L’azienda condividerà un aggiornamento e ulteriori informazioni sulla sua strategia con la pubblicazione del suo rapporto annuale ESG a maggio. “Il cambiamento climatico e la disuguaglianza sono due delle questioni critiche del nostro tempo e questi nuovi obiettivi aiuteranno a creare uno sviluppo economico sostenibile che porti a un pianeta più verde e investimenti critici nelle comunità svantaggiate”, ha affermato Jamie Dimon, Presidente e CEO di JPMorgan Chase. Il nuovo impegno si aggiunge alla costituzione, lo scorso anno, della JP Morgan Development Finance Institution (DFI), associazione nata per promuovere lo sviluppo economico e sociale creando e strutturando iniziative ad impatto, per far avanzare gli obiettivi di sviluppo sostenibile (SDG) delle Nazioni Unite nelle economie emergenti. Il piano da 2.500 miliardi di dollari (circa 2.000 miliardi di euro) si articola su tre direttrici principali. Circa 1.000 miliardi di dollari per iniziative green con l’obiettivo di incentivare la diffusione di fonti di energia più pulite e facilitare la transizione verso un’economia a basse emissioni di carbonio. E per meglio supportare i clienti in questa sfida l’istituto ha recentemente creato un team specializzato sulla Green economy che sarà focalizzato su energia rinnovabile, tecnologie per l’efficienza, finanza sostenibile e tecnologie per l’agricoltura e l’alimentazione. Il secondo pilastro sarà lo sviluppo delle comunità. JPMorgan Chase promuoverà l’inclusione economica nei mercati sviluppati. L’azienda concentrerà i suoi sforzi sul finanziamento delle piccole imprese, sul prestito domestico e su alloggi, istruzione e assistenza sanitaria a prezzi accessibili. Ciò include il recente impegno di 30 miliardi di dollari dell’azienda per promuovere l’equità razziale. Infine altro settore chiave sarà la finanza per lo sviluppo: l’azienda finanzierà e faciliterà le transazioni che supportano lo sviluppo socioeconomico e la qualità della vita nei paesi in via di sviluppo, mobilitando capitali per far avanzare gli obiettivi di sviluppo sostenibile (SDG) delle Nazioni Unite nelle economie emergenti. Dimon ha anche sottolineato l’enorme opportunità creata dalla transizione energetica. “Ci sono enormi opportunità nelle tecnologie e nelle imprese sostenibili e a basse emissioni di carbonio. Sebbene molte di queste tecnologie e aziende siano mature, molte altre sono solo all’inizio e altre dovranno essere create nei prossimi decenni. Inoltre, tutte le aziende avranno bisogno di capitali e consigli per aiutarle a innovare, evolversi e diventare più efficienti pur rimanendo competitive in un mondo che cambia”, ha affermato Dimon. Nel 2020 la banca d’affari ha finanziato e promosso oltre 180 miliardi di euro per finanziare lo sviluppo sostenibile, di cui oltre 45 miliardi dedicati ad iniziative verdi."}