{"date": "20210218", "category": "Social bond", "title": "JPMorgan Chase, primo social bond da 1 mld di dollari a sostegno del social housing", "text": "JPMorgan Chase ha emesso il primo social bond da 1 miliardo di dollari, volto a finanziare progetti di social housing. Secondo il Sustainable Bond Framework, JPMorgan Chase può destinare un importo pari ai proventi netti di questa emissione ad attività che promuovono lo sviluppo economico finanziando piccole imprese in aree geografiche a reddito basso e moderato, alloggi economici e progetti che promuovono l’accesso all’istruzione e all’assistenza sanitaria nelle aree geografiche più in difficoltà.  I proventi di questa emissione di obbligazioni sociali saranno destinati al finanziamento di progetti di alloggi a prezzi accessibili. Basandosi sull’impegno dell’azienda con diversi fornitori, i co-gestori dell’offerta obbligazionaria sono costituiti esclusivamente da imprese di minoranza e da donne e imprese di proprietà di veterani con disabilità di servizio. L’emissione di obbligazioni sociali di JPMorgan Chase, accompagna altre emissioni di obbligazioni verdi da parte della società, sosterrà il suo impegno di lunga data per alloggi a prezzi accessibili. Ad esempio, come parte dell’impegno di 30 miliardi di dollari per aiutare a far avanzare l’equità razziale e sostenere una ripresa economica inclusiva attraverso il business e il capitale filantropico, JPMorgan Chase aiuterà a promuovere ed espandere alloggi a prezzi accessibili nelle comunità svantaggiate. “JPMorgan Chase si impegna a utilizzare strategie di finanziamento innovative per supportare una ripresa sostenibile e inclusiva”, ha affermato Marisa Buchanan, responsabile della sostenibilità presso JPMorgan Chase. “Con un focus sul potenziamento degli alloggi a prezzi accessibili, la nostra emissione di obbligazioni sociali si basa sulla nostra leadership nel mercato delle obbligazioni sostenibili e sulla nostra strategia di utilizzare la nostra esperienza aziendale per creare opportunità per le comunità svantaggiate”."}