{"date": "20210224", "category": "Net Zero", "title": "Jupiter AM si impegna a raggiungere Net Zero entro il 2050 per investimenti e attività", "text": "Jupiter Fund Management, gestore attivo specializzato, annuncia oggi il suo impegno nel raggiungere emissioni nette zero entro il 2050 in tutta la sua gamma di investimenti e operazioni, riflettendo l’urgente necessità di limitare il riscaldamento globale a meno di 1,5°C, in linea con l’Accordo di Parigi. Entro la fine di quest’anno, la società definirà una tabella di marcia dettagliata che includerà tappe e obiettivi per raggiungere questo obiettivo in tutta la sua gamma di investimenti da 61,4 miliardi, compresi gli obiettivi provvisori per il 2030. Allo stesso tempo, Jupiter si sta allineando al Global Compact delle Nazioni Unite (UNGC) sulla sua strategia, finalità e principi. Jupiter è anche diventata membro della Good Work Coalition. Attraverso la sua attività di investitore azionario di riferimento nel Regno Unito, l’azienda incoraggerà tutte le società partecipate a pagare un salario minimo ai loro dipendenti e spingerà per migliorare le condizioni di lavoro e ridurre la disuguaglianza sul posto di lavoro, in collaborazione con ShareAction e altri membri della coalizione. Come azienda, Jupiter ha già fatto progressi significativi nella pianificazione per raggiungere il suo obiettivodi zero emissioni nette. Come parte di questo piano, Jupiter annuncia la sua partnership con Forest Carbon, un progetto senza scopo di lucro che fornisce piani di assorbimento del carbonio nei boschi del RegnoUnito. Investendo nella creazione di boschi nel Regno Unito, la società non solo sta rimuovendo le emissionidi carbonio, ma facilita anche la riduzione delle inondazioni, la creazione di habitat, l’occupazione, l’accessopubblico e l’aria più pulita, a beneficio di una società più ampia in linea con il suo scopo aziendale. Inoltre,nel corso dell’anno, Jupiter migliorerà ulteriormente la sua divulgazione sul totale delle emissioni Scope 1, 2e 3 prodotte dalle sue operazioni e fisserà obiettivi di emissioni operative coerenti con il suo obiettivo nettozero. Commentando queste evoluzioni, Andrew Formica, CEO di Jupiter, ha dichiarato: “La serie di annunci di oggisi basa sulla posizione di Jupiter come sostenitore di lunga data degli investimenti sostenibili e responsabili. In Jupiter crediamo che il futuro sarà reso migliore da aziende sostenibili con forti credenziali ambientali, ed è imperativo che lavoriamo insieme come azienda, industria e società per affrontare il cambiamento climatico. Sono lieto dei progressi che Jupiter sta facendo in questo senso sia a livello di investimenti che aziendale”.“Come gestore attivo dei risparmi dei nostri clienti, abbiamo la responsabilità e l’opportunità di fare tutto il possibile per influenzare il cambiamento, coinvolgendo e influenzando le aziende in cui investiamo ad adottare business più sostenibili. La transizione verso emissioni di carbonio nette pari a zero è imperativa, ma anche il miglioramento di standard sociali e di governance è cruciale. Insieme agli impegni verso le zero emissioni nette, le iniziative che si allineano con la più ampia agenda della sostenibilità, come i principi dell’UNGC e la Good Work Coalition, porteranno a guadagni a lungo termine per tutti gli stakeholder”."}