{"date": "20210510", "category": "Fondi ESG", "title": "Jupiter, lancia un fondo win-win in partnership con NZS Capital", "text": "Jupiter ha lanciato il fondo Jupiter NZS Global Equity Growth Unconstrained SICAV, un portafoglio azionario globale di aziende in grado di adattarsi e affermarsi in un mondo dominato dalla disruption. Gestito da Brad Slingerlend e Brinton Johns, portfolio manager di NZS Capital, partner strategico di Jupiter negli Stati Uniti, il fondo investe in aziende che massimizzano il valore Non-Zero-Sum, o win-win. La situazione ottimale win-win è raggiunta quando la piattaforma crea più valore per l’ecosistema che per le casse dell’azienda stessa.  Con una vasta competenza acquisita nel corso di 70 anni di esperienza combinata negli investimenti, il team di NZS ha un track record di generazione di sovraperformance significativa per gli investitori. La filosofia d’investimento di NZS Capital, basata sulla scienza dei Sistemi Complessi Adattivi, cerca aziende adattabili e innovative che riescano a navigare con successo nel ritmo crescente delle disruption, man mano che l’economia globale passa dall’analogico al digitale. Sebbene il settore tecnologico sia oggi il motore dell’innovazione, nei prossimi anni l’ondata di disruption colpirà ogni ambito dell’economia, compresi i settori industriali, dei consumi, finanziario, energetico e sanitario, e le posizioni della strategia si evolveranno nel tempo per riflettere queste dinamiche mutevoli. Il team ritiene che l’era dell’informazione offra un livello di trasparenza senza precedenti, e che le aziende che utilizzano ancora i metodi tradizionali di alte barriere all’ingresso, ampi fossati economici, e il possesso di informazioni per ottenere valore dai clienti stiano perdendo terreno rispetto alle aziende adattabili che massimizzano i risultati Non-Zero-Sum, o win-win. NZS si spinge oltre il tradizionale ESG poichè tiene conto di clienti, dipendenti, società, ambiente e investitori. Al centro della filosofia Complexity Investing di NZS Capital c’è la costruzione di un portafoglio che bilancia due tipologie di società che il team definisce Resilient e Optionality. In questo contesto, le aziende Resilient sono quelle in grado di adattarsi ed evolvere alla perturbazione e al cambiamento delle condizioni, mentre le aziende nella tipologia Optionality sono adattabili, ma all’inizio del loro ciclo di vita con un’elevata asimmetria. Il fondo deterrà 50-70 titoli: la parte Resilient comprenderà tipicamente 10-20 società con una dimensione di posizione superiore al 2,5% ciascuna, e la componente Optionality avrà 30-50 nomi che sono ciascuno meno dell’1,5% del portafoglio complessivo. Le partecipazioni del fondo avranno generalmente capitalizzazioni di mercato superiori a 5 miliardi di dollari. Brad Slingerlend ha commentato: “Mentre l’economia globale si sposta dall’era industriale basatasull’analogico all’era dell’informazione basata sul digitale, per avere successo è necessaria una serie dicaratteristiche molto diverse. Crediamo che i due elementi più importanti nel momento in cui il mondo passa dall’analogico al digitale siano l’adattabilità di fronte a un futuro incerto e la capacità di una società di creare più valore di quello che prende – ciò che noi chiamiamo Non-Zero Sum, o NZS. Investire in un mondo plasmato dalla disruption e dalla libera circolazione delle informazioni richiede un nuovo approccio, e nell’ultimo decennio abbiamo accuratamente affinato il nostro processo di Complexity Investing per avere successo in questa nuova frontiera degli investimenti. Siamo lieti di condividere questa strategia con i clienti di Jupiter attraverso questo nuovo fondo”."}