{"date": "20210126", "category": "Fondi ESG", "title": "Kairos lancia il comparto azionario sostenibile KIS New Era ESG", "text": "Kairos, gruppo attivo nel settore del risparmio gestito e del wealth management, lancia “KIS New Era ESG”, un nuovo comparto azionario globale tematico della lussemburghese Kairos International Sicav, nato per intercettare le migliori opportunità d’investimento del nuovo scenario economico post-pandemia puntando sul connubio natura-tecnologia. La crisi del Covid-19 ha infatti accelerato in modo esponenziale i cambiamenti già in atto a livello sociale, economico e finanziario e ha dato, in particolare, una spinta enorme al processo di sviluppo digitale, facendo sì che le aziende resilienti possano, non solo sopravvivere, ma consolidarsi e crescere. In particolare, secondo Kairos, lo shock industriale a cui stiamo assistendo condurrà verso uno scenario globale, “una Nuova Era”, contraddistinto da un’inarrestabile digitalizzazione dell’economia e dei servizi, dal rallentamento dei processi di globalizzazione legati alla produzione di componenti e beni finali e dall’aumentata consapevolezza degli impatti rilevanti sull’ambiente, sulla società e sulle generazioni future di ogni azione e attività economica, che comporta una maggiore attitudine al rispetto delle tematiche ESG (Environmental, Social e Governance). Per cogliere le potenzialità di queste trasformazioni, Kis New Era ESG punterà su un equlibrio di tecnologia e biologia investendo su tre temi trainanti – collegati da un denominatore comune individuato nella ricerca tecnologica – che guideranno le decisioni di investimento del prodotto: salute e wellness, ambiente e data society. Per quanto riguarda la salute, focalizzerà l’attenzione su settori quali pharma, biotecnologia, gene testing, gene editing, immuno-oncologia e apparati medicali Verrà poi posto il focus su settori come quello delle attrezzature per l’agricoltura, dei macchinari e delle soluzioni chimiche e delle energie rinnovabili offrono importanti opportunità in termini non solo di controllo e certificazione della supply chain, ma anche di modelli di consumo e utilizzo di materiali e fertilizzanti sostenibili. Infine le potenzialità connesse alla società digitale saranno ricercate nei comparti della connettività veloce, cashless transaction, robotica, logistica 2.0, thermo scanning sono solo alcune delle evoluzioni che impatteranno sul nostro modo di vivere la quotidianità e su settori quali pagamenti, software, edge computing, security, 5G equipment, semiconduttori. Il team di gestione, guidato da Riccardo Quagliotti (portfolio manager) e Alberto Tocchio (co-portfolio manager), seguirà uno stile di gestione attivo, che combina un’analisi di tipo bottom up e una strategia long only, basato su una rigorosa analisi fondamentale e seguito da un’accurata analisi qualitativa del singolo emittente. Nella selezione dei titoli Kairos applica i filtri ESG di Sustainalytics, leader a livello globale nella ricerca e nei rating ESG.  “La pandemia da Covid-19 rappresenta senza dubbio una delle disruption più dirompenti nella storia della società moderna e sta determinando cambiamenti strutturali a lungo termine nel sistema sociale ed economico-finanziario. KIS New Era ESG” commenta Quagliotti, Portfolio Manager del Comparto KIS New Era ESG, “nasce proprio dalla necessità di identificare le opportunità d’investimento nei trend e nei settori che si stanno affermando rapidamente per rispondere ai bisogni che la pandemia ha reso sempre più urgenti, quali la necessità di proteggere la salute delle persone, ristabilire un corretto equilibrio con il Pianeta e progettare una società digitale più efficiente ed equilibrata”. Tocchio, nuovo Responsabile delle Gestioni Collettive di Kairos e Co-Portfolio Manager del Comparto KIS New ERA ESG, ha aggiunto: “Con questo nuovo prodotto Kairos arricchisce la sua gamma d’offerta di soluzioni d’investimento ESG e conferma ancora una volta il suo approccio innovativo alla gestione del risparmio, che punta a cogliere in anticipo i trend di investimento. Siamo convinti che nel 2021 l’ESG investing continuerà ad accelerare come condizione necessaria per lo sviluppo globale e l’Europa, che consideriamo con una quota significativa nella composizione del Portafoglio di KIS New Era ESG, ne potrà beneficiare particolarmente in quanto è ricca di settori e titoli in linea con questa tipologia di investimenti”."}