{"date": "20210126", "category": "Schede fondi", "title": "Kairos lancia KIS Climate Change ESG", "text": "SOCIETA’ DI GESTIONE Kairos Partners SGR NOME DEL FONDO KIS Climate Change ESG  TEAM DI GESTIONE Francesco Zantoni, Oriana Bastianelli DATA DI LANCIO 25 settembre 2020 INDICE DI RIFERIMENTO 60% MSCI Europe Value Index (MSVEUNTR) +40% MSCI World Value Index (NDLVWI). Il Comparto sarà gestito in maniera attiva con piena discrezionalità in relazione alla composizione del portafoglio. Il Benchmark è utilizzato a fini di raffronto della performance e per il calcolo della commissione di performance. PERFORMANCE +9,56% dalla data di lancio al 31 dicembre 2020 (elaborazione dati Kairos su classe P) OBIETTIVO DEL FONDO Ottenere una rivalutazione del capitale investendo sul mercato azionario globale, con un obiettivo di lungo periodo. Gli investimenti saranno focalizzati in azioni quotate di società che forniscono soluzioni per mitigare il rischio del cambiamento climatico o ne gestiscono gli effetti fisici, secondo le logiche ESG. CARATTERISTICHE Il portafoglio sarà focalizzato su 40-50 titoli, che saranno mantenuti in modo stabile. Sarà evitata un’eccessiva concentrazione degli investimenti, il limite è il 5% del portafoglio su un singolo titolo. STRATEGIA Il fondo è gestito attivamente tramite approccio bottom up. Per la costruzione del portafoglio verranno selezionati titoli di aziende a larga capitalizzazione e con fondamentali solidi, evitando value-trap: società con valutazioni ragionevoli rispetto alle prospettive di crescita degli utili, alla generazione di cassa e con un solido stato patrimoniale. L’orizzonte geografico è globale. L’idea di fondo su cui si basa la strategia d’investimento è che la lotta al cambiamento climatico che sia una grande opportunità di sviluppo e innovazione tecnologica, che avrà effetti molto più pervasivi di quanto attualmente previsto innescando una nuova fase di sviluppo e non sia, al contrario, un costo improduttivo per il sistema. Per realizzare gli obiettivi di contrasto al surriscaldamento dell’atmosfera e la connessa decarbonizzazione sono necessari ingenti investimenti e un cambiamento del modello produttivo delle aziende. Uno scenario che rappresenta una grande opportunità di sviluppo per quelle che riusciranno a cavalcarlo adeguandosi ai nuovi standard. Al contrario chi non saprà adattarsi rischierà di non sopravvivere nel lungo periodo. Il motore della trasformazione saranno gli investimenti pubblici e le politiche fiscali e monetarie che saranno promosse a livello mondiale per sostenere la trasformazione e che incrementeranno man mano che ci si renderà conto degli effetti concreti del cambiamento climatico. Gli investimenti green diventeranno il principale motore della crescita economica mondiale, rappresentando il nuovo trend secolare. COSTRUZIONE DEL PORTAFOGLIO Il portafoglio si concentrerà su due principali temi di investimento. Il primo è quello dei solution provider contro il climate change. Gruppo che comprende i settori delle energie alternative e rinnovabili, il comparto industriale, delle costruzioni e delle infrastrutture, il settore chimico e della scienza dei materiali, della nutrizione e biologia, servizi internet, tecnologia relativa alla salute e alla sicurezza e bioscienze. Il secondo riguarda le società che forniscono servizi per gestire gli effetti fisici del climate change, come riassicurazioni, farmaceutica, sicurezza, analisi scientifiche, o attività che beneficiano dalle politiche di contrasto al cambiamento climatico stesso, servizi finanziari, commodities e attività digitali."}