{"date": "20201112", "category": "KPMG", "title": "KPMG annuncia che sarà zero emissioni di carbonio entro il 2030", "text": "KPMG ha annunciato la sua intenzione di diventare un’organizzazione a zero emissioni di carbonio entro il 2030, come parte della sua continua attenzione a fornire crescita in modo sostenibile e fornire soluzioni climatiche per le aziende associate, i clienti e la società. Per sostenere questo obiettivo, l’organizzazione globale ha sottoscritto una serie di nuove azioni per il clima, incluso un Science based target di 1,5 ° C che si concentrerà sul raggiungimento di una riduzione del 50% delle emissioni dirette e indirette di gas serra (GHG) di KPMG entro il 2030. Inoltre, le aziende KPMG si sono impegnate collettivamente a: KPMG ha adottato un approccio rigoroso, utilizzando esperti interni per progettare il percorso di KPMG verso la decarbonizzazione e, da questo, ha sviluppato un modello di previsione del carbonio per le aziende KPMG che consente la definizione di obiettivi dal basso verso l’alto. Questo modello mappa l’impatto e le fonti delle emissioni e come un cambiamento nella politica, ad esempio sui viaggi d’affari, può avere un impatto significativo sulle emissioni di gas serra. Per rimanere fiduciosi che le azioni per il clima delle aziende KPMG stiano creando impatto, l’organizzazione globale seguirà anche i progressi rispetto ai nuovi impegni misurando e riferendo a CDP (ex Carbon Disclosure Project) e Science Based Targets Initiative. L’organizzazione lavorerà a stretto contatto con il suo personale per istruire i colleghi sui nuovi impegni e mobilitare i team per sostenere il viaggio verso un futuro più sostenibile. Il presidente e CEO globale di KPMG International, Bill Thomas, ha dichiarato: “Abbiamo compiuto progressi reali e preziosi nei nostri sforzi per aiutare le aziende associate e i clienti di KPMG a crescere in modo sostenibile, ma la dimensione della sfida che dobbiamo affrontare a livello globale sul clima significa che dobbiamo andare oltre. Sono lieto che i nuovi impegni che annunciamo oggi contribuiranno ad accelerare le nostre ambizioni di realizzare un futuro più sostenibile, ispirando la fiducia tra i nostri team e le parti interessate e consentendo loro di cambiare il modo in cui diamo forma al nostro futuro. Il nostro piano di riduzione del carbonio aiuterà non solo i nostri progressi verso la riduzione degli effetti del clima sul mondo di domani, ma contribuirà anche agli sforzi dei nostri clienti per ridurre la loro impronta di carbonio end-to-end. Con questa nuova serie di impegni globali in KPMG, sono fiducioso che stiamo prendendo le giuste decisioni oggi per fare la differenza domani “. L’annuncio di oggi si basa sui precedenti progressi di KPMG nella riduzione del suo impatto collettivo sul pianeta. Prima della pandemia COVID-19, l’organizzazione globale aveva ridotto le sue emissioni nette di carbonio per FTE di circa un terzo nell’ultimo decennio, ottenendo risultati migliori rispetto ai suoi obiettivi. Inoltre è attualmente sulla buona strada per raggiungere il suo obiettivo di energia rinnovabile del 60% per il 2020. Le aziende KPMG stanno lavorando con clienti in tutto il mondo per supportarli nella decarbonizzazione delle loro attività e catene di approvvigionamento e incorporando ESG in tutto ciò che fanno. Lanciato all’inizio di quest’anno, KPMG IMPACT riunisce le competenze delle aziende KPMG nel supportare i clienti nell’affrontare le maggiori sfide che il nostro pianeta deve affrontare, con l’obiettivo di fornire una crescita mirata e realizzare progressi rispetto agli obiettivi di sviluppo sostenibile (SDG) delle Nazioni Unite. Commentando l’annuncio di oggi, Richard Threlfall, Global Head di KPMG IMPACT ha dichiarato: “Sono lieto di vedere KPMG rafforzare il nostro impegno collettivo per l’agenda climatica globale adottando obiettivi basati sulla scienza con il piano di riduzione del carbonio che è stato annunciato oggi. KPMG condivide la stessa responsabilità dei clienti che serviamo, per ridurre rapidamente e alla fine invertire il nostro contributo al riscaldamento globale. Estendendo ulteriormente i nostri impegni in questo spazio, credo che siamo in una posizione migliore per lavorare e collaborare con i clienti per aiutarli a decarbonizzare anche le loro attività “."}