{"date": "20210415", "category": "Ricerca SWG-Bluenergy,", "title": "L’86% degli italiani è preoccupato per il riscaldamento globale e vuole contribuire direttamente", "text": "Secondo una ricerca condotta da SWG per Bluenergy Group, l’86% degli italiani si dichiara preoccupato per il riscaldamento globale e 8 italiani su 10 riconoscono l’importanza del contributo dei singoli per la tutela dell’ambiente.  In vista della Giornata della Terra del prossimo 22 aprile, manifestazione internazionale per la sostenibilità ambientale e la salvaguardia del pianeta, Bluenergy ha voluto indagare come e quanto gli italiani vivano la propria quotidianità in modo sostenibile e per farlo hanno commissionato un’indagine a SWG, condotta nel mese di marzo 2021. Tutela dell’ambiente e riscaldamento globale: cresce la consapevolezza degli italiani La ricerca ha evidenziato una crescente consapevolezza e impegno sul tema della tutela ambientale, ma coinvolge solo una parte minoritaria di cittadini: il 20% degli intervistati pensa che le persone si impegnino veramente per tutelare ambiente e natura (il 14% nel 2020), mentre è interessante notare che il dato sale al 33% nel cluster dei 35-44enni. La percezione dei rispondenti riguardo al maggiore impegno delle persone verso la tutela dell’ambiente nei comportamenti quotidiani, se comparata a 10 anni fa, è aumentata: lo pensa il 77% dei coinvolti, con un picco dell’84% tra i laureati. Inoltre, l’81% pensa che il singolo individuo sia in grado di contribuire alla salvaguardia dell’ambiente attraverso azioni quotidiane. La preoccupazione per il riscaldamento globale è forte, come indicato dall’86% degli intervistati (in aumento del 6% dal 2018) e dal 96% degli studenti. Si tratta di una preoccupazione non considerata come esagerata: per 3 italiani su 4 non c’è allarmismo su questi temi. È importante sottolineare come questa attenzione sia maggiore da parte di chi probabilmente dovrà gestire le conseguenze di questi problemi nel futuro: la quota di chi pensa non ci sia allarmismo (76%) è particolarmente alta tra gli studenti (87%). Mentre la percentuale di quelli convinti che l’allarmismo sia esagerato (24%) è più accentuata tra chi ha tra i 35 e 44 anni (35%). Tutelare l’ambiente è una necessità così impellente che il 54% antepone, in termini di importanza, il miglioramento delle condizioni ambientali alla crescita dell’occupazione. La salvaguardia dell’ambiente è una necessità soprattutto per giovani (76% tra i 18 e i 24 anni) e anziani (69% tra gli over 64). Anche l’aspetto emozionale rappresenta un elemento importante per coloro interessati a questa tematica, chi pratica quotidianamente la sostenibilità, infatti, va incontro a sensazioni positive: queste abitudini provocano soddisfazione personale a più della metà dei cittadini (56%), a seguire fiducia (28%) e orgoglio (28%). Riduzione delle emissioni: chi si impegna di più? Per quasi 3 italiani su quattro, scienza e associazioni ambientaliste sono schierate in prima fila nel dare un reale contributo alla riduzione delle emissioni, nello sviluppare energie rinnovabili e nel rendere l’economia più verde. Il 41% a questo proposito riconosce l’impegno di fornitori di energia elettrica, gas e acqua. Al contrario, il contributo apportato dal governo e dall’amministrazione pubblica è considerato scarso (indicato solo dal 29%) anche rispetto a quello dei singoli cittadini (35%). Cosa rende gli Italiani più propensi a vivere una quotidianità più sostenibile? Per gli Italiani, le due principali leve per adottare abitudini sostenibili sono legate alla disponibilità delle informazioni: avere una maggiore evidenza degli effetti di ciascuna azione sostenibile (51%) e disporre di maggiori dettagli riguardo ai comportamenti da adottare (41%) sono considerati incentivi in grado di rendere i cittadini più consapevoli e propensi ad agire di conseguenza. È minoritaria, ma comunque rilevante (37%), la quota di chi vorrebbe avere un ritorno economico in cambio di comportamenti sostenibili. “Negli ultimi anni la percezione riguardo la sostenibilità è cambiata e ha assunto più valore nella quotidianità di singoli e famiglie” commenta Alberta Gervasio, Ad di Bluenergy Group “Come Bluenergy Group siamo consapevoli del ruolo che una multiutility come la nostra gioca nella quotidianità e nell’intraprendere uno stile di vita sostenibile. Ed è proprio per questo che fin da subito abbiamo scelto di lavorare su noi stessi, incentrando parte del nostro business sulla sostenibilità e garantire a tutti i nostri clienti gli strumenti necessari atti a favorire questo cambiamento. Per favorire la transizione energetica, riconoscere il valore intrinseco delle risorse ambientali e tutelarle il più possibile abbiamo scelto – ormai da qualche anno – di fornire energia elettrica da fonti rinnovabili e gas con emissioni compensate”.  Bluenergy Group ha creato una divisione che si occupa di efficientamento energetico e il gruppo è in grado di progettare e realizzare interventi capaci di rendere il più efficiente possibile i consumi quotidiani, quindi di consumare di meno e di produrre meno CO2 per scaldare o raffrescare case, uffici, aziende. "}