{"date": "20201116", "category": "BEI", "title": "La BEI aggiorna la sua Climate Bank Roadmap", "text": "Il Cda della Banca Europea per gli Investimenti, composto da i rappresentanti degli stati membri dell’UE, ha approvato la Climate Bank Roadmap, che definisce in dettaglio come il gruppo BEI mira a sostenere gli obiettivi del Green Deal europeo e lo sviluppo sostenibile al di fuori dell’Unione Europea.  La CBR è frutto di un coinvolgimento delle parti interessate, fatto da due riunioni importanti a marzo e giugno e più di 200 comunicazioni alla banca. L’attuale strategia della BEI sul clima è stata annunciata alla conferenza di Parigi sul clima nel 2015. Il Cda della BEI ha approvato un aggiornamento della strategia, per allinearla con l’obiettivo di limitare il riscaldamento globale a 1,5ºC. Insieme al CBR, saranno la guida delle attività della banca nei prossimi 5 anni. Ambroise Fayolle, vice Presidente della BEI e  Responsabile per l’azione sul clima e l’ambiente, ha dichiarato:  “Il 2021-2030 è un decennio critico per mobilitare i investimenti necessari per limitare il riscaldamento globale a 1,5ºC e proteggere l’ambiente e la biodiversità. Come richiesto dal Consiglio europeo e dagli Stati membri dell’UE, sono orgoglioso di annunciare che la BEI ha raggiunto un’importante traguardo nella sua trasformazione per diventare una vera e propria banca europea del clima. La decisione unanime dei nostri azionisti invia un segnale incoraggiante sulla capacità dell’Europa di portare avanti l’azione per il clima e la sostenibilità ambientale. La BEI si basa su un track record molto solido. È stato per anni il principale strumento europeo nel finanziamento dell’azione sul clima e siamo sulla buona strada per mantenere il nostro impegno di investire 100 miliardi di euro tra il 2016 e il 2020. La BEI sarà la prima Banca multilaterale di sviluppo ad essere allineata a Parigi. La CBR della banca garantisce che la BEI fornirà un contributo decisivo a una ripresa verde dalla crisi del COVID-19, sostenendo gli obiettivi del Green Deal europeo, inclusa una transizione giusta per le regioni che dipendono da industrie ad alta intensità di carbonio e, a livello globale , sostenendo le attività di sviluppo sostenibile attraverso tutti i progetti che finanziamo. La cooperazione è fondamentale e non vediamo l’ora di lavorare con partner di tutto il mondo. Voglio ringraziare i nostri azionisti per la collaborazione costruttiva, i miei colleghi della BEI per il loro duro lavoro e le centinaia di stakeholders che hanno partecipato allo sviluppo della CBR sul clima”. Nel novembre 2019, il consiglio di amministrazione della BEI ha approvato una nuova politica di finanziamento del settore energetico e ha confermato la maggiore ambizione della BEI nell’azione sul clima e nella sostenibilità ambientale. Entro la fine di questo decennio, il gruppo BEI mira a sostenere almeno 1.000 miliardi di euro in azioni per il clima e investimenti per la sostenibilità ambientale. Il gruppo BEI si impegna ad allineare tutte le sue attività agli obiettivi e ai principi dell’Accordo di Parigi entro la fine del 2020. Inoltre, la BEI si è impegnata ad aumentare il suo finanziamento annuale per l’azione sul clima e la sostenibilità ambientale a oltre il 50% dei suoi volumi di affari entro il 2025, rispetto a poco più del 30% di oggi. Nell’ambito della sua nuova politica dei finanziamenti al settore energetico, la BEI ha interrotto il finanziamento di nuovi progetti energetici che dipendono da combustibili fossili.  La CBR del gruppo BEI rende operativi gli impegni dello scorso anno e si concentra su quattro aree chiave: accelerare la transizione, garantire una transizione giusta per tutti, sostegno alle operazioni allineate a Parigi, costruire coerenza strategica e responsabilità."}