{"date": "20210125", "category": "Green Bond Fund", "title": "La BRI lancia il Green Bond Fund per le banche centrali, anche la BCE investirà", "text": "La Banca dei Regolamenti internazionali (BRI) ha annunciato il lancio di EUR BISIP G2, il suo secondo fondo di investimenti in obbligazioni verdi rivolto alle banche centrali e ad altre istituzioni, al quale la Banca Centrale Europea (BCE) ha già annunciato la decisione di investire. Si tratta del primo Green Bond Fund denominato in euro, nel 2019 la BIS aveva lanciato un altro Green Bond Fund denominato in dollari. La BRI è di proprietà di 63 banche centrali e la sua mission è quella di sostenere le banche nella loro ricerca della stabilità monetaria e finanziaria, promuovendo la cooperazione internazionale e fungendo da banca per le banche centrali.  La BRI ha lanciato il suo primo fondo obbligazionario verde nel 2019, denominato in dollari. Secondo la BRI, i due fondi avranno in gestione masse per un controvalore di circa 2 miliardi di dollari. Gli asset saranno investiti in obbligazioni verdi per conto delle banche centrali con l’aspettativa che i fondi continueranno a crescere notevolmente. La BRI ha dichiarato che i fondi fanno parte della Green bond initiative, che aiuta le banche centrali a integrare gli obiettivi di sostenibilità ambientale nella gestione delle proprie riserve e del proprio capitale, in linea con una crescente domanda di investimenti rispettosi del clima da parte dei maggiori player globali dei mercati finanziari.  I fondi mirano a promuovere la finanza sostenibile agevolando ingenti investimenti in progetti rispettosi dell’ambiente, compresa la produzione di energia rinnovabile e l’efficienza energetica. Inoltre, grazie a questi investimenti, si prevede un sostegno all’adozione delle migliori pratiche di mercato, migliorando i sistemi di rendicontazione per ampliare il grado di trasparenza del mercato delle obbligazioni verdi. Peter Zöllner, Head del BRI Banking Department, ha dichiarato: “Le banche centrali di tutto il mondo sostengono quest’iniziativa che prevede il lancio di un fondo obbligazionario green, incanalando nuovi fondi, attraverso la BRI, nel mercato delle obbligazioni verdi. In linea con gli obiettivi dell’iniziativa, portiamo avanti il nostro dialogo con gli emittenti di green bond e manteniamo il nostro impegno a sostenere l’adozione delle migliori pratiche di mercato, migliorando la rendicontazione del impact investing, per approfondire la conoscenza del mercato delle obbligazioni verdi “. Secondo la BCE, la sua decisione di investire in EUR BISIP G2 aiuterà la banca centrale a contribuire agli sforzi globali per promuovere gli obiettivi ambientali, compresi gli obiettivi climatici dell’UE, e combattere il cambiamento climatico. L’investimento si adatta alla strategia SRI della BCE che mira a un aumento della quota di titoli green nel proprio portafoglio di investimento. I green bond attualmente costituiscono il 3,5% del portafoglio di fondi della BCE, e la banca ha dichiarato che prevede che questa cifra aumenti in futuro. La BCE è stata sostenitrice dello sviluppo sostenibile del mercato finanziario. Nel settembre 2020, la banca centrale ha annunciato una nuova decisione che permette ai sustainability linked bond di fungere da collaterale nelle operazioni di credito dell’Eurosistema."}