{"date": "20210426", "category": "Intelligenza artificiale", "title": "La Commissione UE vuole regolamentare i sistemi di riconoscimento facciale e l’uso dell’AI", "text": "Il riconoscimento facciale è entrato nel mirino della Commissione Europea nell’ambito di una proposta di nuove regole sull’intelligenza artificiale affinché l’utilizzo delle nuove tecnologie avvenga in modo rispettoso dei diritti fondamentali e della sicurezza dei cittadini. L’obiettivo è creare il primo framework normativo sull’intelligenza artificiale che ne permetta lo sviluppo e l’utilizzo secondo regole che rispettino i cittadini e consentano di avere fiducia nel rispetto dei propri diritti. Oltre al riconoscimento facciale, che sarà consentito solo nell’ambito di indagini criminali, per terrorismo o nel caso di rapimenti, verranno vietati anche i sistemi di controllo dei cittadini con “punteggi” sui comportamenti e quelli che rischiano di manipolare fasce deboli della popolazione, come i minori. “Riguardo all’intelligenza artificiale, la fiducia è un must, non un nice to have. Con queste regole fondamentali, l’UE sta guidando lo sviluppo di nuove norme globali per garantire che ci si possa fidare dell’IA” ha dichiarato Margrethe Vestager, Vicepresidente esecutivo per un’Europa adatta all’era digitale. A tutela della persona e dei suoi diritti fondamentali verranno applicate regole proporzionate e flessibili che affronteranno i rischi specifici posti dai sistemi di intelligenza artificiale. Il quadro giuridico propone un approccio basato su quattro diversi livelli di rischio: rischio inaccettabile, rischio elevato, rischio limitato e rischio minimo. Sistemi o applicazioni di intelligenza artificiale che manipolano il comportamento umano come giochi che incoraggiano comportamenti pericolosi dei minori saranno vietati mentre tutti i sistemi di identificazione biometrica remota saranno sottoposti requisiti rigorosi. La questione del riconoscimento facciale e delle sue applicazioni era stata sollevata dalla società di asset management Candriam che, proprio a fine marzo, aveva pubblicato uno studio per mettere in guardia dai rischi relativi alle possibili applicazioni delle nuova tecnologia nella convinzione che “investire responsabilmente vada al di là di reagire ai problemi che dobbiamo affrontare oggi”, ma significhi prepararsi anche alle sfide di domani..  Sebbene la materia possa sembrare ancora di nicchia, per il riconoscimento facciale si prospetta uno spettro di applicabilità molto ampio per il futuro. Secondo un sondaggio del 2018 di Allied Market Research, il mercato del riconoscimento facciale crescerà fino a 9,6 miliardi di dollari entro il 2022, un tasso di incremento annuale che si avvicina al 25%. Il report riferisce che sembra che alcuni giganti della tecnologia come Amazon, Google, Alibaba e Tencent stiano includendo i loro sistemi gratuitamente come parte dell’abbonamento a servizi più redditizi. Ma le tecnologie, che hanno portato più efficienza e sicurezza anche e non solo in epoca di pandemia, sono ancora acerbe e presentano diverse aree grigie sulle quali è necessario far luce. Questo è il sentiment che ha restituito la survey di Candriam che ha coinvolto circa 300 investitori di cui quasi il 70% ha alcune riserve – il 31% ritiene che FRT (Facial Recognition systems) non sia accurato, mentre il 38% ritiene che le considerazioni etiche debbano essere al passo con la tecnologia. Negli ultimi dieci anni, l’emergere del riconoscimento facciale per la sorveglianza di massa ha portato grandi preoccupazioni alla società, insieme al rischio di violazioni dei diritti umani principalmente perché coinvolge un gran numero di persone inconsapevoli. La Cina è di gran lunga il paese leader nell’uso di tale sistema con circa 600 milioni di telecamere in funzione oggi – una telecamera ogni 2,3 cittadini. Subito dopo arrivano gli Stati Uniti, dove si stima che siano stati installati 140 milioni – una telecamera ogni 2,4 cittadini. Il trend è in continua ascensa infatti si stima che entro la fine del 2021 un miliardo di telecamere saranno operative. Nonostante le continue innovazioni, sistemi di questo tipo possono sbagliare e restituire risultati che non rispecchiano la realtà dei fatti come è stato per Robert Williams, un cittadino di Detroit, che nel gennaio 2020 è stato arrestato dalla polizia per furto in negozio dopo essere stato falsamente identificato, mediante identificazione con riconoscimento facciale. Purtroppo questo evento non è isolato, infatti sono stati identificati problemi di accuratezza nel riconoscimento della persona, del sesso e della cultura di un individuo a cui si sommano tutte le carenze dal punto di vista dei diritti personali come la mancanza del consenso, della supervisione o del diritto all’anonimato. Ma se qualche sacrificio della privacy può essere accettato da una parte dei cittadini, a seconda delle culture in modo più o meno esteso, altro tema di rilievo è l’utilizzo di dati raccolti senza il consenso delle persone a fini commerciali. Un tema sollevato anche dal libro della professoressa di Harvard Shoshana Zuboff nel libro “The age of surveillance capitalism”. L’argomento avrà una rilevanza crescente nel panorama mondiale e i rischi e controversie anticipate sopra hanno spinto Candriam a mobilitarsi nella convinzione che integrare il tema del riconoscimento facciale negli investimenti contribuirà ad un obiettivo comune. L’approccio utilizzato non si esaurisce solo adottando campagne di engagement per sensibilizzare le società partecipate che utilizzano questa tecnologia affinchè ne abbiano piena consapevolezza e che la utilizzino nel rispetto degli altri ma coinvolgendo anche altri attori come governi, società o università per avere un feedback dal mondo accademico e istituzionale. Ad oggi, il riconoscimento facciale è un argomento divisivo che presenta numerose potenzialità e altrettante criticità. Il suo utilizzo è accolto favorevolmente da alcuni è invece controverso per altri. In attesa dei prossimi passi, il processo di regolamentazione predisposto dalla UE dovrebbe apportare significativi cambiamenti alla materia e limitare le attuali carenze."}