{"date": "20210517", "category": "Commissione europea", "title": "La Commissione europea lancia un nuovo approccio verso un’economia blu sostenibile dell’UE", "text": "La Commissione europea propone un nuovo approccio per l’economia blu sostenibile dell’UE, la quale comprende tutte le industrie e i settori legati agli oceani, ai mari e alle coste. Un’economia blu sostenibile è essenziale per raggiungere gli obiettivi del Green Deal europeo e garantire una ripresa verde e inclusiva dalla pandemia. Tutti i settori dell’economia blu, compresi la pesca, l’acquacoltura, il turismo costiero, i trasporti marittimi, le attività portuali e le costruzioni navali, dovranno ridurre il proprio impatto ambientale e climatico. Affrontare la crisi climatica e quella della biodiversità richiede mari sani e un uso sostenibile delle loro risorse per creare alternative ai combustibili fossili e alla produzione alimentare tradizionale. La transizione verso un’economia blu sostenibile richiede investimenti in tecnologie innovative. L’energia delle onde e delle maree, la produzione di alghe, lo sviluppo di attrezzi da pesca innovativi o il ripristino degli ecosistemi marini creeranno nuovi posti di lavoro e imprese verdi nell’economia blu. Le nuove guidelines definiscono un programma dettagliato per l’economia blu: L’economia blu può contribuire al Green Deal europeo con modelli più sostenibili, utilizzando le risorse degli oceani per contribuire al raggiungimento degli obiettivi di un’economia europea più resiliente e climaticamente neutra. Queste iniziative comprendono: Finanziare l’ecomonia blu sostenibile dell’UE La Commissione europea e la Banca europea per gli investimenti (BEI), composto dalla Banca europea per gli investimenti e dal Fondo europeo per gli investimenti (FEI), intensificheranno la loro cooperazione verso un’economia blu sostenibile. Le istituzioni lavoreranno insieme agli Stati membri per soddisfare le esigenze di finanziamento necessarie per ridurre l’inquinamento nei mari europei e sostenere gli investimenti per l’innovazione blu e la bioeconomia blu. Il nuovo Fondo europeo per gli affari marittimi, la pesca e l’acquacoltura, in particolare con la sua piattaforma “BlueInvest” e il nuovo Fondo BlueInvest, sosterrà la transizione verso catene di valore più sostenibili che operan negli oceani, nei mari e nelle attività costiere. Per finanziare ulteriormente la trasformazione, la Commissione ha esortato gli Stati membri di includere investimenti per un’economia blu sostenibile nei loro piani nazionali di resilienza e ripresa nonché nei loro programmi operativi nazionali per i fondi dell’UE da adesso al 2027. "}