{"date": "20210215", "category": "Direttive EU", "title": "Commissione Europea, conclusa la consultazione sulla Sustainble Corporate Governance Initiative", "text": "Si è conclusa con 114 opinioni raccolte la fase di consultazione da parte della Commissione Europea sulla proposta di direttiva denominata Sustainble Corporate Governane Initiative. Lo scopo di questa iniziativa è quello di migliorare il quadro normativo dell’UE in materia di diritto societario e corporate governance. In questo modo le aziende potranno concentrarsi sulla creazione di valore sostenibile a lungo termine piuttosto che sui benefici a breve termine. Inoltre questa iniziativa vuole allineare meglio gli interessi delle aziende, dei loro azionisti, manager, stakeholder e società. Questa sinergia aiuterebbe le aziende a gestire meglio le questioni relative alla sostenibilità nella propria operatività e nella propria supply chain in materia di diritti sociali, umani, cambiamento climatico e ambiente. Questa iniziativa integrerà gli obiettivi del prossimo Action Plan sulle tematiche inerenti ai diritti sociali, la neutralità climatica e la digitalizzazione. Inoltre questo nuovo draft è complementare alla revisione della Non Financial Reporting Directive (2014/95/EU) che attualmente richiede alle grandi società di interesse pubblico di divulgare pubblicamente determinate informazioni inerenti alle tematiche ESG. Questa consultazione pubblica mira a raccogliere le opinioni delle parti interessate in merito a una possibile intervento sulla governance aziendale per favori una gestione sostenibile. Si baserà sui dati raccolti in particolar sulle conclusioni raccolte dai diversi stakeholders, nonché sul feedback ricevuto nella consultazione pubblica sulla Renewed Sustainable Finance Strategy. Il modulo comprende domande per consentire a una più ampia gamma possibile di parti interessate di fornire le proprie opinioni sugli aspetti rilevanti della Sustainble Corporate Governane."}