{"date": "20210423", "category": "L'opinione di Jie Lu, Head of Investments China di Robeco", "title": "La Cina traccia la rotta verso la carbon neutrality", "text": "La Cina è il principale responsabile delle emissioni di carbonio nel mondo. Secondo l’Agenzia Internazionale dell’Energia (IEA), il paese rappresenta attualmente quasi il 30% delle emissioni globali di CO2, contro il 15% degli Stati Uniti e il 9% dell’Unione Europea. Saranno necessari investimenti colossali per aiutare la transizione, soprattutto in settori come le rinnovabili, l’elettrificazione dei trasporti e la produzione di energia nucleare. La rapidità con cui le emissioni di CO2 hanno ripreso ad aumentare l’anno scorso, nonostante tutto il caos causato dalla pandemia di Covid-19, è una testimonianza del cambio di rotta necessario solo per mettere le nostre economie sulla traiettoria necessaria. Così, mentre le tendenze attuali delle emissioni di CO2 possono non essere confortanti, il recente cambiamento di tono ai piani alti merita chiaramente grande attenzione. L’obiettivo di emissioni zero di carbonio richiederà sforzi combinati in tre direzioni. In primo luogo, un cambiamento nel mix del prodotto interno lordo (PIL) del Paese, con un allontanamento dalle industrie ad alta intensità di carbonio, come manifatturiero e dell’edilizia, verso attività a minore intensità, come i servizi. In effetti, il graduale allontanamento della Cina dalle attività industriali è iniziato più di un decennio fa. Secondo, un cambiamento nel mix energetico del Paese, che abbandoni il carbone e il petrolio in favore delle rinnovabili. Nonostante i notevoli investimenti in aree come l’energia idroelettrica, eolica e solare nell’ultimo decennio, l’economia cinese rimane pesantemente dipendente dai combustibili fossili. In particolare, la Cina è estremamente dipendente dal carbone, che è probabilmente la fonte di energia più problematica in termini di emissioni. Infine, anche i piani di compensazione del carbonio avranno un ruolo chiave. Persino con le misure più radicali, è improbabile che la piena decarbonizzazione sia raggiunta senza iniziative di compensazione. Da questo punto di vista, le tecniche di estrazione, utilizzo e stoccaggio del carbonio (CCUS), così come la forestazione e la riforestazione, diventeranno probabilmente una parte indispensabile degli strumenti del governo. Circa il 90% delle emissioni di CO2 della Cina proviene dalla produzione elettrica e termica, dall’industria e dai trasporti, dove la prima rappresenta la metà del totale. Logicamente, queste tre aree saranno le più colpite dalla transizione, con la produzione elettrica e termica in prima linea. Tuttavia, ci sono anche importanti differenze tra i settori. Per esempio, se le emissioni industriali hanno già raggiunto il picco quasi un decennio fa, le emissioni della produzione elettrica e termica, così come quelle del settore dei trasporti, non ancora. Ma ci sono segnali che la situazione stia lentamente cambiando. Per esempio, gli investimenti nella produzione di energia da carbone hanno subito un forte rallentamento negli ultimi anni. La transizione verso un settore dei trasporti più sostenibile richiederà anche cambiamenti drastici, e investimenti considerevoli come un maggiore uso di infrastrutture di trasporto pubblico, un’accelerazione nell’incremento dell’uso di veicoli elettrici e un ulteriore miglioramento dell’efficienza dei veicoli convenzionali alimentati a petrolio. Dati i cambiamenti necessari nella maggior parte dei settori per raggiungere la neutralità dal carbonio, la questione chiave per gli investitori è identificare i maggiori rischi a cui potrebbero essere esposti e trovare le opportunità più interessanti. Indubbiamente, le aziende più esposte sono i produttori di combustibili fossili e, in particolare, le major del petrolio. Il loro core business è fondamentalmente in contrasto con la decarbonizzazione.Ma anche molti altri settori sono destinati a soffrire per una transizione mal gestita, tra cui il petrolchimico, l’acciaio e il cemento. Al contrario, le aziende in grado di sostenere la transizione beneficeranno del trend della decarbonizzazione. In alcuni casi, il probabile impatto della decarbonizzazione è già ben noto, ma in altri, le conseguenze rimangono difficili da cogliere appieno. Per ora, vediamo opportunità in tre aree principali. Le energie rinnovabili dovrebbero continuare a mantenerela quota maggiore degli investimenti. Ma anche i veicoli elettrici dovrebbero essere tra i grandi vincitori. Infine, gli ammodernamenti nelle reti elettriche e nelle tecnologie di immagazzinamento dell’energia, così come l’industria dell’idrogeno, probabilmente cattureranno una parte significativa degli investimenti totali.Recenti annunci ufficiali suggeriscono che ci sarà un ambizioso aumento dell’energia pulita nel prossimo decennio, con la quota di combustibili non fossili come energia primaria che dovrebbe raggiungere il 25% entro il 2030, rispetto al target precedente del 20%. Dato il graduale esaurimento del potenziale idroelettrico e il rallentamento delle integrazioni di energia nucleare, questo obiettivo implica un rapido aumento dell’eolico e del solare.Pechino ha anche chiarito che vuole continuare a fare da apripista nei veicoli a nuova energia (NEV), con un piano recentemente approvato per l’industria. Secondo il piano, le vendite di NEV dovrebbero raggiungere il 20% delle vendite complessive di auto nuove entro il 2025, rispetto al 5,4% dello scorso anno. Questo obiettivo per il 2025 è inferiore all’obiettivo precedentemente dichiarato del 25%, in quanto tiene conto del brutto periodo del 2019 e 2020.Infine, se le rinnovabili ricopriranno il ruolo più critico nella transizione verso la neutralità dal carbonio, saranno anche necessarie ulteriori tecnologie di stoccaggio per affrontare i problemi di variabilità infragiornaliera e stagionale inerenti all’energia eolica e solare, e per decarbonizzare tutti i settori dell’economia. Da questo punto di vista, due tecnologie complementari – le batterie e l‘idrogeno – giocheranno probabilmente un ruolo chiave data la loro capacità di convertire l’elettricità in energia chimica e viceversa. La Cina è già il leader mondiale nella produzione di batterie, rappresentando circa il 70% della capacità globale. Nonostante il vuoto d’aria sperimentato all’inizio del 2020, la produzione si è ripresa piuttosto rapidamente.Nel frattempo, anche gli sviluppi dell’idrogeno sono destinati ad accelerare nei prossimi decenni. La China Hydrogen Alliance stima che l’idrogeno potrebbe rappresentare fino al 10% del mix energetico totale della Cina nel 2050, rispetto a meno dell’1% di oggi."}