{"date": "20210422", "category": "L'opinione di Lucian Peppelenbos, Climate Strategist di Robeco", "title": "La centralità della decarbonizzazione nelle politiche di investimento", "text": "Quaranta leader mondiali si riuniscono per l’Earth Day, la Giornata della Terra, in un summit virtuale convocato dal presidente Biden per discutere dell’azione globale per il clima. Ci aspettiamo che vengano annunciate nuovamente idee ambiziose, poiché siamo in vista del vertice sul clima COP26 di Glasgow che si terrà a novembre. In teoria, il mondo non è mai stato così impegnato a raggiungere gli obiettivi dell’Accordo di Parigi.Nell’ultimo anno fino ad ora, c’è stata una vera ondata di impegni per azzerare l’impatto del biossido di carbonio, non solo da parte dei governi, ma anche da parte di aziende, investitori, università, città e regioni. Gli esperti stimano che il 60-70% delle emissioni globali di gas serra sono ora soggette a un impegno per la neutralità carbonica entro il 2050. La sfida chiave è trasformare l’impegno a lungo termine in azione immediata. Anche se dobbiamo diminuire le emissioni di gas serra del 50% entro il 2030 per limitare il riscaldamento globale a 1,5 gradi Celsius, l’ultimo bilancio delle Nazioni Unite ha rivelato che le politiche climatiche di tutti i governi nazionali porteranno a una magra riduzione dello 0,5% entro il 2030. Significa che il divario è circa centuplicato. Gli investitori sono pronti alla trasformazione degli impegni presi dai governi in azioni concrete. Robeco ha recentemente pubblicato un’indagine su 300 grandi investitori che rappresentano circa il 20% degli asset globali. Quasi il 90% indica che il cambiamento climatico è o sarà centrale nelle loro politiche di investimento nei prossimi due anni. La maggioranza si sta impegnando o si impegnerà a favore della net neutrality. E circa un quarto sta attivamente decarbonizzando i propri portafogli.Politiche pubbliche decisive accelereranno ulteriori azioni da parte degli investitori e dell’industria. In questo modo, si può colmare rapidamente il divario tra ambizione e azione. Il più grande rischio del cambiamento climatico è l’inazione, quindi cogliamo tutte le opportunità per agire ora."}