{"date": "20201210", "category": "Attenzione particolare alle tematiche ESG", "title": "La Cassa Forense approva il bilancio di previsione 2021", "text": "La Cassa Nazionale di Previdenza e Assistenza Forense ha approvato il bilancio di previsione 2021. Secondo le stime si prevede un avanzo di esercizio di 673 milioni di euro. Il patrimonio netto sarà di 14,56 miliardi di euro. Per gestire in modo ottimale il rapporto tra l’asset allocation strategica e tattica, l’ente adotta una distribuzione degli investimenti sia sull’anno sia sul triennio.  L’asset allocation, in ottica ALM, prevede la seguente composizione del portafoglio investimenti: liquidità 4%, bond governativi 30%, bond societari 7,5%, bond alto rendimento 6,5%, azionario 24%, alternativi liquidi 3%, alternativi illiquidi 10%, immobiliare 15%. Il rendimento target si ipotizza prudenzialmente pari a circa al 3,2% e 2,8% rispettivamente per il triennio 2020/2022 e 2021/2023.  I target della gestione mobiliare all’attenzione dell’Ente sono il consolidamento delle pratiche ESG all’interno del processo di investimento e la costituzione della Sicav per ottimizzare la gestione del portafoglio,  Le tematiche ESG sono ormai da molti anni all’attenzione della Cassa, come verificabile dalle prime linee di indirizzo pubblicate nell’Asset Allocation del Bilancio di previsione 2014, e con le altre membership, realizzate negli ultimi anni, come l’adesione all’UN PRI e all’IBW, Investing in a Better World.  Con riferimento alla definizione della politica di investimento, il Consiglio sta valutando di inserire, con la collaborazione di un advisor ex post nell’ambito del processo di investimento, coerenti elementi di valutazione e misurazione del profilo di sostenibilità del patrimonio della Cassa. L’obiettivo è quello di sviluppare un approccio integrato ai temi di sostenibilità in tutte le fasi del processo di investimento, dalla definizione dell’asset allocation, alla selezione degli investimenti, al monitoraggio e controllo del rischio del patrimonio finanziario. Per l’ottimizzazione della gestione del portafoglio è in fase avanzata di studio la realizzazione della Sicav. Il Cda dell’Ente lo scorso 4 giugno ha aggiudicato lo Studio Legali Gianni Origoni Grippo Cappelli e Partners per il servizio di consulenza e assistenza legale in merito al progetto elaborato da CF, consistente nella selezione di un organismo di investimento collettivo del risparmio che operi secondo il modello del fund hosting. A livello di Assistenza, c’è un ingente stanziamento a favore del welfare e dell’assistenza, che passa da 55,5 a 67,9 milioni di euro."}