{"date": "20210225", "category": "Regolamentazione europea", "title": "La Commissione Europea prepara nuova strategia di adattamento alla crisi climatica", "text": "La Commissione Europea ha adottato ieri una nuova strategia per l’UE sull’adattamento ai cambiamenti climatici, definendo il percorso per prepararsi agli impatti inevitabili del cambiamento climatico. Sebbene l’UE faccia tutto quanto in suo potere per mitigare il cambiamento climatico, a livello nazionale e internazionale, è necessario prepararsi ad affrontare le sue inevitabili conseguenze. Basandosi sulla strategia di adattamento ai cambiamenti climatici del 2013, l’obiettivo delle proposte odierne è spostare l’attenzione dalla comprensione del problema allo sviluppo di soluzioni e passare dalla pianificazione all’attuazione. Il vicepresidente esecutivo per il Green Deal europeo, Frans Timmermans, ha dichiarato: “La pandemia COVID-19 è stata un duro promemoria che una preparazione insufficiente può avere conseguenze disastrose. Non esiste un vaccino contro la crisi climatica, ma possiamo ancora combatterla e prepararci per i suoi effetti inevitabili. Gli impatti del cambiamento climatico si fanno già sentire sia all’interno che all’esterno dell’Unione Europea. La nuova strategia di adattamento climatico ci consente di accelerare e approfondire i preparativi. Se ci prepariamo oggi, possiamo ancora costruire un domani resiliente al clima “. Le perdite economiche dovute a condizioni meteorologiche estreme legate al clima più frequenti sono in aumento. Nell’UE, queste perdite da sole superano già in media 12 miliardi di euro all’anno. Stime prudenti mostrano che l’esposizione dell’odierna economia dell’UE a un riscaldamento globale di 3 ° C superiore ai livelli preindustriali comporterebbe una perdita annua di almeno 170 miliardi di euro. Il cambiamento climatico colpisce non solo l’economia, ma anche la salute e il benessere degli europei, che soffrono sempre più di ondate di caldo; il disastro naturale più mortale del 2019 in tutto il mondo è stata l’ondata di caldo europea, con 2500 morti. L’azione sull’adattamento ai cambiamenti climatici deve coinvolgere tutte le parti della società e tutti i livelli di governance, all’interno e all’esterno dell’UE. Esse devono essere basate su dati solidi e strumenti di valutazione del rischio a disposizione di tutti: dalle famiglie che acquistano, costruiscono e ristrutturano case alle imprese nelle regioni costiere o agli agricoltori che pianificano i propri raccolti. Per raggiungere questo obiettivo, la strategia propone azioni che spingono le frontiere della conoscenza sull’adattamento in modo da poter raccogliere dati maggiori e migliori sui rischi e sulle perdite legati al clima, rendendoli disponibili a tutti. Climate-ADAPT, la piattaforma europea per la conoscenza dell’adattamento, sarà migliorata e ampliata e verrà aggiunto un osservatorio sulla salute dedicato per monitorare, analizzare e prevenire meglio gli impatti sulla salute dei cambiamenti climatici."}