{"date": "20210317", "category": "Social Impact", "title": "La Commissione europea eroga ulteriori 9 mld a 7 Stati membri nell’ambito di SURE. All’Italia altri 3,8 mld", "text": "La Commissione europea ha erogato 9 miliardi di euro a 7 Stati membri dell’UE nella quinta tranche di sostegno finanziario agli Stati membri a titolo dello strumento SURE. Si tratta della seconda erogazione del 2021. Nell’ambito delle operazioni odierne, la Repubblica Ceca ha ricevuto 1 miliardo, la Spagna 2,87 miliardi, la Croazia 510 milioni, l’Italia 3,87 miliardi, la Lituania 302 milioni, Malta 123 milioni e la Slovacchia 330 milioni. È la prima volta che la Cechia riceve finanziamenti nell’ambito dello strumento. Gli altri 6 paesi dell’UE hanno già beneficiato di prestiti nel quadro di SURE. Il 9 marzo 2021 la Commissione europea ha emesso la quinta tranche di obbligazioni sociali nell’ambito dello strumento SURE dell’UE, la seconda per il 2021, per un valore totale di 9 miliardi. È stata emessa un’unica tranche con scadenza a giugno 2036. L’obbligazione ha suscitato un forte interesse degli investitori, grazie al quale la Commissione ha ottenuto ancora una volta condizioni di prezzo assai favorevoli. Tali condizioni sono trasferite direttamente agli Stati membri dell’UE. Questo risultato significativo è stato conseguito in un contesto caratterizzato dalla recente volatilità dei mercati dei capitali e dall’aumento dei tassi di interesse a livello mondiale. Le obbligazioni emesse dall’UE a titolo dello strumento SURE ricevono l’etichetta di “obbligazioni sociali”. Ciò garantisce agli investitori in tali obbligazioni che i fondi così mobilitati saranno realmente destinati a scopi sociali. Finora 16 Stati membri hanno ricevuto un totale di 62,5 miliardi sotto forma di prestiti back-to-back nell’ambito dello strumento SURE. Nel corso del 2021 la Commissione continuerà ad adoperarsi per reperire oltre 25 miliardi attraverso l’emissione di obbligazioni SURE dell’UE. Una volta completate tutte le erogazioni nell’ambito di SURE, la Cechia avrà ricevuto 2 miliardi, la Spagna 21,3 miliardi, la Croazia 1 miliardo, l’Italia 27,4 miliardi, la Lituania 602 milioni, Malta 244 milioni e la Slovacchia 631 milioni. Finora la Commissione ha proposto un totale di 90,6 miliardi di sostegno finanziario a favore di 19 Stati membri, di cui 90,3 miliardi, destinati a 18 Stati membri, sono stati autorizzati. È altresì prevista l’approvazione del Consiglio riguardo ai 230 milioni proposti a favore dell’Estonia. Inoltre gli Stati membri possono ancora presentare richieste di sostegno finanziario nell’ambito di SURE, la cui dotazione complessiva arriva fino a 100 miliardi. "}