{"date": "20210416", "category": "Corpo europeo di solidarietà 2021-2027", "title": "La Commissione europea, 1 miliardo a sostegno del volontariato giovanile", "text": "La Commissione europea ha pubblicato il primo invito a presentare proposte nel quadro del nuovo Corpo europeo di solidarietà 2021-2027. Il Corpo europeo di solidarietà sostiene i giovani che desiderano impegnarsi in attività di volontariato in una serie di ambiti. La priorità di quest’anno, la salute, mobiliterà volontari per lavorare a progetti che affrontino le sfide sanitarie, compreso l’impatto della pandemia di COVID-19, e la ripresa. Con una dotazione di bilancio specifica di oltre 1 miliardo di euro per il periodo 2021-2027, il nuovo programma offre ad almeno 275 000 giovani l’opportunità di contribuire ad affrontare sfide sociali e umanitarie attraverso il volontariato o la creazione di propri progetti di solidarietà. Per il primo anno d’azione sono disponibili oltre 138 milioni.  Margaritis Schinas, Vicepresidente per la Promozione del nostro stile di vita europeo, ha dichiarato: “La solidarietà è il fulcro del progetto europeo, sia all’interno dell’Unione sia con i nostri partner in tutto il mondo. Il nostro stile di vita europeo dimostra alle giovani generazioni che insieme siamo più forti”. Mariya Gabriel, Commissaria per l’Innovazione, la ricerca, la cultura, l’istruzione e i giovani, ha dichiarato: “Far parte del Corpo europeo di solidarietà è anche un’occasione preziosa per acquisire esperienza e sviluppare nuove competenze. Quest’anno, con un’attenzione particolare alle attività e ai progetti nel settore della prevenzione e del sostegno alla salute, auspichiamo di mobilitare volontari anche per coadiuvare il nostro impegno congiunto nella lotta contro la pandemia di COVID-19”. Il nuovo Corpo europeo di solidarietà sostiene priorità politiche generali dell’UE e agevola l’intervento delle organizzazioni e dei giovani in questi ambiti. Quattro filoni d’attività sono particolarmente in auge: È possibile presentare le candidature per entrambi gli inviti nell’ambito del nuovo programma 2021-2027 a partire dal 15 aprile e fino al 5 ottobre 2021. Le domande volte a ottenere il marchio di qualità per il volontariato solidale possono essere presentate in qualsiasi momento. Il termine per richiedere il marchio di qualità per il volontariato nel settore degli aiuti umanitari è il 22 settembre 2021. Qualsiasi organismo pubblico o privato può presentare una domanda di finanziamento, con l’ausilio delle agenzie nazionali del Corpo europeo di solidarietà aventi sede in tutti gli Stati membri dell’UE e nei paesi terzi associati al programma – l’Islanda, il Liechtenstein, la Turchia e la Repubblica di Macedonia del Nord."}