{"date": "20210322", "category": "Opinione di Isabella Hervey-Bathurst, Global Sector Specialist, Schroders", "title": "La Cina può davvero diventare “carbon neutral” entro il 2060?", "text": "Nel corso dell’Assemblea Generale dell’ONU a settembre 2020 il Presidente cinese Xi Jinping ha dichiaratoche il Paese avrebbe raggiunto l’obiettivo zero emissioni entro il 2060, una mossa inaspettata che harappresentato un importante passo avanti nella lotta globale alla crisi climatica, dato che la Cina èresponsabile del 30% circa delle emissioni globali. Il Presidente ha anche promesso che le emissioni cinesiavrebbero raggiunto il picco prima del 2030, e non più “attorno” al 2030. Tuttavia, questa dichiarazione è arrivata nello stesso anno in cui la Cina ha approvato i piani per la costruzione di nuovi impianti carboniferi al ritmo più elevato dal 2015, mirando a incrementare laproduzione di altri 40 gigawatt (GW). Per dare un’idea, la capacità totale di generazione di energia elettricanel Regno Unito è di 107GW. Quindi, la Cina è seria sul tema della decarbonizzazione? E come potrebberaggiungere la neutralità carbonica un Paese che consuma più carbone di tutto il resto del mondo insieme? Energia: decarbonizzare il mix energetico è la parte più semplice, ma rappresenta comunque unatrasformazione importante e un compito arduo. Nel 2019 il carbone rappresentava il 65% circa dellagenerazione di energia elettrica cinese. Per raggiungere la neutralità entro il 2060 la Cina dovrebbe passare a combustibili non fossili in una percentuale superiore all’85% entro il 2060. Il cambiamento dovrà avvenire inoltre in un contesto di triplicazione della domanda totale di elettricità (secondo le stime di Goldman Sachs).  Il costo livellato dell’elettricità (il costo medio dell’elettricità prodotta da un impianto nel corso della sua vita) eolica e solare è già più basso di quello relativo alle nuove centrali a carbone e presto diventerà anche più economico rispetto a quello delle centrali già esistenti. La soluzione tecnologica è competitiva senza sussidi. Lo sviluppo di tali impianti deve accelerare e stiamo vedendo diversi target di breve termine fissati a tal fine: con il 14° piano quinquennale (2021-2025) la Cina mira alla generazione di 500GW di energia eolica e solare e di fare in modo che i combustibili non fossili vadano a coprire il 20% dell’energia primaria utilizzata entro il 2025. Mobilità: quello della Cina è già il maggiore mercato di veicoli elettrici al mondo, guidato da varie politichevolte a promuovere i veicoli elettrici rispetto a quelli con motori a combustione interna. Dato che questomercato continua a crescere, la parità di costo con i veicoli tradizionali dovrebbe essere raggiunta neiprossimi 2-3 anni e i sussidi verranno meno di conseguenza. Ci si aspetta che entro il 2025 i veicoli elettrici rappresenteranno il 20% dei veicoli venduti, rispetto al 5% del 2019 (secondo una ricerca di Goldman Sachs). Se così fosse, i veicoli elettrici rappresenterebbero comunque meno del 10% della flotta di veicoli totali entro il 2025, una percentuale che dovrebbe raggiungere il 100% entro il 2060 per soddisfare l’obiettivo di neutralità carbonica. Industria: Il settore industriale pesa per un quarto delle emissioni cinesi e sarà probabilmente il segmento più difficile da decarbonizzare, anche se ci sono alcuni segnali che indicano che le dichiarazioni del Presidente Xi stanno fungendo da catalizzatore. Per esempio, a gennaio il principale produttore di acciaio della Cina si è impegnato a raggiungere zero emissioni entro il 2050. Baowu Steel è responsabile per il 5% della produzione globale e ha promesso di raggiungere il picco di emissioni nel 2023 e di ridurre le emissioni del 30% entro il 2025. Sei dei principali produttori di acciaio al mondo sono cinesi e questo settore pesa per il 15% delle emissioni di CO2 del Paese, per questo ci aspettiamo che anche le altre aziende seguiranno l’esempio per allinearsi con le promesse del governo. Carbon pricing: Diversi schemi pilota regionali per lo scambio di emissioni carbonio sono in atto dal 2014, e a febbraio 2021 sono state annunciate nuove misure per uno schema nazionale di scambio di emissioni. Dare un prezzo corretto alle emissioni è cruciale in ogni sforzo per il raggiungimento di zero emissioni, ma è improbabile che questo nuovo schema avrà un impatto significativo nel breve periodo. Sebbene resti ancora molto lavoro da fare, l’impegno verso il raggiungimento di zero emissioni rafforza leprospettive di crescita secolare degli strumenti utilizzati per la decarbonizzazione, come rinnovabili, veicolielettrici, idrogeno verde, stoccaggio di energia e cattura e stoccaggio del carbonio. Secondo le stime diGoldman Sachs, le opportunità di investimento nel settore tech green potrebbero raggiungere i 16.000miliardi di dollari. La Cina ha storicamente usato le politiche industriali per forgiare posizioni di leadership in tecnologie chiave e quindi sembra probabile che a beneficiarne saranno soprattutto le aziende domestiche. Un elemento è chiaro: chi investe nei cambiamenti climatici non può permettersi di ignorare il mercato cinese."}