{"date": "20210416", "category": "L'opinione di Coline Pavot, Head of ESG SRI Research, La Financière de l’Echiquier", "title": "La governance elemento essenziale dell’impegno ESG", "text": "In un momento di crescenti popolarità e potere per le campagne dei fondi attivisti, è lecito chiedersi quali siano gli obiettivi di questi nuovi azionisti. Additati in passato per la ricerca di performance finanziarie a breve termine, alcuni sembrano ora mossi da maggior altruismo. C’è però un punto che accomuna gli attivisti di ieri e di oggi: la convinzione che una governance di qualità possa cambiare il destino di un’azienda!È una convinzione che ci accompagna da sempre in La Financière de l’Echiquier. Il dialogo con le aziende, anche con quelle che vantano capitalizzazioni di mercato di decine di miliardi, dimostra che gli investitori possono fare la differenza: esercitando i diritti di voto nelle assemblee degli azionisti, danno il loro contributo al miglioramento della governance aziendale. Una filosofia di investimento Crediamo nella ricerca della performance investendo in aziende in cui una buona governance e l’eccellenza manageriale promuovono le iniziative sociali e ambientali che creano poi valore per tutti gli stakeholder. Per essere sicuri di trovare questo equilibrio, gli investitori responsabili devono assicurarsi che la governance, alla base del progetto di aziende responsabile, sia sufficientemente solida e robusta. Un team manageriale di qualità, sostenuto da un Consiglio indipendente e qualificato, è parte degli ingredienti necessari in questa alchimia. La governance al centro di ogni progetto di aziende responsabile In un periodo in cui imperversa l’emergenza climatica e l’opinione pubblica non tollera più il greenwashing, come possiamo essere sicuri che l’approccio CSR di un’azienda sia sincero? La risposta risiede spesso in una serie di indici, dalla presenza di indicatori extra-finanziari nei piani di remunerazione dei dirigenti agli esperti che siedono nel Consiglio di amministrazione e negli organi sociali, passando dall’integrazione dei rischi extra-finanziari nella gestione dei rischi dell’azienda. Un’analisi approfondita della governance permette di interpretare questi segnali e di garantire la sincerità e la qualità delle politiche ambientali e sociali che ne derivano. Trovare il punto di equilibrio Nelle ultime settimane è venuta alla ribalta la compatibilità tra il successo economico di un’azienda e il corretto svolgimento della sua missione sociale e/o ambientale. Per La Financière de l’Echiquier (LFDE), la qualità dei risultati finanziari è la chiave per lo sviluppo, nel tempo, di un progetto imprenditoriale responsabile. Per quanto ambizioso possa essere, un tale progetto non deve mettere in ombra l’imperativo economico, essenziale per il buon funzionamento dell’azienda. Trovare il giusto equilibrio è una sfida strategica che deve impegnare il management e il Consiglio. L’esistenza di contropoteri efficaci è un elemento centrale della governance che permetterà senza dubbio di raggiungere questo equilibrio, creando così valore per tutti gli stakeholder.Da 30 anni, l’analisi della governance è al centro dell’approccio di investimento responsabile di LFDE, ed è per questo motivo che questa ricerca continua a essere svolta in toto internamente a LFDE.Le recenti conclusioni dello studio SRI & Performance by LFDE confermano la nostra convinzione: nel 2020, è stato ancora una volta il portafoglio composto dalle aziende con la peggiore governance a registrare la peggiore performance borsistica, incoraggiandoci a continuare ad approfondire la tematica affascinante della governance!"}