{"date": "20210423", "category": "L'opinione di Chris Wagstaff, Responsabile pensioni ed educazione all’investimento, Columbia Threadneedle Investments", "title": "La Giornata della Terra come occasione per analizzare il rischio legato al cambiamento climatico", "text": "Istituita dall’ONU nel 1970, l’Earth Day, ossia la Giornata Mondiale della Terra, si celebrerà oggi, giovedì 22 aprile. Earth Day è il nome usato per indicare il giorno in cui si celebra l’ambiente, con l’obiettivo di sensibilizzare tutta la popolazione mondiale (governi, cittadini, opinione pubblica) sulla salvaguardia del pianeta. Il tema dell’edizione di quest’anno è Restore Our Earth. Il programma prevede una tre giorni di iniziative ed eventi virtuali a sostegno del clima e della sostenibilità ambientale, a cui si potrà partecipare in streaming su piattaforme e canali social di earthday.org. L’attenzione nei confronti dei temi della sostenibilità è cresciuta in maniera esponenziale negli ultimi anni, con il fenomeno del cambiamento climatico prima e con la pandemia globale ora, in un susseguirsi di profondi cambiamenti socio-economici. Cosa devono chiedersi i proprietari di attivi prima di adottare una politica efficace di gestione del rischio legato al cambiamento climatico? Quali sono gli ostacoli da superare in fase di attuazione? Il cambiamento climatico è un rischio sistemico globale che riveste un ruolo sempre più importante ai fini della gestione del rischio. Ma nel formulare e quindi adottare una politica di gestione del rischio legato al cambiamento climatico, i proprietari di attivi devono porsi alcune domande chiave e considerare una serie di aspetti fondamentali. Tra questi figurano: I tre principali ostacoli alla valutazione delle esposizioni al carbonio e alle emissioni di gas serraTenendo presente quanto sopra, i proprietari di attivi (coadiuvati dai loro consulenti d’investimento e gestori patrimoniali) devono aggirare tre grandi ostacoli per valutare l’esposizione al carbonio e alle emissioni di gas serra dei loro portafogli. Si tratta di: scarsità di analisi dei dati di qualità sulle emissioni di gas serra di Ambito 1, 2 e, soprattutto, 3; disomogeneità dei dati ESG (ambientali, sociali e di governance), nell’ambito dei quali il rischio climatico è un fattore di rischio chiave della componente “E”; infine le informative carenti delle aziende sulle emissioni di gas serra. L’ultimo punto compromette fortemente l’accuratezza sia dei dati ESG che di quelli sulle emissioni di gas serra compilati dai fornitori di dati e quindi analizzati dai gestori patrimoniali. Analisi dei dati sulle emissioni di Ambito 1, 2 e 3Misurare le emissioni non è una scienza esatta. In particolare, le emissioni Scope 3 hanno una definizione vaga, sono per lo più stimate e soggette al rischio del doppio conteggio, inoltre il modo in cui i fornitori di dati raccolgono le informazioni varia enormemente in quanto ognuno utilizza metodologie diverse e adotta una visione differente dello stesso fattore. Malgrado queste limitazioni, gli investitori stanno utilizzando i dati a disposizione (principalmente di Ambito 1 e 2 ma anche di Ambito 3, spesso dopo aver apportato qualche correzione discrezionale) per decidere quali sono le società che si stanno impegnando per potenziare le proprie credenziali di sostenibilità e usare questi dati per monitorarne i progressi nel corso del tempo. Disomogeneità dei dati ESGPoiché molti fornitori di dati ESG offrono coperture difformi, adottano metodologie non standardizzate e formulano valutazioni ESG soggettive, misurare i fattori ESG in maniera uniforme è estremamente difficile. Fortunatamente, i gestori patrimoniali con ottime credenziali sul fronte dell’amministrazione responsabile e del profilo ESG stanno lavorando a soluzioni all’avanguardia e ad hoc che, nel tempo, consentiranno di offrire ai proprietari di attivi dati più accurati con cui prendere decisioni ancora più informate. Informative disomogenee sulle emissioni di gas serra Tuttavia, questa aspirazione continua ad essere compromessa dalla difformità delle informative rilasciate dalle aziende per comunicare le emissioni di gas serra. Malgrado la presenza di alcuni modelli di rendicontazione internazionali, tra cui quello emanato dalla Task Force on Climate-related Financial Disclosures (TCFD), che aiutano le società a comunicare su base volontaria le informazioni sulla sostenibilità ad un’ampia gamma di stakeholder, non tutti vanno nella stessa direzione. C’è da dire che la scienza delle informative climatiche è solo agli esordi, dunque è forse inevitabile che ognuno di questi organismi cerchi di dare una sua definizione di “virtuosità” e di capire quali siano i parametri che catturino meglio i rischi legati al clima (e le relative opportunità) cui sono soggette entità che operano nei settori più disparati. Tuttavia, ciascuno di questi organi continua ad adattarsi per fornire agli investitori le informazioni di cui hanno bisogno per prendere decisioni informate sulla sostenibilità delle attività di un’azienda. Di fatto, l’aumento degli standard di rendicontazione e trasparenza consente di valutare e quantificare in maniera più efficiente i rischi e le opportunità legati al clima in relazione a ciascuna impresa, il che, a sua volta, conduce a titoli con quotazioni più accurate, a mercati finanziari più efficienti sul fronte dei prezzi e ad un’allocazione più efficiente del capitale. Fortunatamente, la direzione intrapresa dalle aziende è quella che conduce alla divulgazione integrale dei rischi climatici associati alle loro attività in maniera più standardizzata e omogenea. Adottando idealmente target basati sulla scienza e allineati agli obiettivi di Parigi, i gestori e i proprietari di attivi potranno sostenere in maniera più efficiente i “vincitori”, ossia le imprese dotate delle tecnologie e dei vantaggi competitivi atti a prosperare grazie alla transizione verso un mondo a basse emissioni di carbonio. Potranno inoltre utilizzare queste informazioni per prendere decisioni informate sull’esclusione o l’allontanamento del portafoglio da determinati settori o titoli. Analisi e rendicontazione dei rischi di transizione e fisiciI rischi di transizione e fisici analizzati dai gestori patrimoniali vengono comunicati ai proprietari di attivi, molti dei quali stanno già analizzando questi rischi in maniera autonoma comunicando l’intensità di carbonio dei propri portafogli (rispetto a benchmark adeguati) ai loro sottoscrittori o beneficiari. Le esposizioni del portafoglio a questi rischi vengono tipicamente riportati sotto forma di impronta di carbonio. La TCFD raccomanda ai proprietari di attivi di comunicare l’intensità di carbonio media ponderata dei loro portafogli (per ogni titolo in portafoglio) sulla base delle emissioni di Ambito 1 e 2 (quelle che esulano dal controllo dell’organizzazione) ed espresse in tonnellate di CO2 equivalenti (tonnellate di emissioni di CO2)/fatturato in milioni di USD). Tuttavia, nei rapporti preparati per i titolari di attivi, e in particolare per i portafogli azionari, molti gestori forniscono parametri supplementari, come le emissioni di carbonio (tonnellate di emissioni di CO2/milioni di USD investiti) e le emissioni di carbonio totali (tonnellate di emissioni di CO2). Il limite probabilmente più ovvio insito nella misurazione dell’impronta di carbonio è che non cattura i costi associati alla riduzione dell’impronta di un’azienda. Di fatto, due società che operano in due settori diversi, come pure in due settori qualsiasi, possono avere la stessa esposizione al carbonio ma per una di esse la riduzione dell’impronta di carbonio può essere molto più facile e meno costosa rispetto all’altra, in virtù di un percorso di transizione meno compromesso dal “blocco del carbonio”. È qui che vanno concentrati gli sforzi analitici. Parimenti, l’analisi del rischio fisico può essere condotta da diverse angolature. Per esempio, se gli attivi di un portafoglio sono “geolocalizzabili”, è possibile misurare l’esposizione al rischio fisico associato al cambiamento climatico usando direttamente gli strumenti di modellizzazione del rischio catastrofale, analizzando i rischi fisici del portafoglio dovuti a pericoli come inondazioni, terremoti e incendi. Ciò, a sua volta, può far scattare analisi più dettagliate su come gestire o assicurare tale esposizione al rischio. Ad integrazione di questa analisi del rischio – benché si tratti di un’area ancora sperimentale, e fermi restando i tre limiti appena discussi – i gestori e i proprietari di attivi stanno cercando di potenziare la gestione del rischio legato al cambiamento climatico sviluppando indicatori basati sul Value-at-Risk (VaR) delle esposizioni climatiche del portafoglio al fine di stimare le perdite potenziali in un dato scenario climatico."}