{"date": "20201118", "category": "Lo dice una ricerca del Forum per la Finanza Sostenibile", "title": "La maggior parte dei Fondi ed Enti di previdenza italiani inizia a scegliere criteri d’investimento sostenibili", "text": "Cresce l’attenzione degli operatori previdenziali italiani verso gli investimenti sostenibili. Secondo quanto emerge dalla sesta edizione dell’indagine “Le politiche di investimento sostenibile e responsabile degli investitori previdenziali” condotta dal Forum per la Finanza Sostenibile in collaborazione con Mefop e con MondoInstitutional la quota dei rispondenti che ha dichiarato di applicare strategie di investimento sostenibile è pari al 62%, ossia 53 enti su 85 a cui fanno capo 127.000 milioni corrispondenti al 70% del patrimonio netto complessivo dei partecipanti.  Lo scorso anno la quota dei fondi che seguivano criteri ESG era pari al 47% e nel 2015, quando è iniziato lo studio, si limitava al 40%, su un campione molto più piccolo. Non solo, ma dei 32 investitori che non applicano criteri SRI nei propri investimenti ben 21 hanno dichiarato che hanno valutazioni in corso e probabilmente entro la fine dell’anno sarà presa una decisione. L’indagine si è svolta su un campione di 115 tra Casse di Previdenza, Fondi Pensione Aperti, Fondi Pensione Negoziali, Fondi Pensione Preesistenti e Piani Individuali pensionistici per un totale di 236.139 milioni di masse gestite. Di questi ha risposto il 74%, corrispondenti all’80% del patrimonio complessivo del campione. “I risultati dell’indagine rafforzano la nostra convinzione sul ruolo centrale che gli investitori previdenziali potranno ricoprire nell’ambito della ripresa economica attraverso scelte sempre più legate alla finanza sostenibile”, ha commentato Gian Franco Giannini Guazzugli, presidente del Forum della Finanza sostenibile. La maggior parte dei fondi sceglie gli investimenti responsabili per la volontà di contribuire allo sviluppo sostenibile (41 risposte), una scelta coerente con il proprio ruolo di investitore istituzionale tant’è che 27 partecipanti hanno risposto che sentono questa scelta come un dovere fiduciario nei confronti dei propri iscritti. Ma queste motivazioni si affiancano a una valutazione di convenienza economica. Ben 31 operatori sono convinti che gli investimenti sostenibili contribuiscano a mitigare più efficacemente i rischi finanziari, mentre viene attribuita minore importanza all’effetto di mitigazione dei rischi reputazionali (9 risposte, in calo dalle 11 dell’anno precedente). Contribuisce anche la spinta del contesto normativo che viene indicato in 19 risposte. Sembra, infine, essere superato il timore che la scelta degli investimenti sostenibili debba avvenire a discapito della performance: ben 10 investitori hanno risposto che dai prodotti SRI si attendono rendimenti finanziari migliori. E in ogni caso il timore di dovere rinunciare al ritorno non è indicato come un ostacolo dagli Enti o Fondi che non hanno ancora fatto il passo verso scelte di investimenti etici. Semmai i timori riguardano più aspetti quali il reperimento dei dati e le difficoltà inerenti la mancanza di una tassonomia comune. Oltre a crescere il numero di soggetti che applica i criteri sostenibili alle scelte di portafoglio, è in aumento la quota di asset gestita con strategie ESG, che riguarda più della metà del patrimonio in 32 casi su 53. Quanto alla governance del processo decisionale, nella maggior parte dei casi (34 risposte) il Consiglio di amministrazione definisce le politiche di investimento SRI solo in termini generali, solo più raramente il board arriva a delineare linee più dettagliate e specifiche. Il monitoraggio delle scelte di investimento ESG avviene generalmente più di una volta all’anno (21 casi su 53), o almeno una volta all’anno (14 casi). I soggetti che guidano questo processo si affidano come fonte di informazione essenzialmente ad advisor e gestori, spesso utilizzando le opinioni di entrambi per farsi una propria opinione. Ma sono più preparati e se 55 soggetti ritengono di avere una idea dl la normativa in materia di finanza sostenibile in termini generici, altri 28 affermano di conoscerla non termini specifici. Come stile di gestione il criterio più seguito è quello delle esclusioni, cioè di evitare l’investimento in settori o aziende che operano in attività controverse, quali armi, alcolici, pornografia, tabacco, scommesse e gioco d’azzardo ed energia nucleare. Poi viene molto adottato l’approccio del Best in class, che punta a selezionare i campioni della sostenibilità nei rispettivi settori e infine è crescente la scelta degli investimenti tematici. Più della metà dei piani attivi in termini di SRI adotta l’impact investing. Gli investimenti a impatto si concentrano per lo più sugli aspetti ambientali e, in particolare, su energia rinnovabile e green bond. Il 74% dei piani attivi in termini di SRI (39 su 53) effettua investimenti alternativi; si tratta soprattutto delle Casse di Previdenza. La maggioranza (25 su 39) adotta strategie SRI anche in questa classe di attivo: la più diffusa è quella degli investi- menti tematici, soprattutto per il private equity e le infrastrutture. Le tematiche che coinvolgono maggiormente i gestori dei fondi pensione e casse di previdenza sono, oltre alla decarbonizzazione e transizione energetica, quelle sociali, in particolare l’housing sociale. C’è ancora spazio di miglioramento, infine, sugli aspetti di comunicazione e trasparenza, resi più impellenti anche dall’evoluzione normativa. La direttiva IORP II prevede infatti che “tutte le forme pensionistiche complementari siano tenute a dare informazioni ai potenziali aderenti sul se e sul come sono tenuti in conto i fattori ESG, inclusi quelli climatici, nella strategia di investimento”. La maggior parte degli operatori si limita a fornire una descrizione generale della politica di SRI, in un numero limitato di casi si dà conto della politica di gestione del rischio e delle Strategie SRI adottate nelle diverse asset class. Le informazioni sono rivolte essenzialmente ai propri aderenti e lo strumento utilizzato è il documento sulle politiche di investimento."}