{"date": "20210225", "category": "Enti regolamentari", "title": "La SEC aggiornerà la normativa sulla disclosure dei rischi climatici", "text": "Il presidente ad interim della SEC, ente federale statunitense preposto alla vigilanza della borsa valori, Allison Herren Lee ha affermato che il regolatore rivedrà l’informativa risalente al 2010 contenente le linee guida e gli obblighi delle società pubbliche per le divulgazioni relative alle questioni climatiche, citando, come principale motivazione, l’aumento della domanda da parte degli investitori di informazioni materiali e complete. La divulgazione è diventata una questione chiave per gli investitori che cercano di integrare sempre più il clima e altre questioni di sostenibilità nei loro processi di investimento, con la mancanza di dati coerenti e completi ripetutamente citati come barriera principale agli investimenti sostenibili. Lo staff dell’agenzia esaminerà la misura in cui le società pubbliche e il mercato affrontano argomenti relativi alle questioni relative al cambiamento climatico e valuterà la loro conformità. Le informazioni tratte da questo lavoro verranno utilizzate per aggiornare la guida del 2010 tenendo anche conto degli sviluppi della materia dell’ultimo decennio ” ha affermato Lee, aggiungendo che “Ora più che mai, gli investitori stanno considerando le questioni legate al clima quando prendono le loro decisioni di investimento. È nostra responsabilità garantire che abbiano accesso alle informazioni materiali durante la pianificazione del loro futuro finanziario “. L’annuncio segue le mosse delle agenzie governative e delle autorità di regolamentazione a livello globale verso il miglioramento dei requisiti di divulgazione del clima e rappresenta un altro passo per gli Stati Uniti nella loro significativa focalizzazione sui cambiamenti climatici, segnalata anche dall’annuncio del ritorno del paese all’accordo di Parigi da parte del presidente Biden nel suo primo giorno in carica. A testimonianza di questo cambio radicale, recentemente è stato istituito un nuovo ruolo senior con responsabilità di consulenza e supervisione sui rischi climatici e sulle questioni ESG per l’agenzia, nominando Satyam Khanna come Senior Policy Advisor for Climate and ESG. "}