{"date": "20201117", "category": "Settimana SRI 2020", "title": "La sostenibilità come driver dell’innovazione", "text": "Continua la Settimana SRI 2020, organizzata dal Forum per la Finanza Sostenibile. Nel webinar dal titolo “Sostenere l’innovazione. Innovare in modo sostenibile” si è parlato dell’importanza dell’innovazione per la crescita economica del paese e della sostenibilità come un driver fondamentale di questo processo. L’incontro, che si è svolto online, è stato moderato da Francesco Bicciato, Segretario Generale del Forum per la Finanza Sostenibile.  Le start-up sono l’anello di congiunzione tra l’innovazione e l’economia reale. Per questo motivo, l’incontro si è concentrato sulle potenzialità e le prospettive di questo segmento dell’economia italiana. In questo confronto si sono riuniti i soggetti principali tre del settore, gli imprenditori delle star-up, le aziende di venture capital e gli investitori istituzionali. Stefania Di Bartalomeo, Founder e Ceo di Physis Investment, ha parlato della sua esperienza negli Stati Uniti e ha fatto una diagnosi di quelle che sono le differenze tra il mercato statunitense e quello italiano. In particolare, ha sottolineato l’importanza della creazione di un ecosistema, nel mercato italiano, che favorisca la nascita e la crescita di nuove start-up. A dimostrazione dell’impatto positivo delle start up e della loro capacità di fare impresa, sono intervenuti Francesco Giberti, Ceo e Fondatore di Myfoody e Babaco Market, Chiara Russo, Ceo di Codemotion, e Giovanni Venturini Del Greco, Ceo e Fondatore di Agroils Technologies che hanno riportato le loro storie di business, nate come start-up e cresciute nel tempo. Da queste esperienze si evince come i pilastri della sostenibilità, la riduzione dei sprechi nel settore agroalimentare, la transizione digitale, le energie rinnovabili, si sono trasformati in modelli di business vincenti e molto appetibili per il mercato. L’ incontro è andato avanti con un confronto tra Emilio Pastore, Head of Finance and Treausary di HDI Assicurazioni, Maurizio Agazzi, Direttore Generale del Fondo Cometa, Luigi Capello, Ceo di LVenture Group, Gianluca Dettori, Ceo di Primomiglio SGR, Alessandra Festini, Tactical Asset Allocation Manager della Cassa Forense, Claudio Giuliano, Ceo di Innogest. Maurizio Agazzi, DG del Fondo Cometa, ha commentato: “L’innovazione va governata. La sostenibilità, nell’innovazione, è uno strumento che ci consente di governare questo processo. Comunque vedo difficile l’intervento diretto di un fondo pensione, che gestisce risparmi previdenziali, in un investimento, come quello delle start-up, che hanno un tasso di fatalità elevata. Certamente l’innovazione va sostenuta e finanziata e per fare ciò vedo due percorsi percorribili: i fondi di fondi, che devono essere sostenuti da un intervento pubblico, e gli investimenti in grandi corporations che a loro volta investono in start-up. In questo modo possiamo mitigare i rischi d’impresa e sostenere l’innovazione.” Gianluca Dettori, Ceo di Primomiglio SGR, ha sottolineato: “Le start-up hanno bisogno di supporto. Le aziende di Venture Capitali forniscono capitali e know-how alle start-up. Ad oggi, l’importanza dei capitali è fondamentale in una competizione globale che è molto forte. In questo senso l’invito è rivolto agli investitori istituzionali a considerare il venture capital come un asset class che può migliorare la diversificazione dei loro portafogli e produrre rendimenti sostanziali nel tempo.” Tutti i partecipanti hanno evidenziato che serve un maggiore supporto alle start-up italiane, in quanto potenziali soggetti di una crescita economica del paese ma anche dei strumenti veri e propri di impact investing nell’economia reale."}