{"date": "20201129", "category": "I cittadini elvetici sono chiamati oggi a votare per due referendum", "title": "La Svizzera vuole fare diventare responsabili le multinazionali", "text": "La Svizzera si appresta a votare oggi un referendum volto fermare le grandi multinazionali con sede nei cantoni che non rispettano i diritti umani in giro per il mondo. I promotori chiedono che i grandi gruppi debbano controllare i propri fornitori e ripagare eventuali danni, anche commessi da altri. Gli svizzeri sono anche chiamati a decidere se vietare il finanziamento di chi produce materiale bellico. Pur essendo un paese neutrale che si è tenuto fuori dai grandi conflitti, sono in molti a non volere chiudere il portafoglio alle armi. Domani si vedrà cosa decideranno i cittadini scudocrociati. Il 29 novembre la Svizzera chiama i suoi cittadini ad esprimere la propria opinione su due rilevanti questioni che riguardano la sostenibilità ambientale e sociale. Si tengono infatti oggi due referendum, il primo denominato Iniziativa popolare “Per imprese responsabili – a tutela dell’essere umano e dell’ambiente” e il secondo “Per il divieto di finanziare i produttori di materiale bellico”. I temi sul tappeto sono importanti. Il primo riguarda la responsabilità delle multinazionali anche per la loro filiera produttiva, mentre il secondo tocca la produzione di armi. L’Iniziativa per multinazionali responsabili è stata lanciata da Dick Marty, ex Consigliere agli Stati e procuratore pubblico, assieme a una coalizione di 130 organizzazioni attive nell’ambito della difesa dei diritti umani e della protezione dell’ambiente. La nuova proposta di legge si rivolge alle imprese che hanno la propria sede o il centro degli interessi in Svizzera per sottoporle a obblighi più stringenti per quanto riguarda il rispetto dei diritti umani e delle norme ambientali internazionali anche all’estero. Inoltre, tali gruppi avrebbero il dovere di verificare che lo facciano anche le aziende da loro controllate o su cui esercitano potere economico, nonché i propri fornitori e controparti. Questo è il punto che ha acceso il dibattito in Svizzera perché, secondo la proposta, non dovrebbero rispondere solo di quello che fanno direttamente, ma anche dei danni causati dalla propria filiera produttiva, a meno che non dimostrino di avere applicato la dovuta diligenza affinché ciò non accadesse. Un’estensione di responsabilità superiore a quanto richiesto dalle norme internazionali. Secondo la proposta inoltre tutte le imprese verrebbero giudicate da tribunali svizzeri, secondo il diritto svizzero e non da corti locali che potrebbero essere condizionate da poteri forti. Il legislatore dovrebbe poi modulare le prescrizioni verso le piccole e medie imprese che presentano meno rischi. Uno dei casi citati dai promotori per spiegare la necessità della nuova norma è quello della Glencore, uno dei più grandi gruppi mondiali attivi nel settore delle miniere e del commercio di materie prime. A Cerro Pesco, in Perù, scrivono i Promotori, dove la multinazionale gestisce una grande miniera, “l’aspettativa di vita è di 5 anni inferiore rispetto alla media e i dati di mortalità infantile sono superiori per l’inquinamento da piombo”, mentre in Congo parte dei campi vicini alla miniera di cobalto, essenziale per la produzione di telefonini, “non sono più coltivabili”, oltre ad essersi verificati crolli. Il Comitato cita anche il caso della Syngenta, con sede a Basilea, che “vende migliaia di tonnellate di pesticidi in Asia, Africa e Sud America, nonostante essi siano vietati in Svizzera”. E riporta l’esempio di LafargeHolcim, imprese svizzera del cemento che a loro detta “danneggia la salute delle persone in Nigeria con polveri fini”. Il Consiglio federale e il Parlamento hanno espresso un parere contrario alla proposta che sarà votata oggi perché la ritengono troppo penalizzante per le aziende svizzere e temono che qualche multinazionale possa decidere di spostare la sede altrove per non dovere sottostare alle nuove stringenti norme. Per questo hanno proposto, in alternativa, una nuova legge più blanda che prevede al massimo 100 mila franchi di multa che entrerebbe in vigore se fosse bocciata la proposta del referendum. L’altra norma proposta riguarda il divieto del finanziamento e della detenzione di azioni o prodotti finanziari legati ad aziende che producono materiale bellico, considerando tale ogni azienda che deriva oltre il 5% del fatturato annuo dalla produzione di armi. Anche in questo caso Parlamento e Consiglio federale sono contrari e ricordano la Svizzera, nel rispetto di regole e autorizzazioni, partecipa alla fabbricazione e all’esportazione di materiale bellico come pistole, fucili d’assalto o carri armati. Ma il finanziamento, la fabbricazione e la commercializzazione di armi atomiche, biologiche e chimiche, mine antiuomo o bombe a grappolo sono già vietati per legge. L’impatto di questo provvedimento sarebbe notevole per il comparto finanziario in quanto la norma si applicherebbe alla Banca nazionale svizzera, alle fondazioni svizzere, all’assicurazione vecchiaia e superstiti (AVS), all’assicurazione per l’invalidità (AI) e alle casse pensioni. Ciò significa che queste istituzioni non potrebbero, per esempio, concedere nessun credito ai produttori di materiale bellico o possedere alcuna azione di questi ultimi. Se passasse il sì, inoltre, i crediti e le azioni già esistenti dovranno essere disdetti o venduti entro quattro anni. Secondo i dati dell’ONG PAX, citati a Swissinfo da Thomas Bruchez co-segretario del Gruppo per una Svizzera senza esercito, nel 2018 la Banca Nazionale Svizzera “ha investito 1,3 miliardi di dollari in armi nucleari. Inoltre, sta investendo oltre 2 miliardi di dollari nell’industria degli armamenti statunitense”. Mentre, secondo i dati della Segreteria di Stato dell’economia, il settore bellico elvetico, nel 2018, ha esportato 500 milioni di franchi di armi."}