{"date": "20210224", "category": "Economia circolare", "title": "La UE lancia l’Alleanza globale per l’economia circolare e l’efficienza delle risorse", "text": "La Global Alliance on Circular Economy and Resource Efficiency (GACERE) è stata istituita dalla Commissione europea per conto dell’Unione europea (UE), e dal Programma delle Nazioni Unite per l’ambiente (UNEP), in coordinamento con l’Organizzazione delle Nazioni Unite per lo sviluppo industriale (UNIDO) per fornire un impulso globale alle iniziative relative alla transizione dell’economia circolare, all’efficienza delle risorse, ai modelli di consumo e produzione sostenibili e all’industrializzazione inclusiva e sostenibile. Undici paesi (Canada, Cile, Colombia, Giappone, Kenya, Nuova Zelanda, Nigeria, Norvegia, Perù, Ruanda e Sudafrica) e l’UE hanno aderito finora all’Alleanza. Nel lanciare l’Alleanza, il commissario europeo per l’ambiente, gli oceani e la pesca, Virginijus Sinkevičius, ha dichiarato: “La transizione verso un’economia circolare, pulita ed efficiente nell’uso delle risorse è sempre più riconosciuta come una necessità per affrontare le crisi ecologiche che il mondo deve affrontare. L’economia circolare offre opportunità per stimolare l’innovazione e rendere la transizione più equa, creando posti di lavoro verdi e riducendo l’impatto ambientale”. Nel suo discorso, LI Yong, Direttore Generale dell’UNIDO, ha affermato: “Avremo nelle nostre mani una soluzione promettente per salvaguardare e proteggere la ricchezza naturale del nostro pianeta dalle catastrofi climatiche, della biodiversità, del degrado degli oceani e della terra e per affrontare l’ambizione dei paesi in via di sviluppo per un’industrializzazione inclusiva e sostenibile, se sceglieremo un percorso verso un’economia circolare e renderemo giusta questa transizione. Questo permetterà anche la prosperità economica, le opportunità di business, le innovazioni e i lavori verdi”. Inger Andersen, direttore esecutivo dell’UNEP, ha detto: “La circolarità e il consumo e la produzione sostenibili sono essenziali per realizzare ogni accordo multilaterale, dagli obiettivi di sviluppo sostenibile all’accordo di Parigi fino al quadro di biodiversità globale post-2020 che dobbiamo concordare presto. Sono essenziali per una ripresa sostenibile dalla pandemia”."}