{"date": "20210428", "category": "Iniziative ESG", "title": "Labomar pubblica la Relazione d’impatto 2020", "text": "Labomar, specializzata nel settore della nutraceutica, ha pubblicato la Relazione d’impatto 2020 che rende evidenti gli impegni nel campo della sostenibilità. Tra le iniziative della società il passaggio a Società Benefit, con il cambio di statuto che esplicita e formalizza l’impegno dell’azienda nella creazione di valore e di impatto positivo sulle persone e sull’ambiente. Questi obiettivi sono inclusi in un concetto più ampio chiamato BeCircular che prevede la costruzione e l’implementazione di un piano di attività per il raggiungimento di obiettivi misurabili e tangibili. L’obiettivo di BeCircular è quello di attivare un percorso di cambiamento aziendale continuo con obiettivi annuali che Labomar si è impegnata a perseguire attraverso il business. Le aree di intervento su cui la società si focalizzerà sono tre: Environmental, People & Well-being e Local Love. Il programma Environment indica un percorso che si attuerà nel lungo periodo ed è volto a misurare e comunicare con trasparenza l’impatto ambientale delle attività di Labomar, impostando le basi necessarie a ridurlo, come è stato per la recente individuazione di un nuovo fornitore che permetterà di raggiungere il target del 100% di energia elettrica proveniente da fonti rinnovabili. Le persone sono un punto di riferimento e un asset importante per l’azienda e per gli stakeholder tanto che le tematiche social godono di maggiore interesse e si posizionano meglio nella matrice di materialità oltre che essere una delle quattro finalità di beneficio comune di Labomar. Il programma People & Well-being nasce con il fine di valorizzare la sfera personale e racchiude l’attenzione al benessere in Azienda, il coinvolgimento e la condivisione sui valori e il tema della diversità e inclusione. Infine, all’interno del programma Local Love, la società ha previsto la partecipazione ad iniziative locali e il coinvolgimento delle realtà del territorio come associazioni, ONG e scuole. Il programma ha permesso di costituire nel 2021 il Gruppo di Acquisto Solidale (GAS) Aziendale che collabora con una Cooperativa locale operante nel settore della bioagricoltura sociale. La realtà con cui si è deciso di costituire una partnership è importante per il ruolo sociale nel territorio e per la connessione esistente con i valori di alimentazione e stili di vita sani, promossi dalla società. “Il termine sostenibilità ha un significato molto ampio e permea tutti gli aspetti dell’attività di un’impresa. Pensiamo alle risorse naturali, alle condizioni dei lavoratori, all’impatto ambientale della produzione. Per Labomar procede soprattutto di pari passo con il concetto di responsabilità: significa generare un valore che va oltre quello economico, integrarsi in un territorio rispettandone le risorse, creando lavoro e benessere, sforzarsi di cambiare le cose in meglio” ha dichiarato Walter Bertin CEO Labomar."}