{"date": "20201127", "category": "European Hydrogen Forum", "title": "L’ad di Enel, Starace: se vogliamo una società a zero emissioni, ci serve l’idrogeno", "text": "Francesco Starace, AD di Enel, è intervenuto oggi allo European Hydrogen Forum, l’evento che ha riunito i rappresentanti dell’industria, della politica, dei Governi e della ricerca con l’obiettivo di stimolare il potenziale dell’idrogeno verde e discutere degli ultimi sviluppi nel settore. Starace ha detto: “Stiamo sviluppando progetti per l’idrogeno verde in Spagna, Cile e Stati Uniti, e abbiamo piani insieme ad Eni per le loro raffinerie e con Snam ed altri operatori per altre applicazioni in Italia”.  Parlando del contributo delle istituzioni europee, lui ha commentato: “Siamo molto contenti del percorso intrapreso dalla Commissione UE verso la decarbonizzazione della società europea. Questa trasformazione è, per noi, a portata di mano e richiede un’accelerazione degli investimenti nelle energie rinnovabili. Inoltre, ci sono settori come il cemento, i fertilizzanti e le industrie chimiche, così come il trasporto via mare o aria, che non possono essere completamente elettrificati e necessitano di idrogeno verde se vogliamo realizzare una società a zero emissioni. Per questi settori, l’idrogeno verde può davvero essere la risposta alla decarbonizzazione.  Starace ha fatto una diagnosi dello stato attuale dello sviluppo tecnologico e delle sue prospettive e ha affermato: “Lo sviluppo tecnologico, tuttavia, è solo nella fase iniziale e dobbiamo accelerarne il passo, oltre che studiarne l’evoluzione con attenzione, per evitare errori nell’allocazione del capitale e scommesse in soluzioni che devono essere testate prima di mettere in atto grandi investimenti”. Nel segmento dell’idrogeno, il Gruppo Enel prevede di accrescere la propria capacità di idrogeno verde a oltre 2 GW nel 2030. Enel prevede di integrare gli elettrolizzatori negli impianti rinnovabili che producono elettricità per la vendita diretta e per servizi di dispacciamento al fine di supportare l’ulteriore penetrazione delle energie rinnovabili in rete, vendendo idrogeno verde anche a clienti industriali. Lo European Hydrogen Forum, che è uno dei momenti salienti della European Hydrogen Week, è stato organizzato dalla Direzione generale Mercato interno, industria, imprenditorialità e PMI della Commissione europea (DG GROW) e dal Fuel Cells and Hydrogen Joint Undertaking,FCH JU, in collaborazione con Hydrogen Europe e Hydrogen Europe Research."}