{"date": "20210412", "category": "Carbon Tracker Initiative", "title": "L’appetito degli investitori per le azioni dei produttori di combustibili fossili è diminuito", "text": "Negli ultimi 10 anni, il settore energetico ha sottoperformato del 70% l’indice globale del MSCI (ACWI). Il settore energetico ha prodotto un rendimento totale negativo del 2,4% rispetto alla performance positiva dell’11,7% del mercato globale. Dall’altra parte i produttori di energie rinnovabili / cleantech hanno registrato una crescita del 14,3% nello stesso periodo. Questi dati emergono da un’analisi di Carbon Tracker Initiative, “A Tale of Two Share Issues: How fossil fuel equity offerings are losing investors billions“. Durante il periodo 2011-2020, gli investitori hanno acquistato quasi 640 miliardi di dollari di azioni emesse da produttori di combustibili fossili e società di servizi elettrici (il 10% di tutto il capitale raccolto), ma solo 56 miliardi da società rinnovabili / cleantech, circa l’1%. Ma nel tempo, l’appetito degli investitori per le azioni dei produttori di combustibili fossili è diminuito, rendendo l’accesso al capitale per gli operatori di questo comparto più difficile. Questi settori hanno raccolto il 12% dei proventi totali delle emissioni di azioni nel 2012, scendendo all’8% tra il 2014-16 e a meno dell’1% nel 2020, con il numero di transazioni annuali completate in calo del 75%. In totale, i titoli rivenienti da emissioni di azioni in questo periodo da parte dei produttori di combustibili fossili hanno perso 123 miliardi di dollari di valore e hanno sottoperformato l’indice ACWI del 52% dal 2012 al 2020, mentre quelli delle energie rinnovabili / cleantech hanno nettamente sovraperformato l’indice ACWI di quasi il 54% e hanno guadagnato circa 77 miliardi in valore. Le utility elettriche hanno visto aumentare il valore delle proprie azioni di circa 111 miliardi. A testimonianza di un calo della fiducia nelle prospettive per i combustibili fossili, dal 2016 le vendite di azioni sono state sempre più effettuate dai principali azionisti piuttosto che da aumenti di capitale. Le vendite di azioni secondarie sono aumentate dal 6% dell’equity al 78% nel 2019 (escluso l’IPO di Aramco) e del 58% nel 2020. I 30 maggiori azionisti detengono quasi il 71% delle azioni della società analizzate e quindi hanno la capacità di influenzare la direzione strategica e la struttura di governance delle aziende. Dall’altra parte i maggiori proprietari passivi detengono in media 150 partecipazioni in società energetiche. Pertanto, secondo quanto conclude lo studio, gli investitori passivi dovrebbero monitorare e controllare attentamente le attività di stewardship dei loro gestori patrimoniali."}