{"date": "20201118", "category": "S&P500", "title": "L’auto elettrica porterà Tesla nella top ten dello S&P 500", "text": "Tesla sarà inserita nell’indice S&P 500, che riunisce le maggiori società americane, all’apertura delle contrattazioni di lunedì 21 dicembre, in concomitanza con la comunicazione dei dati trimestrali. L’azienda leaader nel settore delle auto elettriche entrerà subito nella top ten, alle spalle delle big tech che dominano l’olimpo della borsa Usa.  L’azienda fondata da Elon Musk, quotata al Nasdaq, capitalizza 440 miliardi di dollari. Oramai, grazie all’appeal che il suo modello sostenibile ha presso gli investitori istituzionali, veleggia a livelli lontani dagli altri gruppi automobilistici mondiali, basti pensare che negli Usa il gruppo Ford capitalizza 35 miliardi e Fca 23,6 miliardi. E lo scorso mese di luglio Tesla ha superato come capitalizzazione di borsa il primo produttore al mondo di auto, Toyota, che totalizza 198 miliardi. Eppure Tesla non ha ancora presentato un bilancio di un intero anno in utile e ha iniziato a fare profitti dal terzo trimestre 2019. Anche se nel terzo trimestre 2020 ha guadagnato 331 milioni di dollari a livello GAAP, anche grazie alla cessione di Crediti geeen, secondo quanto riportato dal Nasdaq la società presenta un P/E di ben 889. Comunque il mercato crede nella svolta ambientalista che Tesla ha introdotto sul mercato dell’auto e che il futuro appartenga ai veicoli elettrici e al trasporto sostenibile e premia le azioni dell’azienda californiana, nonostante ci sia ancora strada da fare, come dimostra la delusione riportata dagli investitori a settembre dopo l’annuncio che la produzione su larga scala delle nuove batterie “da un milione di miglia” non avverrà prima del 2022. Proprio per via delle dimensioni del nuovo arrivo, S&P Dow Jones Indices ha lanciato una consultazione con la comunità degli investitori per determinare se Tesla debba essere inserita in una sola tranche o in due tranche separate.  Tesla nello S&P 500 si troverà alle spalle di Big Tech come Apple (2.000 miliardi di dollari di capitalizzazione), Microsoft (1.630 miliardi), Amazon (1.580 miliardi), Alphabet (1.205 miliardi) e Facebook (784 miliardi) e del fondo di Warren Buffet Berkshire Hathaway (550 miliardi), ma capitalizzerà di più di colossi come Johnson & Johnson (396 miliardi) e Procter and Gamble (355 miliardi)."}