{"date": "20210121", "category": "Project finance", "title": "LBO France lancia VITA, piattaforma per finanziare piccoli progetti delle Energy Service Company", "text": "LBO France, operatore leader del private equity in Europa con 6,2 miliardi di euro di capitale raccolto, presenta al mercato italiano la piattaforma VITA, iniziativa nata in Italia per supportare la crescita di Energy Service Company (ESCo) ed imprese di costruzione impegnate su progetti per la generazione distribuita ed efficientamento, in linea con gli obiettivi di transizione energetica del Green New Deal della UE. VITA è un aggregatore di progetti di piccola taglia (da 0,1 milioni di euro a circa 3 milioni di euro per progetto) che, confluiti in portafogli, vengono finanziati con prestiti tipo project finance, sfruttando le leve di dimensione e diversificazione del rischio. VITA è gestita, dagli uffici di Roma e Parigi, da un team dedicato agli investimenti in infrastrutture energetiche, Energea. La piattaforma VITA, grazie a un contesto normativo e regolamentare favorevole e ormai consolidato sia a livello nazionale (Incentivi Rinnovabili Fer 1/Sisma Bonus/Superbonus 110%) che internazionale, è una soluzione semplice, efficiente e veloce per ottenere finanziamenti non recourse di progetti energetici con taglie tipicamente insufficienti a rientrare nel circuito tradizionale dei prestiti in project finance veicolati attraverso il canale bancario. VITA è stata concepita per intercettare e aggregare la crescente domanda di finanziamenti, sostenuta da recenti provvedimenti normativi ma non pienamente soddisfatta dai canali tradizionali, che giunge da ESCo con un portafoglio di piccoli progetti o da imprese di costruzione impegnate in interventi antisismici o di efficienza energetica in linea con l’agevolazione fiscale del Superbonus prevista dal decreto Rilancio (es. installazione di impianti fotovoltaici o di infrastrutture per la ricarica di veicoli elettrici negli edifici). Pietro Zerauschek, Managing Director, Energy Infrastructure, di LBO France ha commentato: “Questa piattaforma rappresenta una nuova e tangibile testimonianza dell’impegno ultratrentennale di LBO France volto allo sviluppo delle piccole e medie imprese, il cuore dell’economia europea e italiana. In LBO France siamo convinti che VITA possa rappresentare la giusta risposta all’esigenza delle ESCo di poter accedere, in partnership con le imprese di costruzione, a nuovi capitali erogati sulla base della qualità dei progetti più che su parametri legati al merito creditizio, attraverso una soluzione trasparente e flessibile, ben posizionata nel contesto del Superbonus recentemente introdottoʺ."}