{"date": "20210313", "category": "Società di consulenza", "title": "Le aziende familiari hanno una forte vocazione social, ma faticano nell’ESG", "text": "Le imprese a conduzione familiare sono in ritardo nella definizione di standard ambientali e sociali, con poco più di un terzo che ha definito una strategia di sostenibilità, secondo un sondaggio pubblicato da PwC, Mentre le aziende a conduzione familiare, in particolare in Europa e negli Stati Uniti, durante la pandemia COVID-19 si sono focalizzate su donazioni, beneficenza e sul sostegno ai dipendenti, la maggior parte di esse ha messo la sostenibilità nel dimenticatoio, come ha dimostrato il sondaggio della società di consulenza su 2.801 proprietari di imprese familiari. Non subendo la pressione degli investitori, che pungola le società quotate a stabilire standard ambientali, sociali e di governance (ESG), le imprese familiari hanno implementato quella che PwC ha descritto nella 10th Global Family Business Survey: From trust to impact: Why family businesses need to act now to ensure their legacy tomorrow, come una “concezione sempre più obsoleta di come le aziende dovrebbero rispondere alla società”. “È chiaro che le imprese familiari a livello globale hanno un forte impegno per uno scopo sociale più ampio”, ha affermato Peter Englisch, leader mondiale delle imprese familiari di PwC, però lo studio evidenzia come questa attitudine non si sia strutturata in pratiche ESG e sia concentrata soprattutto sull’elemento Social. La maggior parte delle aziende del campione ha ritenuto il mantenimento del personale una priorità durante la pandemia e circa l’80% si è impegnato in una qualche forma di responsabilità sociale proattiva, spesso attraverso la filantropia. Ma più di tre quarti delle imprese familiari con sede negli Stati Uniti e il 60% di quelle in Gran Bretagna hanno posto maggiore enfasi sui contributi sociali diretti, principalmente tramite beneficenza, rispetto a implementare un approccio strategico alle questioni ESG. L’immagine delle aziende familiari che appare dal sondaggio è di organizzazioni solide (solo il 21% ha affermato di avere avuto necessità di un aumento di capitale in un periodo, quello della pandemia, in cui le aziende hanno raccolto la cifra record di 3,6 trilioni di dollari e l’86% prevede una crescita nel 2022), ancorate a valori tradizionali di protezione della comunità, dei dipendenti e dell’azienda stessa. Ma poco inclini al cambiamento e all’organizzazione formale nell’ambito della governance, come pratiche ESG e in ritardo nella digitalizzazione. Il 55% delle aziende afferma che è possibile che si aprano all’introduzione di pratiche sostenibili ma solo il 37% in media ha messo in atto strategie. “Le aziende familiari non stanno dando priorità alle materie della sostenibilità, non capendo che oramai l’ESG non è più un “qualcosa di carino da avere” ma è un imperativo per il business. Il problema è che in questo modo non si rendono conto di mettere a rischio quello a cui tengono di più e cioè la protezione dell’azienda e l’eredità familiare” scrivono nella survey English e Peter Bartels leader mondiale delle imprese familiari di PwC. Secondo il sondaggio, le aziende familiari asiatiche hanno sovraperformato di gran lunga le loro pari americane ed europee nell’incorporazione della sostenibilità nel loro approccio fondamentale al business; infatti il il 79% delle imprese familiari cinesi stanno dando la priorità alla sostenibilità, rispetto al 23% negli Stati Uniti."}