{"date": "20201120", "category": "Il patrimonio di quelle che scelgono criteri ESG rappresenta il 60% degli attivi", "title": "Le maggiori Fondazioni bancarie guidano la scelta verso gli investimenti sostenibili", "text": "La rivoluzione inarrestabile della finanza sostenibile sta arrivando anche al mondo delle Fondazioni bancarie. A oggi quelle che scelgono la finanza sostenibile rappresentano oltre il 60% dell’attivo patrimoniale in Italia, ossia 27 miliardi di euro, come emerge dall’indagine “Le politiche di investimento sostenibile e responsabile delle Fondazioni di origine bancaria” realizzata dal Forum per la Finanza Sostenibile in collaborazione con Acri e con MondoInstitutional con il sostegno di DPAM, Natixis Investment Managers, Prometeia Advisor Sim e T. Rowe Price. Dall’analisi emerge le Fondazioni iniziano a includere i criteri ESG, legati ad ambiente, politiche sociali e governance anche nelle scelte che riguardano la gestione del patrimonio e che questo percorso è guidato dalla Fondazioni maggiori, che svolgono un ruolo di traino e di guida per tutto il comparto. L’indagine si è infatti rivolta a 83 Fondazioni bancarie (praticamente tutte visto che sono 86). A rispondere, tuttavia, sono state solo 32, però quelle di maggiore peso, tant’è che rappresentano l’80% dell’attivo, corrispondente a circa 35 miliardi. Le Fondazioni utilizzano, per la gestione del proprio patrimonio, una gamma diversificata di strumenti finanziari. Tutte e 32 investono in azioni, 30 in corporate bond e 26 in fondi comuni di investimento, seguiti da titoli di stato (25). Appare piuttosto elevata la quota di enti che investe in veicoli alternativi (27), ma questo è connaturato con lo scopo stesso delle fondazioni visto che spesso si tratta di strumenti che permettono alle Fondazioni di investire in progetti specifici sul territorio e di realizzare le finalità di promozione dello sviluppo economico e utilità sociale che rappresentano la loro ragion d’essere. Le Fondazioni che dichiarano di seguire criteri di investimento sociali sono poco meno della metà delle rispondenti (14 su 32), ma ad esse fa capo il 61% del totale dell’attivo del campione, cioè circa 27 miliardi. Tra le altre 18 Fondazioni, che invece non applicano criteri ESG nell’ambito della gestione finanziaria, ben 10 hanno dichiarato di avere avviato valutazioni in merito, con i primi 7 che potrebbero arrivare a una decisione già entro fine anno. Anche in questo caso di tratta di soggetti medio-grandi con un patrimonio in gestione equivalente al 15% del totale attivo. A spingere verso questo passo vi sono ragioni quali la chiara coerenza degli investimenti sostenibili con le finalità istituzionali delle Fondazioni, l’orientamento al lungo periodo di questa tipologia di investimento e gli effetti positivi sul territorio dal punto di vista sociale e ambientale, a parità di rendimenti. Tra quelle che, invece, il passo l’hanno già compiuto la motivazione principale della scelta risiede nella convinzione di una migliore mitigazione dei rischi finanziati legata agli investimenti ESG, seguita a parimenti dall’impulso normativo e dalla convinzione di raggiungere rendimenti superiori. Il processo viene avviato solitamente dal Consiglio di amministrazione che trae le proprie informazioni dai consigli dei gestori, degli advisor e da fondi indipendenti quali studi e fonti di informazione specializzata. Solo 4 Fondazioni si rivolgono a un advisor ESG indipendente per attività quali la definizione della politica di investimento sostenibile, il monitoraggio del portafoglio e la selezione dei titoli. Anche le Fondazioni che hanno sposato la linea ESG, riservano a questo tipo di investimenti una fetta minoritaria del patrimonio, in 10 casi su 14 la quota è inferiore al 10% del patrimonio, mentre è solo uno l’ente che applica i criteri sostenibili alla totalità degli asset gestiti. In merito alle strategie SRI adottate, quelle che riscuotono più successo tra le Fondazioni sono l’impact investing e le esclusioni, seguono gli investimenti tematici, il criterio dei best in class e dell’adozione delle convenzioni internazionali. Naturalmente possono essere applicate più strategie contemporaneamente. Risulta poco diffusa, invece, la strategia “engagement ed esercizio del diritto di voto”. Per le Fondazioni l’impact investing, che si caratterizza per l’intenzionalità di generare un impatto ambientale e sociale positivo, assieme a un ritorno finanziario, che debbono poter essere misurati e rendicontati, riveste particolare importanza proprio per la natura intrinsecamente legata alla finalità di tali enti. L’ambito in cui è più utilizzato è l’housing sociale.  “Un esempio di successo di impact investing è stato il lancio di FIA 1 (Fondi investimenti per l’abitare), il maggiore fondo di housing sociale a livello europeo che racchiude in sé tutte le caratteristiche di, engagement, utilità sociale e investimento green e impatto che sono il cuore dell’attività delle Fondazioni. Le ricadute sono state così positive che stiamo pensando di lanciarne un secondo, FIA 2” osserva Giorgio Righetti, Direttore Generale di Acri. Molto vicino all’impact investing è il mission related investment, che vede impagnate tutte e 14 le Fondazioni e che consente di valorizzare il patrimonio non solo dal punto di vista finanziario, per derivare le risorse da destinare all’attività erogativa, ma anche “come strumento, attraverso un impiego diretto”. “Le Fondazioni bancarie mostrano di avere assunto una consapevolezza nei confronti dell’integrazione dei criteri di sostenibilità nell’attività di gestione patrimoniale che”, osserva Francesco Bicciato, Segretario Generale del Forum, ” insieme alla naturale attività di erogazione sarà utile per rafforzare il ruolo naturale delle Fondazioni di promozione dello sviluppo soprattutto nella delicata fase di ripresa post Covid-19”."}