{"date": "20210430", "category": "L'opinione di David A. Smith, Head of Corporate Governance, Asia, Aberdeen Standard Investments", "title": "Le regole di engagement ESG per generare alfa in Cina", "text": "In Cina stiamo assistendo a un cambiamento di mentalità a livello di management che può offrire opportunità di generare alfa attraverso l’engagement ESG. Oggi l’attenzione per l’ambiente e l’energia pulita è diventata una priorità, pertanto tra le aziende cinesi la consapevolezza riguardo al cambiamento climatico è relativamente elevata. Per contro, le normative statali su aspetti sociali quali le modalità di interazione aziendale con i propri dipendenti, i fornitori e in generale la collettività hanno fatto meno progressi, dunque l’engagement dovrebbe concentrarsi su queste aree. Sostenere il benessere dei dipendenti e aderire a standard di lavoro equi può tradursi in un impegno, una stabilità e una produttività maggiori della forza lavoro, capaci di generare valore nel lungo periodo. Essere considerati buoni datori di lavoro è ormai essenziale per le aziende cinesi nel quadro di un’economiasempre più basata sul know-how. Il graduale progresso verso i settori tecnologicamente avanzati e ladigitalizzazione fa sì che le competenze, in particolare nel settore IT, siano estremamente richieste. Ciconfrontiamo regolarmente con questo tipo di aziende per verificare che misure prendono per attirare efidelizzare i talenti. Altre questioni sociali riguardano la gestione della supply chain e la definizione di un codice di condotta per ifornitori. Esaminiamo anche le politiche di salute e sicurezza per capire quali misure prendano le aziende perevitare eventuali cali di produttività. Una delle aree in cui le società cinesi devono sistematicamente intervenire per apportare dei miglioramenti è l’informativa riguardo alle tematiche ESG, con la conseguenza che spesso società con rating ESG bassi, in realtà hanno già introdotto procedure adeguate a livello di criteri ambientali, sociali e di governance. La scarsa comunicazione delle informazioni dà luogo, quindi, a inefficienze di mercato che offrono opportunità di generare alfa sostenibile a quegli investitori che adottano un engagement attivo. Per fare un esempio, la China Merchants Bank (CMB), generalmente riconosciuta come la principale banca retail e privata cinese, ha ricevuto un rating ESG basso da MSCI. Questa valutazione non è tuttavia imputabile alla mancata introduzione di procedure adeguate. Le decisioni sui finanziamenti adottate dalla banca tengono infatti conto dei fattori ESG. CMB ha istituito delle politiche per disciplinare i finanziamenti ai settori affetti da criticità strutturali, come il carbone. Lo scopo è indurre le aziende debitrici a migliorare l’impronta ecologica per non perdere rilevanza durante la transizione verso un’economia a basse emissioni di carbonio. Tuttavia, la banca deve cercare di comunicare meglio queste iniziative. Un altro esempio di scarsa comunicazione ESG riguarda il produttore di pannelli solari LONGi Green EnergyTechnology Co. Che, a causa dell’assenza di informazioni sulla sua strategia di risparmio idrico, ha ricevuto un basso rating ESG da MSCI. Il nostro processo di engagement ha invece messo in evidenza che LONGi gestisce un sistema di riciclaggio per il risparmio idrico, effettua il monitoraggio delle risorse e rivede periodicamente i dati sul consumo idrico. Inoltre, soddisfa gli standard ambientali globali e aggiorna periodicamente la tecnologia per ridurre al minimo il consumo energetico. Se LONGi riuscisse a fornire maggiori dettagli sulla propria attività potrebbe aspirare a un aggiornamento delrating MSCI e diventerebbe potenzialmente più interessante per gli investitori globali. Affinché l’engagement produca degli effetti, l’investitore dovrà predisporre un programma personalizzato per ciascuna azienda e documentarsi molto bene, ma dovrà anche essere paziente.La nostra presenza in Cina è ormai consolidata e questo ci aiuta a migliorare il dialogo che stiamo instaurando con le società in cui investiamo. Possiamo tuttavia confermare che c’è ancora spazio per un miglioramento all’interno di questo mercato. È importante che dirigenza delle società continui a migliorare la comunicazione, ad adattare i propri modelli di business e ad adottare approcci più orientati al mercato."}