{"date": "20210323", "category": "Regulatory Technical Standards", "title": "Le tre autorità europee di vigilanza avviano consultazione sui Regulatory Technical Standards SFDR", "text": "Le tre autorità europee di vigilanza (EBA, EIOPA, ESMA – ESA) hanno pubblicato una Consultation Paper per raccogliere i commenti relativi al draft Regulatory Technical Standards (RTS) della SFDR. La bozza oggetto di discussione riguarda i prodotti finanziari che investono in attività economiche a favore dell’ambiente. Queste attività economiche sono definite dal Regolamento UE che istituisce un quadro per facilitare gli investimenti sostenibili (EU Taxanomy). Il draft RTS mira a facilitare le comunicazioni verso gli investitori finali con focus specifico sui prodotti finanziari ESG. L’altro obiettivo è quello di creare un corpus unico di regole per le informazioni sulla sostenibilità ai sensi della SFDR e del regolamento sulla tassonomia. Il draft RTS, rientra nell’ambito della SFDR, per ridurre al minimo la sovrapposizione o la duplicazione dei requisiti tra i due regolamenti. Il documento di consultazione include informazioni aggiuntive relative alla tassonomia riguardanti gli obiettivi ambientali e le informazioni su come e in quale misura le attività finanziate dal prodotto sono allineate alla tassonomia. Il processo di allineamento alla tassonomia, consiste di due elementi. Da una parte c’è una rappresentazione grafica dell’allineamento alla tassonomia e un calcolo dell’indicatore chiave di prestazione che misura l’allineamento. Dall’altra parte servirebbe una dichiarazione  di conformità alla EU Taxonomy per le attività finanziate dai prodotti che si qualificano come sostenibili dal punto di vista ambientale. Le tre autorità europee di vigilanza propongono inoltre la standardizzare delle informative, modificando i modelli per le informative precontrattuali e periodiche, proposte nel progetto di RTS ai sensi della SFDR, aggiungendo una nuova sezione che include le informative richieste ai sensi del Regolamento sulla tassonomia. Modificando la SFDR, il regolamento sulla tassonomia ha conferito alle autorità europee di vigilanza il potere di sviluppare il draft RTS su ulteriori obblighi, precontrattuali e di divulgazione periodica, per i prodotti finanziari che effettuano investimenti sostenibili con obiettivi ambientali. La data di scadenza per le risposte alla consultazione è il 12 maggio 2021."}