{"date": "20210519", "category": "Il Salone della CSR e dell’innovazione sociale", "title": "Le università al centro della tappa romana del Salone della CSR", "text": "La sindaca della Città metropolitana di Roma Capitale, Virginia Raggi, e il Rettore dell’Università degli Studi di Roma “Tor Vergata”, Orazio Schillaci, hanno firmato la convenzione fra Città Metropolitana e Università per l’attuazione dell’Agenda Metropolitana per lo Sviluppo Sostenibile. L’accordo annunciato il 19 maggio in occasione del Salone della CSR e dell’innovazione sociale, che tocca Roma nel suo Giro d’Italia della CSR.  Il Salone della CSR e dell’innovazione sociale, giunto alla nona edizione, nella tappa romana metterà al centro dell’attenzione Atenei e imprese motori per lo sviluppo sostenibile. La manifestazione si svolgerà in streaming e si potrà seguire dalla pagina Facebook del Salone. I lavori saranno aperti da Marco Meneguzzo, Professore ordinario dell’Università degli Studi di Roma “Tor Vergata”, da Sabrina Florio, Presidente di Anima per il sociale nei valori d’impresa, e da Gloria Fiorani, Professore Associato dell’Università degli Studi di Roma “Tor Vergata”. Alla tappa romana del Salone verrà proposta anche la video-testimonianza di Alessandro Gassman, da tempo impegnato sui temi della sostenibilità con il progetto GreenHeroes. La convenzione tra l’Ateneo e la Città metropolitana di Roma Capitale nasce grazie al Master Maris (Master di II Livello interdisciplinare e intersettoriale in Rendicontazione Innovazione Sostenibilità), di cui è direttrice la professoressa Gloria Fiorani e ha carattere interdisciplinare: l’Università mette infatti a disposizione le competenze e le professionalità del Dipartimento di Management e Diritto, del Dipartimento di Economia e Finanza e del Dipartimento di Biologia.  "}