{"date": "20210310", "category": "Regolamento EU", "title": "L’EFRAG invia alla Commissione un report sulla road map dell’informativa della sostenibilità", "text": "La Commissione europea ha accolto con favore la pubblicazione di due relazioni, fornite dall’EFRAG, contenenti raccomandazioni per l’elaborazione del complessivo framework relativo all’informativa sulla sostenibilità. Tali relazioni, elaborate su richiesta della Commissione e su invito del Consiglio, rappresentano un passo importante per lo sviluppo dell’informativa sulla sostenibilità delle imprese in tutta l’UE. Le relazioni riconoscono che è importante coordinare l’elaborazione delle norme UE con le iniziative esistenti ed emergenti a livello mondiale. La prima relazione (Proposals for a relevant and dynamic EU sustainability reporting standard setting) riguarda un set di proposte volte a migliorare lo sviluppo degli standard EU di reportistica sulla sostenibilità, la seconda (Potential need for changes to the governance and funding of EFRAG) riguarda alcune proposte di modifica della governance e del funding dell’EFRAG (European Financial Reporting Advisory Group). La prima relazione, elaborata da una task force multipartecipativa istituita dal Gruppo consultivo europeo sull’informativa finanziaria, propone una tabella di marcia per l’elaborazione di una serie completa di norme dell’UE relative all’informativa sulla sostenibilità.  Secondo la roadmap, sarà essenziale un “miglioramento” continuo e progressivo degli standard. L’obiettivo principale del successivo lavoro di definizione degli standard dovrebbe essere quello di aggiungere profondità di cattura di tutti gli indicatori di impatto attraverso versioni aggiornate. Questo processo sarà aggiornato progressivamente nel futuro, a partire dal 2022. Le norme di sostenibilità dell’UE sono necessarie per soddisfare l’ambizione politica e rispettare il piano d’azione urgente del Green Deal europeo. Inoltre sono necessarie per garantire la coerenza delle norme di comunicazione al centro del programma dell’UE per la finanza sostenibile, in particolare l’esistente regolamento relativo all’informativa sulla sostenibilità nel settore dei servizi finanziari, la direttiva sulla comunicazione di informazioni di carattere non finanziario, il regolamento sulla tassonomia, nonché con gli obblighi della futura legislazione sulla governance societaria sostenibile e sul dovere di diligenza. La seconda relazione propone riforme della struttura di governance del Gruppo consultivo europeo sull’informativa finanziaria per garantire che le future norme dell’UE nell’ambito in questione siano elaborate secondo un processo inclusivo e rigoroso. Definisce, ad esempio, le modalità di coinvolgimento delle autorità nazionali ed europee, garantendo nel contempo che il processo si avvalga anche delle competenze del settore privato e della società civile. La pubblicazione delle relazioni è quanto mai tempestiva. Il diritto dell’UE impone alle grandi imprese di divulgare determinate informazioni sul modo in cui operano e gestiscono le sfide sociali e ambientali. Ciò aiuta gli investitori, la società civile e le altre parti interessate a valutare la sostenibilità delle grandi imprese e incoraggia queste ultime a sviluppare un approccio all’attività economica che sia responsabile sotto il profilo della sostenibilità. La direttiva sulla comunicazione di informazioni di carattere non finanziario stabilisce le norme sulla comunicazione di tali informazioni da parte delle grandi imprese. Nella sua comunicazione sul Green Deal europeo, la Commissione si è impegnata a rivedere tale direttiva nel quadro della strategia volta a rafforzare le basi per gli investimenti sostenibili. La Commissione terrà conto di tali relazioni nel preparare la sua proposta di rafforzamento della direttiva, prevista per il mese di aprile."}