{"date": "20210419", "category": "Engagement 2020", "title": "Legal&General IM, in forte aumento le azioni di engagement sulle questioni climatiche (+63%)", "text": "Legal & General Investment Management (LGIM), uno dei più grandi asset manager al mondo, ha realizzato nel 2020 un aumento del 21% nelle azioni di engagement mettendosi in luce per l’ottimo risultato conseguito nell’area legata alle tematiche climatiche (+63% rispetto al 2019). L’engagement è un tema molto sentito e interessa sempre più aree all’interno di una impresa. Nel report annuale “Active Ownership”, oltre al crescente focus su temi quali la retribuzione dei dirigenti, la governance dei consigli di amministrazione e le disuguaglianze di reddito, la stewardship di LGIM si è concentrata anche sulla diversity di genere ed etnica delle aziende, nonché sulla minaccia di lungo termine del cambiamento climatico. Quest’ultimo è stato l’argomento su cui il team di Investment Stewardship di LGIM si è più frequentemente impegnato con le aziende nel 2020, con 407 azioni di engagement. La società ha cercato, inoltre, di rafforzare le proprie analisi e soluzioni climatiche per i clienti estendendo il proprio programma di engagement a un numero maggiore di aziende, con sanzioni tramite voto e disinvestimenti per le aziende che non rispettano gli standard minimi e sviluppando un nuovo framework sul rischio climatico che consente di quantificare i rischi fisici e di transizione del portafogli di investimento. Sacha Sadan, Director of Investment Stewardship di LGIM, ha commentato: “La pandemia di COVID-19 ha messo in risalto con forza la necessità di agire ora per affrontare le minacce che le nostre società stanno affrontando e il nostro messaggio alle aziende è stato chiaro: concentrarsi su tutti gli stakeholder, non solo sugli azionisti. Il cambiamento climatico ha continuato a essere un tema centrale dell’engagement, poiché nonostante le drastiche misure di lockdown a livello globale, il mondo è ancora lontano dal raggiungere le emissioni nette zero di anidride carbonica.” La società ha voluto attribuire un forte peso anche alle questioni legate alla governance per cui nel 2020 si è assistito ad un incremento nella partecipazione alle consultazioni in particolare quelle relative alle retribuzioni (145 rispetto alle 96 del 2019) riguardanti le modifiche alle politiche da sottoporre agli azionisti alle assemblee generali del 2021 e le ulteriori incertezze sulla pandemia di COVID-19. Inoltre, LGIM ha posto in essere controlli su quelle società che hanno ricevuto sostegno dal governo o dagli azionisti, tramite capitale aggiuntivo o dividendi sospesi, o quelle che hanno effettuato licenziamenti del personale, ma hanno continuato a pagare bonus ai dirigenti. LGIM, a questo proposito, coinvolta nell’adozione di 341 nuove politiche retributive delle società del Regno Unito, ha espresso voto contrario per 128 proposte (il 37,5%). Di queste, 82 (il 64%) riguardavano politiche con requisiti di partecipazione azionaria successiva all’uscita che non soddisfacevano i principi retributivi individuati da LGIM.  Il rapporto evidenzia inoltre l’intensa attività di voto di LGIM, che ha espresso il proprio assenso nelle risoluzioni degli azionisti sulla diversity, i diritti umani o il cambiamento climatico in misura maggiore rispetto alla maggior parte dei suoi omologhi. Nel 2020, LGIM ha continuato a sostenere lo sviluppo di politiche, impegnandosi con i policymaker e leautorità di regolamentazione globali su oltre 30 temi incentrati su tre aree chiave: governance aziendalee standard di amministrazione, raggiungimento dell’accordo di Parigi e obiettivi Net Zero e politiche enormative finanziarie sostenibili.  Michelle Scrimgeour, CEO di LGIM, ha affermato: “La società proseguirà negli sforzi per stimolare l’azione politica e delle aziende sul clima. Continueremo a utilizzare la nostra influenza e la portata della nostra attività per garantire che i principali temi che incidono sul valore degli investimenti dei nostri clienti siano riconosciuti e gestiti in modo appropriato.”"}