{"date": "20210415", "category": "ETF ESG", "title": "Legal & General IM lancia una gamma di ETF che puntano su società ESG con solidi dividendi", "text": "Legal & General Investment Management (LGIM) ha lanciato una gamma di tre ETF Quality Equity Dividend, progettati per gli investitori che cercano un rendimento dal comparto azionario ma anche attenzione alle tematiche ESG. I tre ETF replicano gli indici FTSE Russell e seguono strategie di investimento progettate in modo proattivo, che sono state create su misura per gli investitori da LGIM e FTSE Russell. Questi indici si basano sulla qualità delle società sottostanti, cercando imprese solide ed escludendo quelle che sono suscettibili di rischi ESG significativi. I fondi L&G Quality Equity Dividends ESG Exclusions UK UCITS ETF, L&G Quality Equity Dividends ESG Exclusions Europe ex-UK UCITS ETF ed L&G Quality Equity Dividends ESG Exclusions Asia Pacific ex-Japan UCITS ETF sono stati quotati alla Borsa di Londra e sono disponibili per gli intermediari e gli investitori al dettaglio nel Regno Unito. La metodologia degli ETF applica tre filtri che valutano la società in base ai dividendi, alla qualità ed al tema ESG. I filtri di qualità ed ESG hanno lo scopo di eliminare le imprese con caratteristiche di bilancio e/o di conto economico fondamentalmente scadenti e quelle che sono esposte a rischi finanziari significativi in ​​base ai loro modelli di business o operazioni, come quelle che violano l’UN Global Compact o sono coinvolte nella produzione di armi controverse, carbone termico o di energia; con l’ultimo filtro, invece, si mira a massimizzare l’esposizione a un paniere di azioni che hanno un track record nella distribuzione dei dividendi agli azionisti ma anche il potenziale per sostenere queste spese in futuro. “Applichiamo una serie rigorosa di filtri quantitativi per selezionare i titoli in base alle metriche di qualità, alle caratteristiche dei dividendi e al profilo ESG. Cerchiamo di identificare quelle società di qualità in grado di sostenere un dividendo consistente e quindi riteniamo che questa gamma di fondi sia una proposta adeguata per gli investitori che cercano rendimenti, un potenziale di crescita e una crescente consapevolezza dei rischi ESG ” ha dicharato Howie Li, Direttore Esecutivo ETF presso LGIM."}