{"date": "20210218", "category": "ETF ESG", "title": "Legal&General IM punta su green bond certificati e liquidi per il lancio della nuova gamma ETF", "text": "Legal & General Investment Management (LGIM) rafforza la sua gamma di ETF sul reddito fisso con il lancio del nuovo L&G ESG Green Bond UCITS ETF, offrendo agli investitori nel Regno Unito e in Europa otto diversi fixed income ETF per i loro portafogli.  Il nuovo fondo si aggiunge all’L&G ESG USD Corporate Bond UCITS ETF e all’L&G ESG Emerging Markets Corporate Bond UCITS ETF, entrambi quotati a gennaio 2021.  L’L&G ESG Green Bond UCITS ETF replica l’indice J.P. Morgan ESG Green Bond Focus, che punta a fornire esposizione a green bond emessi nel credito in valuta forte (ovvero denominati in USD, EUR e GBP) e in titoli di Stato in valuta locale. Il fondo incorpora un focus sulle obbligazioni green che sono state riviste in modo indipendente dalla Climate Bonds Initiative con l’obiettivo di dare priorità alle emissioni obbligazionarie che soddisfano quegli standard e quello schema di certificazione. Il portafoglio complessivo ha un rating di credito medio pari ad A +.  All’interno dell’indice, progettato attivamente, questo fondo incorpora uno scoring ESG, e una metodologia di screening assegna maggiore capitale agli emittenti con punteggio superiore in base a criteri ESG, e alle emissioni di “Certified Climate Bond” e investe meno capitale in obbligazioni green che non sono state esaminate in modo indipendente.  La gamma esclude anche gli emittenti di obbligazioni con il punteggio più basso e alcuni settori come i produttori di armi, le società estrattive di carbone termico, le compagnie del tabacco, le sabbie bituminose (da marzo 2021) e coloro che trasgrediscono il Global Compact delle Nazioni Unite. Il lancio rientra nel quadro della crescente domanda del settore e degli investitori per un credito sostenibile: una ricerca di JP Morgan ha illustrato che il numero di emittenti di green bond societari è cresciuto di quattro volte dall’inizio del 2017, e la famiglia di indici di obbligazioni green oggi conta 170 emittenti societari rispetto ai 40 dell’inizio del 2017. Secondo la Climate Bonds Initiative, nel 2019 sono stati emessi 258 miliardi di dollari americani di green bond contro i 171 miliardi del 2018, e la maggior parte di queste obbligazioni è stata emessa da società europee, ovvero il 45,3% delle emissioni totali del 2019. Poiché si prevede che il mercato dei green bond continuerà a crescere, l’incorporazione di una metodologia che dà priorità a obbligazioni certificate secondo standard indipendenti aiuta gli investitori a orientarsi nelle future emissioni di obbligazioni green. Commentando i nuovi lanci, Howie Li, Head of ETFs di LGIM, ha affermato: “Come per il resto della gamma, abbiamo progettato questi nuovi ETF perché siano elementi costitutivi di un portafoglio capaci di rispondere alla crescente richiesta degli investitori sia di integrazione di criteri ESG sia di considerazioni sulla liquidità. Questi fondi incorporano i parametri ESG come standard e adottano un approccio attento alla liquidità, con soglie minime di emissione più elevate rispetto ai benchmark tradizionali, per migliorare il profilo di liquidità generale. Attraverso la progettazione attiva di questi indici, la gamma attinge alla profonda esperienza di LGIM nella gestione obbligazionaria e nell’investimento responsabile. Mentre in molti si interrogano su quanto possano essere “verdi” alcune emissioni obbligazionarie sul mercato, l’incorporazione del processo di certificazione della Climate Bonds Initiative nella progettazione permette a un investitore di indirizzare maggior capitale verso progetti verdi che sono stati verificati in modo indipendente.” Facendo leva sull’esperienza di LGIM negli indici sul reddito fisso, la strategia di investimento di questi ETF affronta in modo trasparente le inefficienze comunemente riscontrate nell’index investing. Questi indici sono stati progettati per evitare i crowded trades e permettere di gestire gli aspetti di liquidità in modo più efficiente. "}