{"date": "20210330", "category": "L'opinione di Silke Humbert Head Product Specialists di Swisscanto Invest", "title": "“L’elefante nella stanza”: i dati sulle emissioni Scope 3", "text": "Le società stanno reagendo alla crescente consapevolezza del cambiamento climatico. Presentano rendiconti sulle proprie emissioni di gas a effetto serra e stanno adattando i processi di produzione e di lavoro. Questi cambiamenti, tuttavia, non saranno sufficienti per raggiungere gli obiettivi sul clima dell’Accordo di Parigi. Una delle ragioni principali di questo prevedibile fallimento è la scarsa considerazione della variabile Scope 3. L’indicatore Scope 3 nasce su iniziativa del GHG Protocol allo scopo di misurare le emissioni indirette di gas serra dovute alla catena di approvvigionamento di una società e ai clienti. Lo Scope 3 può quindi servire come leva essenziale, tra le altre, per definire nuovi parametri di riferimento ai sensi degli obiettivi dell’Accordo di Parigi. Un’implementazione coerente dello Scope 3, con una registrazione dettagliata delle emissioni di gas serra nelle catene di approvvigionamento, rappresenta ovviamente un carico di lavoro considerevole. Siamo però fortemente convinti che un processo di “distruzione creativa”, secondo il grande economista Schumpeter, possa iniziare o sia già in corso attraverso l’uso di modelli di business sostenibili, la conservazione delle risorse e l’economia circolare. Riguardo alle emissioni di gas serra di una società, si distingue tra Scope 1, Scope 2 e Scope 3: Ogni società può gestire e quantificare in modo relativamente semplice le emissioni di gas serra generate dal proprio processo produttivo (Scope 1 e Scope 2) facendo affidamento sulla forma di energia acquistata.  Le emissioni di Scope 3, invece, sono difficilmente quantificate. Perché? La risposta è semplice: secondo le società, “le emissioni a monte e a valle del processo produttivo sono al di fuori del nostro controllo. Non abbiamo dati su di loro”. Non è chiaro inoltre come affrontare le filiere complesse. Ci sono quindi molti ostacoli alla misurazione dello Scope 3, anche se vi sono già suggerimenti costruttivi su questo, come definiti dal GHG Protocol. Una registrazione più ampia delle emissioni di Scope 3 sarebbe già importante, poiché questa categoria comprende la maggior parte delle emissioni di gas serra, come mostrato nel grafico seguente utilizzando come esempio l’indice MSCI All Country World Investable Market (ACWI IMI) che fornisce l’accesso a titoli di 23 paesi sviluppati e 27 paesi emergenti di tutto il mondo. L’indice include i titoli dei segmenti Large Caps, Mid Caps e Small Caps. È chiaro che le emissioni della categoria Scope 3 sono quasi tre volte superiori a quelle delle categorie Scope 1 e Scope 2 considerate complessivamente. Si può anche notare che lo Scope 3 deriva principalmente dall’area “downstream”, ovvero dall’utilizzo dei prodotti da parte dei clienti/utenti finali. Facendo qualche esempio, in Apple più di tre quarti delle emissioni della categoria Scope 3 provengono dalla produzione di (pre)prodotti nella catena di approvvigionamento. Anche per società energetiche come Shell o BP, più di tre quarti delle emissioni rientrano nella categoria Scope 3. In questo caso non provengono dalla catena di approvvigionamento, ma dall’utilizzo delle materie prime da parte dell’utilizzatore finale. È certamente lodevole che le società organizzino i propri processi produttivi in ​​modo da ridurre le emissioni nelle categorie Scope 1 e 2. Ma questo, da solo, non sarà sufficiente per raggiungere l’obiettivo climatico dell’Accordo di Parigi. Il vero impatto sul clima proviene dalle emissioni di Scope 3. Oggi società come Apple e Microsoft si stanno concentrando anche sulle emissioni generate nelle catene di approvvigionamento e dall’uso finale. L’esempio di Apple mostra che vi è ancora molto da fare. In Apple, solo l’1% dell’impronta di CO2 proviene dalle emissioni Scope 1 e 2, il resto proviene dallo Scope 3 (catena di approvvigionamento 76%, uso finale 14%, trasporto 5%, varie 5%). Quindi, se Apple è seriamente intenzionata a fare qualcosa per il clima, deve tenere sotto controllo la propria catena di approvvigionamento e questo è esattamente ciò che Apple propone. Stiamo andando verso l’autoregolamentazione aziendale o verso nuovi regolamenti legali? Questo dovrebbe essere uno dei temi principali delle prossime conferenze internazionali sul clima e delle riunioni del World Economic Forum. Lo Scope 3 gioca un ruolo importante tra le società e gli investitori, non solo per il clima, ma anche per i ritorni finanziari. Con gli attuali sforzi dei governi e delle società per raggiungere l’obiettivo sul clima dell’Accordo di Parigi e ridurre le emissioni di gas serra, le tecnologie verdi stanno diventando sempre più importanti e richieste. Infatti, i prezzi delle azioni dei produttori di impianti solari sono aumentati notevolmente negli ultimi tempi. Gli impianti solari consentono ai propri utenti di generare energia senza emissioni nocive e, di conseguenza, avere emissioni Scope 3 molto basse. Tuttavia, la produzione di impianti solari genera anche emissioni di CO2, ed è per questo che i produttori di pannelli solari hanno valori di emissioni Scope 1 e 2 più alti delle società finanziarie. È quindi chiaro che gli investitori che considerano solo le società con dati Scope 1 e Scope 2, attualmente bassi, quando selezionano le aziende ecologiche, non stanno necessariamente beneficiando dei pionieri della decarbonizzazione. Ma data la difficoltà di ottenere dati affidabili sullo Scope 3 oggi, come possiamo identificare i vincitori della decarbonizzazione? Per questo, sono necessarie ricerca fondamentale e competenze per valutare la portata delle nuove tecnologie e le nuove condizioni quadro politiche. Nell’ambito dell’engagement e del dialogo diretto con le società, Swisscanto Invest attribuisce grande importanza all’adesione delle società all’iniziativa Science-Based Target, che mira a perseguire una strategia climatica trasparente. Le società che seguono un chiaro percorso di decarbonizzazione e possono documentare questo percorso con un sistema di reportistica Scope 3 lungimirante non solo contribuiscono a un clima migliore, ma saranno anche vincenti in Borsa."}