{"date": "20210127", "category": "ESG Index", "title": "Leonardo entra per il primo anno nel Gender-Equality Index 2021 di Bloomberg", "text": "Leonardo è stata inclusa, per la prima volta, nel Gender-Equality Index (GEI) 2021 di Bloomberg, l’indice azionario che misura le performance delle società quotate impegnate sia per la trasparenza nella divulgazione sui dati di genere, sia per le misure adottate nell’ottica dell’inclusione e della valorizzazione della diversità, fornendo agli investitori un ulteriore strumento di valutazione delle aziende.  Il GEI valuta le pratiche legate al tema facendo riferimento, in particolare, a cinque aree specifiche: leadership femminile e valorizzazione dei talenti; equità e parità salariale di genere; cultura inclusiva; politiche di prevenzione e sanzione delle molestie; riconoscibilità del marchio come brand che supporta il genere femminile. Dall’analisi del report emerge che su 380 società ammesse all’indice, 17 sono italiane, un dato che colloca l’Italia tra i primi quattro Paesi a livello globale nel ranking, e 17 le società del comparto industriale. “Entrare nel Gender-Equality Index 2021 di Bloomberg rappresenta un importante riconoscimento dell’impegno dell’Azienda sul tema dell’inclusione di genere, elemento chiave per favorire collaborazione e produttività e stimolare percorsi innovativi” sottolinea Alessandro Profumo, Ad di Leonardo. “In una fase come quella attuale, in cui le politiche sulla parità di genere rivestono un ruolo centrale per lo sviluppo economico e sociale a livello globale, Leonardo si è distinta per la trasparenza sui dati. Stiamo andando nella giusta direzione con un piano di sostenibilità che, in linea con il piano strategico Be Tomorrow – Leonardo 2030, pone tra i suoi obiettivi politiche a favore della parità di genere, come definito nell’Obiettivo di Sviluppo Sostenibile n. 5 dell’Agenda ONU 2030”. Leonardo ha ottenuto il massimo punteggio sulla comunicazione delle informazioni richieste. Un impegno per la trasparenza nei confronti degli investitori e di tutti gli stakeholder che l’azienda porta avanti da anni, rispondendo alla crescente attenzione del mercato alle performance, non solo economico-finanziarie, ma anche sociali, ambientali e di governance."}