{"date": "20210310", "category": "Bilancio 2020", "title": "Leonardo pubblica il Primo Bilancio Integrato, gli investimenti sulla ricerca arrivano a 1,65 miliardi", "text": "Leonardo archivia il 2020 con una performance resiliente e con l’adozione del primo bilancio integrato. Il gruppo guidato da Alessandro Profumo ha registrato ricavi per 13,4 miliardi, in linea con il 2019 nonostante la pandemia abbia creato sfide per l’aviazione civile, e un risultato netto di 243 milioni, in calo sul 2019. Per il 2021 il gruppo fornisce una solida guidance con prospettive di una tenuta dei ricavi (ordini per 14 miliardi) e di miglioramento dei margini. Il gruppo prosegue inoltre nel percorso avviato verso un modello economico sostenibile. E in quest’ottica il primo Bilancio Integrato di Leonardo ha l’obiettivo di offrire in un unico documento una visione completa, misurabile e trasparente del valore generato dall’azienda, mettendo in connessione le performance finanziarie con le informazioni ESG.  Durante il 2020, rispetto il 2019, l’impatto scope I e II ha visto un incremento del 4,2%. L’intensità dei rifiuti su ricavi è diminuita del 8% e anche l’ntensità dei prelievi idrici su ricavi è scesa del 7,7%. Sempre in calo l’intensità dei consumi energetici su ricavi del 3,3%. Da un punto di vista della governace e del social, l’organico ha visto leggero incremento del 0,7%. I dipendenti under 30 sul totale sono aumentati di 0,2 punti percentuali. Anche la quota delle donne manager è aumentata di 0,5 punti percentuali. Dall’altra parte le ore medie di formazione per dipendente sono calate del 13,8%. Il tasso di infortunio è sceso del 41%.  Una voce rilevante per la sostenibilità aziendale è la voce Spesa globale in R&S, cresciuta del 7,6%, arrivando a circa 1,65 miliardi di euro durante il 2020. Con il nuovo bilancio integrato, Leonardo rafforza il focus sulla sostenibilità all’interno della visione per la prossima decade, espressa dal Piano Strategico Be Tomorrow – Leonardo 2030, che delinea le priorità strategiche alla base del percorso di innovazione e sviluppo sostenibile.  Il Gruppo dal 2010 è all’interno del Dow Jones Sustainability Indices (DJSI) e nel 2020 è stata confermata Industry leader del settore Aerospace & Defence per il secondo anno consecutivo."}