{"date": "20200921", "category": "SDG", "title": "Leonardo diventa membro del Global Compact Lead", "text": "Leonardo è entrata a far parte del Global compact lead, un ristretto gruppo di aziende, a livello mondiale, a cui è riconosciuto un ruolo di primo piano all’interno della più grande iniziativa globale in materia di sostenibilità.  “L’ingresso dell’Azienda è un riconoscimento dell’impegno nella promozione dei Dieci Principi del Global Compact, relativi ai diritti umani, al lavoro, all’ambiente e alla lotta alla corruzione, e al sostegno di iniziative a supporto degli obiettivi di sviluppo sostenibile delle Nazioni Unite (Sustainable Development Goals, SDGs)” si legge in una nota della società.  Il riconoscimento è avvenuto nel corso dell’evento “Uniting Business Live” (21-23 settembre) nell’ambito dell’Assemblea Generale delle Nazioni Unite. Nell’occasione è stato anche presentato al Segretario Generale ONU, António Guterres, lo Statement from Business Leaders for Renewed Global Cooperation, promosso dal Global Compact. La dichiarazione è stata firmata da oltre 1.000 CEO di più di cento Paesi. Tra i firmatari, l’Amministratore Delegato di Leonardo, Alessandro Profumo, che ha risposto all’appello del Global Compact dopo aver partecipato anche alla serie di interviste che hanno coinvolto 60 senior executive nell’ambito dell’Action Platform dedicata al Sustainable Development Goal 16, focalizzato su temi relativi a pace, giustizia e istituzioni forti. Alla piattaforma di collaborazione multi- stakeholder, l’Azienda partecipa dal 2019 ed è proprio in questo ambito che è stato sviluppato lo Statement. “Essere Global Compact LEAD accresce il nostro senso di responsabilità verso le persone e il Pianeta”, sottolinea Alessandro Profumo, Amministratore Delegato di Leonardo. “Per le aziende e le istituzioni è urgente lavorare insieme, nel segno della fiducia e della cooperazione multilaterale, per trovare risposte efficaci alle sfide e alle trasformazioni globali. Investire nelle tecnologie del futuro attraverso l’innovazione continua è al centro della nostra strategia di sostenibilità. Con la partecipazione al Global Compact e alle piattaforme di collaborazione – aggiunge Profumo – siamo parte attiva di un movimento globale che, sulla base di esperienze diverse, ma principi condivisi, si impegna ad innovare i modelli di business, anche attraverso nuovi approcci di governance e di finanza, per costruire un mondo più equo, inclusivo e sostenibile”.  Leonardo è, inoltre, membro della CFO Taskforce del Global Compact, istituita a fine 2019 a cui ha aderito il CFO dell’Azienda, Alessandra Genco. Il network avrà un ruolo centrale nella definizione di una roadmap per una finanza d’impresa sostenibile. Grazie all’impegno della Taskforce e alla firma dei CFO Principles for Integrated SDG Investment and Finance, Leonardo contribuirà alla creazione di un modello finanziario sostenibile per la prosperità di aziende e comunità. "}