{"date": "20201116", "category": "Dow Jones Sustainability Indices ", "title": "Leonardo, confermata nei Dow Jones Sustainability Indices", "text": "Leonardo si posiziona al primo posto del settore Aerospace & Defence nei Dow Jones Sustainability Indices ,DJSI, confermando la propria leadership per il secondo anno consecutivo. Un risultato che testimonia come la sostenibilità sia parte integrante e guida della strategia di Leonardo, della governance e della sua visione al 2030.  Alessandro Profumo, AD di Leonardo, commenta: “Essere riconosciuti leader del settore all’interno dei DJSI per noi una ulteriore conferma che il percorso intrapreso è quello giusto. Ci impegniamo per contribuire ad un progresso sostenibile in un mondo più sicuro. Una ambizione che è alla base di Be Tomorrow-Leonardo 2030, il piano strategico di lungo termine che punta sull’innovazione tecnologica e sulla valorizzazione delle competenze per sviluppare nuove opportunità di business e accelerare nella direzione dei Sustainable Development Goals delle Nazioni Unite. Mai come in questo momento la sostenibilità economica, sociale e ambientale è al centro del dibattito internazionale e sempre più condivisa è la convinzione che la sostenibilità crei valore e attivi risorse”.  Luciano Carta, Presidente di Leonardo, dichiara: “Siamo orgogliosi del riconoscimento ottenuto che si aggiunge alla recente nomina di Leonardo a Global Compact LEAD delle Nazioni Unite, confermando il nostro ruolo di primo piano e il nostro impegno a livello globale in materia di sostenibilità. Un riconoscimento frutto di una governance sempre più orientata al successo sostenibile e alla creazione di valore a lungo termine”.  Un impegno nel Global Compact che Leonardo ha rafforzato anche entrando a far parte della CFO Taskforce per la finanza sostenibile, istituita a fine 2019. Grazie all’impegno della Taskforce e alla firma dei CFO Principles for Integrated SDG Investments and Finance, Leonardo contribuirà alla creazione di un modello finanziario sostenibile per la prosperità di aziende e comunità."}