{"date": "20210521", "category": "Assemblea degli azionisti", "title": "Leonardo: approvato il Bilancio 2020, record di presenze degli azionisti istituzionali", "text": "L’assemblea degli azionisti di Leonardo ha approvato il Bilancio della Società per l’esercizio 2020 e ha preso visione del Bilancio Consolidato. I ricavi del gruppo ammontano a 13.410 milioni di euro, in linea con il dato del 2019. L’ebitda risulta pari a 938 milioni, registrando un decremento di 313 milioni rispetto al 2019 a causa degli effetti legati al Covid-19. Il risultato netto si attesta a 241 milioni, risentendo il peggioramento dell’ebitda. Durante il 2020 è stato redatto il primo Bilancio Integrato di Leonardo con l’obiettivo in un unico documento una visione completa, misurabile e trasparente del valore generato dall’azienda, mettendo in connessione le performance finanziarie con le informazioni ESG. In questo modo, Leonardo rafforza il focus sulla sostenibilità all’interno della visione per la prossima decade, espressa dal Piano Strategico Be Tomorrow – Leonardo 2030, che delinea le priorità strategiche alla base del percorso di innovazione e sviluppo sostenibile. L’assemblea ha approvato il Piano di Incentivazione a Lungo Termine per il management del gruppo. Inoltre è stato approvato la prima sezione Relazione sulla Remunerazione, con il 97,465% circa del capitale rappresentato in Assemblea sulla relativa proposta in votazione, e ha espresso parere favorevole la seconda sezione della Relazione (con il 97,337% circa del capitale rappresentato in Assemblea sulla relativa proposta in votazione). Da sottolineare il fatto che l’assemblea ha registrato una consistente partecipazione degli azionisti istituzionali, in larga maggioranza esteri, presenti con il 42,61% del capitale sociale rappresentato in Assemblea. Infine, l’assemblea ha respinto la proposta di azione di responsabilità nei confronti dell’Ad Alessandro Profumo, presentata da Bluebell Partners, dopo la sentenza di primo grado sul caso Mps, titolare di n. 25 azioni (pari allo 0,0000043% del capitale sociale), con il voto contrario del 99,334% circa del capitale rappresentato in Assemblea sulla relativa proposta in votazione. "}