{"date": "20201120", "category": "Edelman Trust Barometer 2020", "title": "L’ESG è un lusso nell’era del Covid-19?", "text": "Il Covid-19 ha rubato la scena, nell’immediato, rispetto ai temi della sostenibilità presso gli investitori istituzionali, ma non appena la morsa del virus si farà meno forte e si inizieranno a vedere i segni della ripresa economica i criteri ESG torneranno senza dubbio al centro dell’attenzione degli investitori istituzionali. E’ questa in sintesi la conclusione della survey effettuata presso 100 investitori istituzionali americani e altri 500 internazionali con un patrimonio gestito complessivo di 20 miliardi di dollari, effettuata da Edelman Trust e sintetizzata in un report intitolato “L’ESG è un lusso nell’era del Covid-19?“. Lo studio ha analizzato gli effetti della pandemia sulle strategie degli asset manager. Di questi il 79% tra i money manager USA ha dichiarato di aver ridotto temporaneamente l’attenzione verso i criteri ESG all’interno del processo d’investimento (la quota è pari all’83% tra i gestori internazionali). Un atteggiamento in linea con quanto constatato presso le aziende in cui investono. visto che il 77% dei gestori afferma che anche le società in portafoglio hanno tolto la priorità alle iniziative ESG. Questo atteggiamento, tuttavia, non è da leggere come un raffreddamento degli investitori verso le urgenze ambientali, sociali e di governance. Niente affatto. Si tratta semplicemente di una reazione di breve periodo giustificata dai professionisti intervistati come un effetto indiretto della destabilizzazione portata dal virus, che ha colpito pesantemente i portafogli e ha richiesto una risposta immediata per cercare di ridurre le perdite di questi mesi.  Non sarà quindi la pandemia a mettere il freno alla trasformazione in atto. I gestori sono infatti convinti che alle società migliori, quelle con i bilanci più solidi non vadano fatti sconti e che debbano mantenere il proprio impegno verso gli obiettivi ESG anche nell’attuale contesto. Il 93% dei partecipanti Usa ritiene che le società più profittevoli abbiano una responsabilità maggiore nell’affrontare le tematiche ESG rispetto a quelle più in difficoltà. Una leadership in termini di rating ESG che secondo il 92% degli intervistati merita di essere premiata dal mercato.  Il mantenimento di una sana cultura aziendale anche nei momenti di crisi è infatti considerato uno dei pilastri della formazione della fiducia gli investitori. A ciò si affianca la convinzione, da parte del 95% degli intervistati Usa che le società con una forte performance in termini ESG siano più resilienti di fronte alla crisi. Inoltre l’88% crede che le aziende che adottano investimenti ESG siano un ottimo oggetto di investimento perché riusciranno a generare profitti e rendimenti migliori nel futuro. Altra conseguenza della diffusione del Covid-19 è una maggiore importanza delle istanze sociali, che diventano la variabile più importante, anche rispetto all’ambiente, all’interno delle tre tematiche ESG. Non appena l’emergenza Covid-19 sarà superata i gestori sono pronti a riportare l’enfasi degli investimenti sulle tematiche ambientali, sociali e di governance. Lo pensa il 96% dei gestori a stelle e strisce e il 91% di quelli internazionale. Inoltre il 93% dei money manager americani (e l’88% di quelli internazionali) è convinto che la stessa diligenza sarà mess anche dalle aziende in cui investono.  Un compito per il quale le società di asset management si sono attrezzate visto che il 98% si è strutturato con figure professionali che guidano il processo ESG che, sempre nel 98% dei casi, è oramai radicato nel processo di investimento. L’attivismo degli investitori è considerato imprescindibile, anche se è condonato nell’attuale situazione di mercato. Nove investitori su dieci pensano comunque che “vada vene iniziare una campagna pubblica anche nell’attuale situazione” e “con la ripresa salirà anche l’impegno attivo dei gestori”. Tuttavia gli asset manager ritengono che le aziende non siano ancora ben preparate per rispondere a questi stimoli.  Il 92% degli intervistati concorda sul fatto che i leader aziendali hanno l’obbligo di usare il proprio potere e la propria influenza per sostenere un cambiamento positivo nella società. Il 97% dei partecipanti al sondaggio pensa che il modello di gestione multistakeholder sia la via maestra per massimizzare i rendimenti. Su questo fronte si nota un leggero disallineamento tra gli investitori Usa, che mettono i consumatori al primo posto per importanza per le aziende, rispetto ai gestori internazionali che ritengono che la priorità per le imprese debba essere assicurarsi l’eticità della catena di fornitori. I temi sociali, con la pandemia, sono balzati al primo posto della scala di priorità degli investitori con un interesse specifico soprattutto sulla gestione del capitale umano, sulla salute e sulla sicurezza dei dipendenti e ovviamente sulla Diversity&Inclusion, che impatta sull’affidabilità di un’azienda. Il 63% dei professionisti ritiene che l’indicatore D&I sia un dato che influisce sulla fiducia verso la società.  Gli investitori pensano nel post Covid-19 di tornare ad aumentare il proprio impegno sui rischi climatici, dal rischio climatico all’ecoefficienza dell’azienda. Al sondaggio, inviato da Eldman, hanno risposto di 600 aziende. Il 51% di coloro che hanno aderito al sondaggio ricopre il ruolo di Financial Analysts e il 21% sono CIO. Il 60% delle aziende intervistate ha un valore di AUM che supera il miliardo di dollari. Il 95% delle firm del campione adotta strategie di investimento di tipo Growth, Value, Activist e Industry-specific."}