{"date": "20210216", "category": "Fondi sostenibili", "title": "LFDE si laurea “campione” di sostenibilità con il fondo Echiquier Major SRI Growth Europe", "text": "La Financière de l’Echiquier (LFDE) è stata premiata nell’ambito della prima edizione di ESG Champions, premio ideato con l’obiettivo di selezionare i “campioni” della sostenibilità tra 350 strategie gestite da oltre 60 asset manager che il Team di MainStreet Partners ha analizzato sulla base di una metodologia proprietaria.Ad essere premiato il fondo Echiquier Major SRI Growth Europe, che ha ricevuto il riconoscimento Best European Equity Fund. Echiquier Major SRI Growth Europe, lanciato nel 2005, è un fondo SRI che investe in aziende europee in crescita di grandi dimensioni, che presentano posizioni di leadership nel loro settore, selezionate per la qualità della loro governance e delle loro politiche ambientali e sociali. Bettina Ducat, Amministratore delegato di La Financière de l’Echiquier, ha dichiarato: «Questo premio dimostra lo slancio che il nostro team di gestione ha dato agli investimenti socialmente responsabili e ci incoraggia a continuare sulla strada che abbiamo intrapreso negli ultimi 14 anni. Questo approccio si riflette oggi nella nostra offerta SRI e Impact, che rappresenta più del 50% del patrimonio totale in gestione di La Financière de l’Echiquier». La metodologia olistica di MainStreet Partners prevede una valutazione basata su tre pilastri e che considera l’asset manager nel suo complesso (impegno istituzionale e risorse dedicate), la strategia del fondo (obiettivi di sostenibilità e processo di investimento) e l’analisi delle singole partecipazioni. Il rating ESG varia da un punteggio di 1 (basso) a 5 (alto). Il rating finale non è semplicemente basato sulla media dei 3 pilastri, ma ognuno degli 80 indicatori ha uno specifico peso ed in aggiunta il modello valuta degli elementi di “bonus/malus” a seconda della categoria a cui appartiene il fondo."}