{"date": "20210324", "category": "Obiettivi climatici intermedi", "title": "L&G, negli obiettivi 2030 riduzione CO2 del portafoglio e remunerazione dirigenti legata ad obiettivi climatici", "text": "Dopo aver fissato il traguardo di raggiungere lo zero netto entro il 2050 e a limitare il riscaldamento globale a 1,5°C, nel Rapporto TCFD (Task Force on Climate-related Financial Disclosures), Legal & General Group (L&G) ha definito una serie di nuovi impegni e obiettivi a medio termine. Per primo, L&G si impegna a ridurre l’intensità di carbonio del suo portafoglio di asset pensionistici da 85 miliardi di sterline del 18,5% entro il 2025 ed a dimezzare entro il 2030 quella dell’intero portafoglio di investimenti proprietari da 95 miliardi di sterline. Questo programma sarà sostenuto dall’adozione di obiettivi finalizzati all’ allineamento alla traiettoria di Parigi di 1,5 ° C e dalla crescente quota di investimenti riservata alle energie rinnovabili. Da questo punto di vista anche la divisione di gestione patrimoniale LGIM inizierà a offrire soluzioni climatiche ai clienti agevolata dal recente ampliamento della sua offerta di ETF su obbligazioni verdi e idrogeno. LGIM (Legal & General Investment Management) gestisce un patrimonio di 1.300 miliardi di sterline e nel 2020 ha ampliato il suo Climate Impact Pledge per includere 1.000 società partecipate e ha espresso 139.000 voti di stewardship ESG per conto dei clienti. LGIM inizierà quest’anno a offrire soluzioni per il clima utilizzando il suo modello su misura Destination@Risk e ha recentemente ampliato la sua offerta di prodotti per includere ETF per Green Bonds e idrogeno. LGIM fa parte dell’iniziativa Net Zero Asset Managers e il CEO Michelle Scrimgeour è co-presidente del COP26 Business Leaders Group del governo britannico. Il rapporto TCFD conferma anche che LGIM Real Assets sta lavorando con le società immobiliari affinché queste riducano nelle loro proprietà le emissioni Scope 1 e 2 del 60% entro il 2030 e in qualità di grande costruttore di case del Regno Unito, Legal & General garantirà che tutte le abitazioni fornite dall’azienda siano abilitate a funzionare con emissioni nette di carbonio pari a zero dal 2030. In ultimo, la società rende pubblico che a partire da quest’anno, la scheda di valutazione della remunerazione dei dirigenti sarà legata ad obiettivi climatici."}