{"date": "20210212", "category": "ETF tematici", "title": "LGIM lancia in Europa il primo ETF che investe nella filiera dell’idrogeno", "text": "Legal & General Investment Management (LGIM) ha annunciato il lancio dell’L&G Hydrogen Economy UCITS ETF, che offre agli investitori esposizione alle opportunità di investimento di lungo termine offerte dalla transizione verso un’economia a basse emissioni di carbonio e legata all’idrogeno. Queste opportunità comprendono le tecnologie e le aziende che consentono la produzione di forme di idrogeno pulite e più economiche e quelle che si prevede svolgeranno un ruolo fondamentale nell’economia dell’idrogeno. In questo caso, lo strumento replica l’indice Solactive Hydogen Economy composto da 15 società del settore. In un momento nel quale la politica e l’economia iniziano ad allinearsi verso un mondo basato sull’energia sostenibile, LGIM lancia questa strategia di investimento dinamica basata sul database proprietario di GlobalData e comprendente società che operano lungo tutta la catena del valore dell’idrogeno. Ciò significa aziende con una capitalizzazione di mercato minima di 200 milioni di dollari, inclusi produttori di elettrolizzatori, produttori di idrogeno, produttori di celle a combustibile, provider di soluzioni di mobilità specializzati, fornitori di componenti di celle a combustibile, società industriali e utility fondamentali e altri player nella catena di fornitura. La spinta globale alla riduzione delle emissioni di carbonio sta prendendo sempre più piede, e per il settore dell’idrogeno in Europa i policymaker stanno incoraggiando le industrie a passare all’idrogeno “verde” prodotto senza combustibili fossili, che potrebbe portare all’eliminazione fino a 830 milioni di tonnellate di emissioni globali di CO2 secondo l’Agenzia Internazionale dell’Energia (AIE). Si noti però che l’idrogeno “verde” non rappresenta la soluzione definitiva in quanto, stando ai dati forniti dalla Royal Society of Chemistry, potrebbe soddisfare solo il 24% del nostro fabbisogno energetico e dovrebbe essere utilizzato insieme all’elettrificazione per puntare a zero emissioni nette di carbonio entro il 2050. Il lancio dell’ETF va incontro alla crescente domanda da parte dei clienti e dei potenziali investitori, e punta a cogliere le opportunità future. create dalla combinazione di politiche a basse emissioni di carbonio da parte di governi ed enti sovranazionali, progressi tecnologici e componenti sempre più economiche. Questa considerazione si basa sul fatto che l’idrogeno sarà oggetto di diversi piani di investimento comunitari, Next generation UE, e nazionali, verranno stanziati 7 e 9 miliardi da Francia e Germania sull’energia prodotta dalla trasformazione, tramite elettrolisi, dell’idrogeno. In virtù di questo, si stima che entro il 2050 dovrebbe portare ricavi per 2,5 trilioni e un potenziale infrastrutturale del valore di 11 trilioni. Ma nonostante l’endorsement di Europa e paesi membri, attualmente la diffusione dell’idrogeno verde è fortemente penalizzata dal costo della materia prima, infatti in questo momento la produzione si attesta tra 3 e 7 dollari al Kg, rispetto a 1 dollaro se prodotta con combustibili fossili. La BNEF stima comunque che entro il 2050 il costo dovrebbe attestarsi intorno agli 1 o 2 dollari al kg grazie alla diminuzione di prezzo degli strumenti utilizzati nel processo di trasformazione come gli elettrolizzatori. Commentando il lancio, Howie Li, Head of ETFs di LGIM, ha affermato: “L’accesso all’idrogeno pulito saràfondamentale per ridurre le emissioni nei settori dove è più complesso farlo e dove l’elettrificazione da sola non è sufficiente. Gli impegni presi per l’economia dell’idrogeno da governi e imprese di tutto il mondo stanno creando opportunità di investimento a lungo termine, con fattori di spinta a breve termine. Riteniamo che questo fondo offra agli investitori un accesso d’avanguardia a questo settore in rapida evoluzione e consenta loro di controllare la quantità dell’esposizione all’idrogeno in portafoglio insieme ai nostri ETF sull’energia pulita e sulle batterie. Giancarlo Sandrin, Country Head Italy di LGIM, ha aggiunto: “In LGIM crediamo molto nella possibilità di offrire agli investitori un’esposizione mirata e specifica all’intera catena del valore delle soluzioni a basse emissioni di carbonio, attraverso la produzione, lo stoccaggio e la distribuzione di energia. Il lancio dell’L&G Hydrogen Economy UCITS ETF amplia la nostra gamma tematica di punta sul mercato e sottolinea il nostro impegno nel fornire agli investitori gli strumenti di cui hanno bisogno per accedere a quei temi chiave che ci aiuteranno nella transizione verso un mondo più sostenibile.”"}