{"date": "20210422", "category": "AIPB", "title": "L’impegno di Istituzioni e Autorità di Vigilanza verso un futuro più green coinvolgendo il risparmio Private", "text": "Un tavolo di confronto virtuale è quello a cui hanno partecipato i rappresentanti di Mef, Banca d’Italia, Consob e Ivass e organizzato da AIPB, l’associazione del Private Banking, per discutere del ruolo delle maggiori Istituzioni e Autorità finanziarie italiane nel favorire un contesto regolamentare che supporti la crescita dell’economia nella direzione della sostenibilità, attraendo anche i capitali dei clienti private. “In qualità di paese sede del G20, l’Italia e il Mef si stanno muovendo su due fronti molto importanti e che possono rappresentare un vero game-changer per raggiungere una diffusa integrazione della sostenibilità; i data gaps legati alle informazioni ESG e il tema della disclosure,” ha dichiarato Luca Ferrais, Senior Advisor del Ministero delle Finanze, “un passaggio fondamentale è arrivare a degli standard di rendicontazione al pubblico il più comparabili, verificabili e affidabili possibile”. Allo stesso modo, l’educazione finanziaria, gli strumenti per trasferire risorse all’economia reale nel panorama regolamentare italiano ed europeo e l’impatto delle recenti novità normative sull’industria del risparmio sono stati al centro dell’incontro promosso dall’AIPB e a cui hanno partecipato oltre a Ferraris, Michele Carofiglio, Vice Capo del Servizio Vigilanza sul comportamento degli intermediari della Banca d’Italia, Federico Picco, Staff Commissario Di Noia di Consob, Elena Bellizzi, Titolare del Servizio di vigilanza sulla condotta di mercato di IVASS e Antonella Massari, Segretario Generale di AIPB. In una fase di evoluzione normativa per quanto riguarda Risparmio e Sostenibilità appare evidente il rilevante ruolo del Mef, visto che l’aspetto regolamentare è parte integrante delle aree di competenza del Dipartimento del Tesoro, che, come sottolineato nell’incontro, collabora nella definizione della proposta legislativa, elabora la normativa necessaria per dare attuazione a direttive e regolamenti. Come avvenuto anche per l’integrazione delle nuove normative a livello europeo in fatto di sostenibilità e maggiore disclosure come tassonomia, NFRD (Non-financial Reporting Directive) ed SFDR (Sustainable Finance Disclosure Regulation).  “A livello nazionale, invece, il Mef ha introdotto un policy framework per superare gli attuali ostacoli che impediscono il corretto flusso di risorse verso investimenti sostenibili dovendosi però scontrare con la scarsa propensione agli investimenti dei cittadini italiani (solo il 36% della popolazione italiana partecipa ai mercati finanziari) e con un peggioramento sistemico dei parametri microeconomici come l’aumento dell’indebitamento, la contrazione della ricchezza netta e dall’altro lato l’incremento dei risparmi per finalità precauzionale dovuto alla pandemia” ha aggiunto Ferraris.  Tra le novità del Mef che hanno attirato i risparmiatori italiani nel 2021 c’è da registrare il grande successo del primo BTP Green italiano, uno strumento che ha avuto il duplice beneficio per il mercato, per un maggiore rendimento rispetto ad investimenti comparabili, e per l’emittente Sovrano per i maggiori capitali spendibili nella transizione verde del paese.  “Il percorso verso economie più sostenibili passa anche per il forum G20 che presenta una ricca agenda green e servirà per rafforzare la collaborazione tra gli Stati in virtù delle sfide relative alle sfere socio-ambientali” conclude il rappresentante del Mef. "}