{"date": "20210211", "category": "Criptovalute", "title": "L’impatto delle criptovalute sul profilo ESG delle aziende e l’esempio di Tesla", "text": "Criptovalute e ESG possono andare a braccetto? Un tema sollevato dall’inaspettato investimento di Tesla in bitcoin per 1,5 miliardi per cui chi ha investito nel produttore di auto elettriche apprezzando il profilo di sostenibilità ambientale si è trovato in portafoglio un asset con caratteristiche differenti.  “L’annuncio che una compagnia automobilistica utilizzerà Bitcoin come metodo di pagamento (senza valutare le auto in Bitcoin, o necessariamente trattenere il Bitcoin ricevuto) ha spostato il prezzo. La capacità di un singolo individuo di spostare il potere di spesa di Bitcoin ha eliminato qualsiasi pretesa che la criptovaluta possa essere una valuta con una riserva di valore stabile. Gli eventi hanno evidenziato uno scontro con la crescita degli investimenti sostenibili. Crypto provoca danni ambientali significativi senza creare alcun miglioramento negli standard di vita.” ha commentato Paul Donovan, Capo economista di UBS Wealth Management, secondo quanto riportato dal Financial Times. Secondo uno studio, recentemente citato dal quotidiano finanziario britannico, la criptovaluta produce quasi la stessa quantità di carbonio della nazione dello Sri Lanka e secondo diversi scienziati l’esplosione del mercato delle criptovalute potrebbe influenzare negativamente l’ambiente.  Il caso specifico di Tesla ha due riscontri sui mercati, da un lato ci sono implicazioni finanziarie dall’altro ambientali. Nel primo caso, l’idea della criptovaluta come una valuta con una riserva di valore stabile sembra essere messa in discussione data la sua vulnerabilità, in termini di volatilità, nei confronti delle decisioni dei singoli. L’esempio di Tesla è lampante dato che subito dopo la pubblicazione della notizia, il prezzo dei bitcoin ha registrato un nuovo record. Sul lato ambientale, attualmente l’impatto sul profilo ESG di Tesla di un acquisto da 1,5 miliardi di dollari di bitcoin è considerato molto ridotto o addirittura non significativo. Tuttavia l’uso standardizzato delle criptovalute, eventuale, da parte delle multinazionali sicuramente impatterà il loro profilo ESG nel prossimo futuro.  In questa eventualità l’identificazione giusta e reale dello Scope 3 delle aziende diventa un punto fondamentale per poter determinare i fattori e i rischi ESG in modo corretto."}