{"date": "20210226", "category": "L'opinione di Sophie Deleuze ESG Analyst Engagement & Voting di Candriam", "title": "L’impatto del Climate Change sul settore finanziario", "text": "Gli impatti del cambiamento climatico, solo per gli eventi meteorologici estremi, pesano già per miliardi sulsettore finanziario. Se a ciò si aggiungono altri elementi come i rischi di credito per le banche, il ritardonell’affrontare il climate change potrebbe costare alle società finanziarie fino a 1 trilioni nei prossimi 15 anni.Abbiamo identificato due dimensioni principali del rischio del cambiamento climatico per le societàfinanziarie: rischi di transizione e rischi fisici. La transizione verso un’economia a basse emissioni di carbonio significa che interi settori sono suscettibili a normative più severe, tecnologie dirompenti e cambiamenti nel comportamento dei clienti. I rischi fisici includono l’aumento delle richieste di risarcimento alle assicurazioni per eventi legati al clima e dei pagamenti per gli assicuratori, l’aumento dei premi per i consumatori e di asset incagliati per le banche.I player finanziari subiscono pressioni sempre maggiori, provenienti in parte dalle autorità regolamentari,affinché dimostrino sia la propria sostenibilità sia il modo in cui incorporano la “finanza verde” nei finanziamenti concessi ai clienti. Tuttavia, dall’entrata in vigore dell’Accordo di Parigi nel 2015, i prestiti bancari per il comparto dei combustibili fossili sono aumentati di quasi 1650 miliardi, in netto contrasto con gli impegni presi.  Come asset manager responsabile abbiamo svolto attività di engagement con banche e compagnie di assicurazione per determinare se queste dichiarazioni pubbliche di intenti avessero poi iniziato a determinare un miglioramento della disclosure e delle prassi. Abbiamo anche analizzato se le società finanziarie non coinvolte in queste iniziative mostrassero un livello di disclosure inferiore alla media, politiche climatiche più deboli e una peggiore esposizione ai combustibili fossili.La nostra campagna di engagement orientata al clima, lanciata nella seconda metà del 2019, ha ottenutorisposte da 33 istituzioni finanziarie – 27 banche e sei assicuratori. I nostri argomenti includevano duecategorie principali: la metodologia usata per valutare l’esposizione alle attività che contribuiscono alleemissioni di gas serra e il corrispondente approccio di mitigazione del rischio usato per i loro portafogli. Lamaggior parte degli investitori concorda sulla necessità di migliorare la divulgazione extra-finanziaria.Tenendo a mente le raccomandazioni della TCFD 2, abbiamo esaminato l’esposizione al carbone e aicombustibili fossili e abbiamo dialogato con gli emittenti sulla loro esposizione ai rischi fisici, come ipagamenti imprevisti per incendi, inondazioni, ecc.  Abbiamo sviluppato un sistema di punteggio complessivo (Comprehensive Scoring System) che tiene inconsiderazione il grado di trasparenza di ogni azienda e le policy messe in atto. Dove disponibile (20aziende), abbiamo confrontato il nostro scoring con il loro livello di esposizione al rischio basato sul Bankingon Climate Change Report 2020. Mentre alcune aziende hanno criticato la metodologia della ONG, nessuna ha scelto di fornire dati rettificati. Diversi emittenti hanno incrementato i finanziamenti per il comparto deicombustibili fossili di oltre 50 miliardi di dollari ciascuno dall’Accordo di Parigi. All’interno di questo gruppo,otto hanno anche ottenuto un punteggio basso nel nostro sistema di scoring. Di questi otto emittenti adalto rischio, cinque hanno rifiutato di rispondere alle nostre domande. Questo mostra una fortecorrelazione tra il rifiuto di aderire alle iniziative più avanzate dell’industria finanziaria in questo ambito, e l’adozione di politiche e pratiche ambientali scadenti. Solo uno degli emittenti giudicati ad alto rischio dal nostro Comprehensive Scoring System era tra i firmataridelle iniziative sul clima dell’industria finanziaria. Questo dimostra che le aziende che si impegnanopubblicamente in modo forte stanno andando verso una direzione più positiva.Un’ulteriore prova dei vantaggi di queste iniziative è che le cinque banche che hanno preso parte a unadelle prime iniziative, hanno ridotto i loro finanziamenti al settore dei combustibili fossili dall’Accordo diParigi del 2015. Tutte e cinque hanno ottenuto un buon punteggio per quanto riguarda l’engagement nelCandriam Comprehensive Score. Questo rafforza la nostra convinzione che l’impegno specifico e individualedovrebbe essere intrapreso con emittenti selezionati per aumentare la consapevolezza del ruolo che lepratiche di finanziamento hanno sul clima. Inoltre, riconosciamo che il coinvolgimento in queste iniziative ècorrelato al miglioramento delle pratiche. Un anno dopo il lancio del nostro studio e del programma diengagement, molti partecipanti appartenenti all’industria finanziaria hanno fatto progressi sia nei lorosistemi di reporting sia sul fronte delle prassi nel fornire capitale alle società di combustibili fossili. Mamolto resta ancora da fare. Dopo il successo degli Investors Group come IIGCC e CA100+ nell’influenzare ilcambiamento tra i maggiori emittenti di gas serra – in particolare alle assemblee generali annuali- nonabbiamo dubbi che il settore finanziario sarà il prossimo sotto i riflettori.Ci aspettiamo che questa tendenza si acceleri e intendiamo svolgere un ruolo attivo."}