{"date": "20210422", "category": "L'opinione di Jack Janasiewicz, Portfolio Strategist, Natixis Investment Managers", "title": "L’impatto dei cambiamenti climatici sulla stabilità finanziaria USA", "text": "Siamo in attesa di un vero e proprio secondo “piano infrastrutturale” di Biden incentrato sul finanziamento rivolto all’istruzione, alla salute, all’infanzia e agli anziani, che dovrebbe ammontare ad una cifra superiore al trilione di dollari e dovrebbe essere coperto da un incremento delle tasse individuali. La proposta sul tema delle infrastrutture è stata suddivisa in due (infrastrutture fisiche e sociali) poiché Biden crede che sarà politicamente più facile far avanzare le proposte singolarmente. La tempistica può essere un problema e combinare le due proposte in una sola potrebbe rivelarsi più pratico, date le aspettative di un lungo processo di risanamento del bilancio che sembra necessario per l’approvazione stessa. Combinare entrambe in un unico grande disegno di legge è anche una scommessa rischiosa, dato che il costo complessivo potrebbe superare i 3.500 miliardi dollari dopo il pacchetto di aiuti di 1900 miliardi appena iniettato nell’economia, in aggiunta al deficit.  Sul fronte green si è detto che Biden stia preparando un Executive Order per indirizzare le agenzie federali a prendere iniziative per combattere i rischi finanziari legati al cambiamento climatico per il governo e l’economia, comprese iniziative che potrebbero imporre alle imprese l’adozione di nuovi regolamenti. Il piano deve essere reso pubblico a stretto giro prima del vertice internazionale sul clima che Biden in questi giorni. Tra i punti principali di questo programma: Per quanto riguarda la Federal Reserve, è chiaro che non prenderanno ordini dalla Casa Bianca. Proprio per questo, qualsiasi decisione presa in materia di cambiamento climatico sarebbe fatta seguendo una propria idea e non su indicazione presidenziale. Tuttavia, il governatore del Fed Reserve Board Lael Brainard e l’ex vice segretario del Tesoro ed ex governatore del Fed Reserve Board Sarah Bloom Raskin hanno entrambi di recente fatto sentire la propria voce per quanto riguarda l’impatto che il cambiamento climatico è in grado di produrre sulla stabilità finanziaria.  Ed entrambi rientrano nei possibili successori di Powell alla scandenza del suo mandato scade (febbraio 2022). Entrambi potrebbero cercare di espandere il ruolo attuale della Fed oltre il suo stesso attuale mandato per affrontare politiche più ampie relative al cambiamento climatico. Dato che i democratici saranno probabilmente limitati dal processo di risanamento del bilancio, i regolatori finanziari potrebbero accettare molto di buon grado una maggiore enfasi nella raggiungimento di obiettivi liberali del cambiamento climatico.  L’idea è indirizzare le agenzie federali a battersi per ottenere passi in avanti in ambito climatico prima dell’inizio del summit aspettandosi di vedere i regolatori finanziari assumere un ruolo maggiore nel guidare il cambiamento. "}