{"date": "20201215", "category": "Entro il 2040, Stop alla vendita di camion non fossil free nell'UE", "title": "L’industria dei camion accelera la sua transizione verso il Net Zero", "text": "Rendere i veicoli più efficienti è sempre stata una priorità assoluta per l’industria dei camion, poiché questo è un fattore chiave di competitività. Ma tagliare le emissioni di poche percentuali all’anno non è sufficiente. La neutralità al carbonio entro il 2050 al più tardi implica che entro il 2040 tutti i nuovi veicoli commerciali venduti devono essere fossil free. E questo è un impegno che l’industria dei veicoli commerciali sta assumendo adesso per la prima volta, sotto l’egida dell’European Automobile Manufacture’s Association, ACEA, insieme al Postdam Institute for Climate Impact Research, PIK. A questa iniziativa si associano anche le aziende di produzione dei camion, rappresentati da ACEA, tra i quali si possono citare la Volvo, Cnh Industrial, Daf Trucks, Daimler, Truck & Bus e la Ford.  Tuttavia, il passaggio al trasporto e alla logistica decarbonizzata deve essere guidato dalla domanda e dall’accessibilità economica. In effetti, i produttori di camion stanno investendo molto in nuove soluzioni, come combustibili alternativi, batterie e idrogeno. I veicoli elettrici a batteria sono la prima tecnologia a emissioni zero a raggiungere il mercato dei camion, e saranno immediatamente seguiti dai camion alimentati a idrogeno. Secondo Financial Times, sono previsti tra i 50 e i 100 miliardi di investimenti da parte dell’industria automobilistica per rendere possibile la trasformazione del settore. Uno sviluppo soddisfacente del mercato di camion a emissioni zero sarà possibile solo se una fitta rete di infrastrutture adeguate verrà implementata rapidamente. I produttori di camion, in collaborazione con gli operatori di flotte, svolgeranno ovviamente un ruolo attivo nello sviluppo della rete di stazioni di ricarica, ma i responsabili politici a livello europeo e nazionale devono intraprendere azioni urgenti per renderlo possibile L’industria dei camion è pronta al cambiamento e pronta a guidarlo, ma non può farlo da sola. Un primo passo è stato compiuto con la cooperazione ACEA&PIK, poiché industria e scienza iniziano a lavorare insieme in una partnership strategica per accelerare la transizione, sulla base dell’informazione scientifica e dell’apprendimento reciproco. Inoltre esiste il bisogno di un coinvolgimento più profondo con la politica, con l’UE al primo posto, e con i cittadini nella grande transizione che si sta intraprendendo per essere all’altezza dell’ambizione richiesta per iniziare subito a piegare la curva delle emissioni."}