{"date": "20210325", "category": "L'opinione di Masja Zandbergen, Head of Sustainability Integration di Robeco", "title": "L’intelligenza artificiale rappresenta il 20% dell’EBIT in alcuni settori", "text": "Gli algoritmi usati dai social media fanno sì che le persone interessate ad un determinato argomento vedano solo informazioni che confermano questa ipotesi e non essere esposte ad altri fatti e opinioni, il che può essere dannoso. Un esempio è stato la possibilità di frodi elettorali durante le presidenziali statunitensi.Una ricerca di McKinsey dimostra che molte organizzazioni utilizzano l’intelligenza artificiale (IA) quale strumento per generare valore. Le imprese che ne fanno un uso maggiore provengono da una varietà di settori che già attribuiscono all’IA il 20% o più degli utili al lordo di interessi e imposte (EBIT) delle loro organizzazioni.Anche se questo è un segnale favorevole per gli investitori, siamo fermamente convinti che le imprese dovrebbero anche affrontare i rischi legati all’uso dell’IA. Lo stesso studio rileva che solo una minoranza di aziende è consapevole di tali rischi, e che un numero ancora minore si adopera per ridurli. Le aziende pronte ad affrontare il futuro non dovrebbero aspettare la regolamentazione, ma assumersi la responsabilità fin da subito. Quali sono alcuni dei problemi sociali posti dall’IA? Diritti civili: i sistemi di IA sono sempre più utilizzati in aree socialmente sensibili come l’istruzione, l’occupazione, l’edilizia abitativa, il credit scoring, l’attività di polizia e la giustizia penale. Spesso vengono impiegati senza conoscenza del contesto o la prestazione di un consenso informato, e quindi costituiscono una minaccia per i diritti e le libertà civili. Ad esempio, il diritto alla privacy è a rischio, soprattutto con il crescente utilizzo delle tecnologie di riconoscimento facciale, dove è quasi impossibile sottrarsi alla loro applicazione. Lavoro e automazione: l’automazione basata sull’IA nei luoghi di lavoro può migliorare l’efficienza e ridurre la quantità di mansioni ripetitive. Le occupazioni sono destinate a cambiare poiché l’automazione crea posti di lavoro in alcuni settori e sostituisce i lavoratori in altri. L’IA può comportare anche una maggiore sorveglianza sul lavoro svolto; pertanto, le aziende devono assicurare che i loro dipendenti siano pienamente consapevoli di come vengono monitorati e valutati. Un altro esempio specifico del settore tecnologico è il lavoro nascosto delle persone che contribuiscono a creare, mantenere e testare sistemi di IA. Questo tipo di lavoro invisibile, ripetitivo e spesso non riconosciuto – chiamato anche “click working” – è remunerato a cottimo ed è spesso sottopagato. Sicurezza e responsabilità: l’IA è già utilizzata per prendere decisioni in molti settori, tra cui i servizi finanziari, gli ospedali e le reti energetiche. A causa delle pressioni di mercato, diversi sistemi di IA sono stati utilizzati prima che ne fosse assicurata la sicurezza tecnica. Data la possibilità che si verifichino incidenti, se vogliamo che i sistemi di IA prendano importanti decisioni all’interno della società è essenziale che qualcuno se ne assuma la responsabilità. Distorsioni: la questione più comunemente discussa nei sistemi di IA è che sono inclini a distorsioni che possono rispecchiare e persino rafforzare i pregiudizi e le disuguaglianze sociali. Queste distorsioni potrebbero derivare da dati che riflettono le discriminazioni esistenti o che non sono rappresentativi della società moderna. Anche se i dati sottostanti sono privi di distorsioni, il loro utilizzo potrebbe crearne di nuove in vari modi. Un rapporto pubblicato dall’UNESCO ha rivelato che gli assistenti vocali basati sull’IA, da Alexa di Amazon a Siri di Apple, rafforzano i pregiudizi di genere. Secondo il rapporto, questi assistenti vocali hanno voci femminili di default, e sono programmati in modo da suggerire che le donne sono sottomesse. Inoltre, l’utilizzo di modelli sbagliati, o di modelli con caratteristiche inavvertitamente discriminatorie, potrebbe condurre a un sistema distorto. Un’altra questione connessa alle distorsioni è il problema della “scatola nera”, per cui è impossibile comprendere la procedura seguita dal sistema di IA per giungere a determinate decisioni; ne consegue che le distorsioni possono manifestarsi anche inconsciamente. Infine, negli algoritmi si potrebbero incorporare distorsioni intenzionali. Moderazione dei contenuti sotto i riflettori Le piattaforme di social media utilizzano algoritmi di moderazione dei contenuti e team di valutazione per monitorare i contributi generati dagli utenti, sulla base di una serie di regole e linee guida prestabilite. Il lavoro di moderazione dei contenuti richiede una forte resistenza psicologica; spesso non è idoneo a essere svolto da casa con i membri della famiglia nella stessa stanza. Di conseguenza, durante la pandemia di Covid-19 le aziende hanno dovuto ridimensionare la quantità di contenuti che potevano essere controllati.La rilevanza e l’importanza della moderazione dei contenuti è emersa in tutta chiarezza dalla campagna #StopHateForProfit, che ha messo in evidenza la redditività dei discorsi nocivi e della disinformazione su Facebook. La campagna ha indotto più di 1.000 inserzionisti – tra cui grandi player come Target, Unilever e Verizon – a boicottare le pubblicità su Facebook nel luglio 2020. L’attenzione alla moderazione dei contenuti è continuata anche durante la campagna elettorale statunitense, con l’adozione di linee guida e procedure più rigorose da parte di tutti i principali social media.In un’ottica di investimento, scorgiamo grandi opportunità in questo trend. Tuttavia, siamo anche consapevoli che l’IA può essere accompagnata da effetti indesiderati che le società dovrebbero affrontare. C’è ancora molta strada da fare."}