{"date": "20201215", "category": "Se ne è parlato in un incontro organizzato dallo Studio Legale Pedersoli", "title": "L’Italia è all’avanguardia nella transizione verso l’economia sostenibile", "text": "La sostenibilità è oramai diventata un elemento imprescindibile nell’economia e nel nostro modo di vivere. Una trasformazione già in atto, inarrestabile, ma che ha appena iniziato a dispiegare i propri effetti. E l’Italia in questo processo è all’avanguardia per innovazione e modelli.  Lo dimostrano alcuni esempi virtuosi, come il programma di emissione di Sustability bond legato agli SDG (Sustainable Development Goals) lanciato da Enel, o le iniziative in ambito ESG (Envoronmental, Social e Governance) di Banca Mediolanum che ha anche lanciato un nuovo conto online sostenibile, Flowe, un incredibile successo e che raggiungerà a fine anno già i 700 mila clienti. Ma il percorso della sostenibilità è oramai globale come attesta BlackRock, il colosso Usa del risparmio gestito che si propone di diventare il promotore della riconversione sostenibile della finanza. Questi sono tra i protagonisti riuniti in un webinair dallo Studio Legale Pedersoli, da tempo sensibile e attivo nell’ambito della sostenibilità, che ha organizzato un incontro su “Investimenti sostenibili: economia, finanza e criteri ESG” introdotto da Jean-Daniel Regna-Gladin, esperto di corporate governance e concluso dall’avvocato Maura Magioncalda. “Nel 2020 i criteri ESG sono entrati nel linguaggio comune degli investimenti e dei piani industriali, manager, cittadini e investitori sono sempre più consapevoli del loro ruolo. Un primo segnale di svolta si è iniziato a vedere nel 2013”, osserva Marco Frey, professore all’Università S. Anna e Presidente della Fondazione Global Compact Network Italia, “nella consueta indagine della Commissione Europea, i cittadini europei hanno risposto che erano loro stessi i principali attori in grado di influenzare le decisioni delle aziende nell’ambito della Responsabilità sociale. Prima di allora il ruolo preponderante era sempre assegnato alle istituzioni. Da allora la situazione è cambiata in modo molto significativo. Già nel 2019 la finanza era protagonista e a dicembre nel corso del Global Compact summit in Italia è nata la task force dei CFO”. Si stringe sempre di più il legame tre finanza e le aziende, per convertire investimenti e modelli produttivi verso un’economia più sostenibile. Lo evidenzia anche l’esplosione del mercato di green bond, che ha raggiunto l’apice nel 2019 e nel 2020 crescerà ancora. Un mercato che continua ad attirare l’attenzione degli investitori, come mostra la recente emissione di Aeroporti di Roma che ha lanciato a fine novembre un Green bond da 300 milioni raccogliendo ordini per 3,8 miliardi, 12 volte l’offerta, nonostante nel corso del book building il prezzo sia stato più volte ridotto da MS +255 bps a MS +200 bps. E in Italia sul fronte dei Green Bond tra i protagonisti vi è sicuramente Enel che ha fatto da apripista ed è uno dei leader mondiali con 3,5 miliardi di Green bond outstanding. “Nel 2019 dopo una riflessione interna abbiamo deciso di cambiare il nostro approccio al mercato passando da una logica di “Use of proceeds”, con emissioni legate al singolo progetto, a una logica “General purpose”, visto che già disponevamo di un Green bond framework che copriva tutte le nostre esigenze, dagli investimenti nelle rinnovabili, alle infrastrutture reti sino al nuovo business di Enel X. Quindi” spiega Nicole Della Vedova, Head of Corporate Finance di Enel, “siamo passati da una logica di trasparenza riguardo una singola iniziativa al considerare tutta la strategia della società cercando, di delineare il percorso della nostra transizione energetica. Abbiamo identificato i 4 SDG principali per il nostro business, che sono il numero 7 legato alle rinnovabili, il 9 e il 11 legati alle infrastrutture e il 13 sul climate action, e quindi abbiamo proposto agli investitori dei bond legati al raggiungimento di determinati target per quanto riguarda i nostri quattro obiettivi. Nel momento in cui non venissero raggiunti ci sarebbe un coupon step up, che incrementerebbe il costo del debito”. Una strategia che è stata molto apprezzata dagli investitori. “A fronte di un rischio di incremento del costo del debito siamo riusciti a fare riconoscere agli investitori il valore del nostro commitment che ci ha permesso di ricevere uno sconto upfront al momento dell’emissione” spiega Dalla Vedova, “che in questo environment di tassi bassi si aggira tra i 10-20 bp. E il messaggio che abbiamo voluto lanciare agli investitori è che la sostenibilità per noi è un valore sia economico sia finanziario”. Altra azienda che si distingue per l’attenzione alla sostenibilità e per l’innovazione è Banca Mediolanum che recentemente ha lanciato il conto online Flowe, all’interno della funzione innovability. “Flowe è un istituto di moneta elettronico lanciato sul mercato lo scorso mese di giugno. Dispone della prima carta di credito al mondo in legno, insieme a una banca coreana. Abbiamo già superato i 500 mila clienti, i numeri sono in crescita esponenziale e per fine anno” rileva Oscar Di Montigny, Chief innovability & Value Strategy Officer di Banca Mediolanum, “le proiezioni ci danno un numero pari a circa 700 mila per fine anno”.  Per Di Montigny la sostenibilità non è più un’opzione, ma la strada maestre da seguire per le aziende. “La sostenibilità è oramai la condizione di partenza non si può più parlare di finanza etica, come contrapposta a qualcosa che non lo è, perché tutta lo deve essere. Oggi la finanza o è etica o non è. All’interno del nostro gruppo questo è sentito fortemente e tutti i processi” rileva il manger, “sono accelerati dalla propensione all’innovazione. E la sostenibilità non è l’ambiente, che è solo uno degli elementi attorno a cui si articola, ma è un modo di essere che ha come minimo fondamento i 17 obiettivi dell’Onu. Ma questi riguardano alcuni rischi e urgenze evidenti. L’approccio delle aziende deve andare oltre e considerare la dimensione aspirazionale. E’ un momento storico per le aziende che devono farsi carico dell’ingresso in questo nuovo tempo. La sostenibilità è l’unica via possibile”. Un’opinione condivisa anche da Blackrock, il più grande investitore globale. “La sostenibilità è il nuovo standard di investimento. Oggi parliamo di investimenti sostenibili o non sostenibili, ma tra 10 anni non lo si farà più perché il tema sarà diventato realmente strutturale” sottolinea Giovanni Sandri, Country manager di BlackRock in Italia. E proprio l’amministratore delegato del gruppo americano che gestisce quasi 7.400 miliardi di dollari, a inizio anno nella sua consueta lettera ha ammesso ufficialmente le tematiche ESG nei saloni della finanzia internazionale affermando che i rischi connessi al cambiamento climatico sono a tutti gli effetti rischi finanziari.  BlackRock ha appena pubblicato un sondaggio sulla sostenibilità a cui hanno partecipato 420 investitori istituzionali di tutto il mondo che rappresentano circa 25 mila miliardi di masse gestita. “Dalla Survey emergono tre messaggi chiave” spiega Sandri, “si conferma la convinzione che quello di cui stiamo parlando è un trend strutturale. Tuttavia siamo ancora all’inizio del percorso e quindi ci sono ancora alcune sfide importanti che gli investitori si trovano a fronteggiare, non è tutto facile. Inoltre gli investitori istituzionali si stanno attrezzando e le tecniche di gestione stanno diventando più sofisticate”.  Tra le motivazioni che spingono gli investitori a percorrere questa strada c’è la convinzione di fare la cosa giusta, quindi c’è un elemento relativo ai valori, ma c’è anche la convinzione che investire secondo i criteri ESG permette di avere portafogli migliori, con un più elevato livello di rischio-rendimento, quindi un elemento di valore.  “In questo processo l’Europa è più avanti degli Stati Uniti, ma il fenomeno è globale e c’è la convinzione che le masse investite in modo sostenibile nei prossimi cinque anni siano destinate a raddoppiare. Inoltre” aggiunge il managing director di BlackRock, “se guardiamo gli investitori Europei il 50% dei portafogli verrà investito secondo criteri ESG. Per quanto riguarda l’Italia si sta posizionando come leader europeo”."}