{"date": "20201111", "category": "Rapporto Ember", "title": "L’Italia e la Germania devono migliorare i piani di decarbonizzazione", "text": "Cartellino giallo i piani di decarbonizzazione presentati alla UE da sette Paesi europei. Il giudizio viene da Ember, una think-tank indipendente focalizzata sulla transizione elettrica, che ha effettuato un report, Vision or Division, focalizzato sullo studio dei Piani nazionali per l’energia e il clima dei 27 paesi della UE.  L’obiettivo è capire la road map di ogni singolo paese verso la decarbonizzazione. Entro la fine del 2019, ogni paese dell’Unione Europea doveva sottoporre alla Commissione Europea il proprio Piano nazionale per l’energia e il clima (PNEC). Il report di Ember li ha esaminati per identificare quali paesi hanno delineato un percorso virtuoso sulla decarbonizzazione delle fonti energetiche e quali non rispondono alle ambizioni previste dagli impegni dell’UE. Ormai è noto l’obiettivo della Commissione Europea di ridurre le emissioni di CO2 del 55%, rispetto al 2018, per rispettare l’Accordo di Parigi, che prevede di limitare il riscaldamento globale a 1.5°C. Nel 2030, secondo il rapporto, Belgio, Bulgaria, Repubblica Ceca, Romania e Polonia registreranno un livello di progresso limitato, o addirittura nullo, nella transizione elettrica. Germania e Italia registreranno uno sviluppo contenuto.  Lo studio ha catalogato i dati in base alle diverse fonti energetiche. Si parte dalle energie rinnovabili. Entro il 2030, la produzione di energia elettrica da fonti di energia rinnovabile aumenterà del 93% rispetto al 2018. I leader del settore sono le fonti energetiche di derivazione eolica e solare, per le quali la crescita sarà rispettivamente del 2,6% e del 4%. I paesi che maggiormente si affideranno a queste fonti energetiche per soddisfare la propria richiesta di elettricità sono l’Olanda, la Spagna e la Danimarca. Usando l’eolico e l’energia solare, questi paesi prevedono di soddisfare metà della loro domanda di energia elettrica. I fanalini della coda sono la Repubblica Ceca, la Slovacchia e la Bulgaria. L’uso dell’energia nucleare si ridurrà del 19% nel 2030, rispetto al 2018. Questo grazie al fatto che la Germania, entro il 2022, abbandonerà definitivamente questa fonte di energia. Il carbone registrerà il calo maggiore tra le tutte le fonti considerate. Nel 2030 la produzione di energia elettrica, da fonti fossili, scenderà a 282 TWh, una riduzione del 53% rispetto al 2018. L’uso del carbone, nel 2030, sarà concentrato in tre paesi, Germania, Polonia e Repubblica Ceca. In generale, l’energia elettrica prodotta da fonti energetiche di combustibili fossili si ridurrà del 30% rispetto al 2018. Da considerare è anche l’aumento della domanda di energia elettrica, che secondo questo studio aumenterà del 5% nel 2030.  Il report identifica 4 paesi responsabili per il 70% delle emissioni, nel 2030. Si tratta di Germania, Polonia, Italia e Repubblica Ceca. I primi due paesi insieme, Germania e Polonia, saranno l’origine del 50% delle emissioni. Questi dati mettono in guardia le istituzioni e tutti gli altri stakeholder sul fatto che il rispetto degli obiettivi prefissati per il 2030 rimane ancora una sfida tutt’altro che facile da vincere."}