{"date": "20201217", "category": "E' uscito il report del Consorzio Gas for Climate di cui fa parte Snam", "title": "L’Italia è seconda in Europa per la produzione di biogas e leader nell’idrogeno verde", "text": "L’Italia è seconda in Europa per la produzione di biogas e leader nella produzione dell’idrogeno verde. Il dato emerge dal “Market State and Trends Report”, uno studio pubblicato dal Consorzio Gas for Climate che fotografa i trend di crescita del mercato del biometano e dell’idrogeno, in Europa.  Per quanto riguarda il biometano si osserva un aumento delle iniezioni in rete nell’ultimo decennio da circa 5,5 TWh all’anno agli attuali 20 TWh. Per quanto riguarda la produzione di idrogeno verde, la capacità di elettrolisi in Europa ha registrato un tasso di crescita del 20% annuo dal 2016 al 2019.  L’Italia con gli oltre 1.600 impianti di produzione di biogas in agricoltura, può contare su una dotazione strategica che ha già generato 4,5 miliardi di euro di investimenti. Entro il 2030, gran parte dell’espansione di idrogeno verde verrà dal Belgio e dall’Italia, che svilupperanno quasi 11 GW ulteriori. Il consorzio Gas for Climate, che riunisce dieci aziende europee di infrastrutture gas, tra cui Snam, e due associazioni attive nel settore del biogas e del biometano, tra cui il CIB, Consorzio Italiano Biogas, ha incaricato G di svolgere lo studio sullo sviluppo del biometano e dell’idrogeno in Europa per evidenziare il ruolo chiave che avranno i gas rinnovabili e low-carbon nei confronti degli obiettivi di neutralità climatica al 2050 e di abbattimento del 55% delle emissioni di CO2 al 2030. Entro il 2030 la quota di biometano nelle reti europee potrebbe arrivare al 5-8%. La maggior parte degli impianti che producono biometano in Europa, il 65% nel 2019, utilizza rifiuti o biomasse agricole come effluenti zootecnici, sottoprodotti agricoli e colture di secondo raccolto.  Il commercio transfrontaliero di certificati di biometano è ancora limitato nell’Ue a meno del 10% dei livelli di produzione, ma sta gradualmente aumentando. Oggi l’Italia è seconda in Europa per produzione di biogas con una quota del 10% e larga parte dei produttori si sta focalizzando sul biometano. Nel settore dell’idrogeno stanno nascendo numerosi progetti finalizzati ad accrescerne l’utilizzo nell’industria e nei trasporti pesanti, oltre ad agevolarne il trasporto nelle infrastrutture gas. La tecnologia Proton Exchange Membrane, PEM, sta colmando il divario di efficienza rispetto all’elettrolisi alcalina, ALK, e alle celle di elettrolisi a ossidi solidi, SOEC.  L’idrogeno verde può inoltre essere prodotto anche alimentando con biometano ottenuto da biogas un’unità di steam reforming o un’unità di autothermal reforming. Il rapporto prevede una crescita anche dell’utilizzo di idrogeno blu (che prevede lo stoccaggio di CO2). L’impiego di idrogeno verde e idrogeno blu sarà finalizzato soprattutto alla decarbonizzazione di settori quali la produzione di ferro e acciaio e la raffinazione. Sulla base di questi sviluppi, il rapporto conclude che il settore europeo dei gas rinnovabili potrà dare un contributo determinante al raggiungimento dell’obiettivo di decarbonizzazione al 2030 e auspica l’adozione di target vincolanti per velocizzarne lo sviluppo."}