{"date": "20201118", "category": "Natural Capital Strategy", "title": "Lombard Odier lancia la Natural Capital Strategy", "text": "Lombard Odier annuncia il lancio della sua Capital Natural Strategy. Per la prima volta, la nuova strategia offre l’opportunità di investire in società pubbliche che sfruttano il potere rigenerativo della natura. Lombard Odier crede che le aziende che seguono questa linea di condotta registreranno una forte crescita e diventeranno i vincitori del futuro. La strategia Natural Capital è una strategia di investimento globale unica, direttamente ispirata da Sua Altezza Reale il Principe di Galles e sviluppata in collaborazione con la Circular Bioeconomy Alliance, istituita nell’ambito della sua Sustainable Markets Initiative. La Circular Bioeconomy Alliance, di cui Lombard Odier è un membro fondatore, mira a guidare il cambiamento e la trasformazione verso un’economia positiva per il clima e la natura collegando gli investitori a le soluzioni d’investimento sostenibili. Preservare la natura significa orientarsi verso una maggiore circolarità nel nostro modello di produzione e consumo oltre che eliminare gli sprechi nelle nostre attività industriali. Si tratta di creare una forma di industria molto più snella, o in altre parole di un uso più efficiente delle risorse, di un cambiamento nel nostro modello di consumo e di strategie a rifiuti zero. Questa profonda metamorfosi del quadro economico lineare in un nuovo modello circolare è principalmente guidata dalla creazione di valore e da migliori economie. La strategia Natural Capital, insieme alla nostra strategia Climate Transition lanciata all’inizio di quest’anno, mira a sostenere il passaggio a un modello economico CLICTM, Circular, Lean, Inclusive and Clean. Il portafoglio di 40-50 società quotate, di piccole e medie dimensioni in Nord America, Europa e Asia, ha un focus sull’innovazione. La strategia è focalizzata sull’individuazione di aziende già redditizie e ben posizionate per cogliere queste quattro opportunità di crescita inarrestabili: bioeconomia circolare, efficienza delle risorse, consumi orientati ai risultati e zero sprechi. Lombard Odier Investment Managers gestisce la strategia e fornirà agli investitori un report di sostenibilità per mostrare l’impatto che l’investimento in queste aziende porta alla società e al pianeta. Sua Altezza Reale, il Principe di Galles ha commentato: “Dobbiamo accelerare i nostri sforzi e tracciare la rotta per un futuro sostenibile radicato in un nuovo modello economico, ossia una bioeconomia circolare che metta la Natura e il ripristino del Capitale Naturale al centro dell’intero processo. Costruire un futuro sostenibile è, infatti, la storia di crescita del nostro tempo. Se vogliamo guidare la crescita economica globale, è imperativo valutare e investire nel nostro capitale naturale. Questo è il motivo per cui sono enormemente incoraggiato nel vedere che, nell’ambito della nostra iniziativa per i mercati sostenibili, la Circular Bioeconomy Alliance sta lavorando fianco a fianco per sostenere la strategia per il capitale naturale sviluppata da Lombard Odier “. Hubert Keller, Managing Partner di Lombard Odier Group e CEO di Lombard Odier IM, ha dichiarato: “Il settore degli investimenti, che rappresenta 120 trilioni di dollari di capitale, cercherà sempre i rendimenti come obiettivo primario. Oggi alcune delle opportunità di rendimento più convincenti risiedono nella transizione verso un modello economico più sostenibile, mettendo la transizione climatica e la natura al centro della scena. Questo è il motivo per cui stiamo lanciando la prima strategia per il capitale naturale, ispirata da Sua Altezza Reale il Principe di Galles e in collaborazione con la Circular Bioeconomy Alliance. Investendo in società che allineano i loro modelli di business al concetto di Preservare la Natura, la nostra strategia per il Capitale Naturale ha identificato un’opportunità di investimento non sfruttata, che riteniamo fornirà forti rendimenti per gli investitori e contribuirà ad accelerare la transizione verso un’economia più sostenibile."}