{"date": "20210224", "category": "Speciale Consulentia21", "title": "Lombard Odier, una strategia per puntare sulla rigenerazione del Capitale Naturale", "text": "Si può sempre sperare in una fuga su Marte, avventura che il recente successo della missione della Nasa potrebbe rendere realizzabile in futuro. Ma prima di arrivare a ciò, all’umanità conviene focalizzarsi nella conservazione del Capitale Naturale. Un concetto, quest’ultimo, che apparentemente non sembra nuovo in quanto legato all’esistenza stessa della Terra, ma nuovo è il fatto, sempre più preso in considerazione nei modelli economici, di non considerarlo infinito, scontato e senza prezzo.  “L’idea di iniziare a contabilizzare il consumo delle risorse naturali nei modelli economici è stato introdotto nel 1999 dal libro “Capitalismo naturale” alla base di molti concetti della Green Economy” osserva Giancarlo Fonseca Head of distribution di Lombard Odier, nel corso di Consulentia21 organizzata da Anasf. E il concetto di Capitale Naturale è quanto meno attuale, visto he anche il neopresidente del consiglio Mario Draghi ha detto di volere attivare la poco conosciuta legge sulla difesa del Capitale Naturale approvata in Italia nel 2015. Il Capitale Naturale è la più grande asset class del nostro sistema economico ed industriale sulla quale poggia il 50% del PIL globale. “Il Capitale Naturale è l’insieme delle risorse naturali. Esiste da milioni di anni ma negli ultimi 150 anni, con lo sviluppo industriale, un lasso di tempo che è un infinitesimo rispetto all’esistenza della Terra, l’uomo è stato in grado di deforestare il 40% della superficie terrestre e di ridurre del 30% la biodiversità. Un ritmo che deve essere arrestato perché il danno agli ecosistemi rischia di diventare irreversibile e portare a un livello di rendere impossibile la vita sul pianeta” spiega Andrea Illy, presidente dello storico gruppo Illycaffè e della nuova Regenerative Society Foundation.  “Scopo della Fondazione è promuovere progetti validati di rigenerazione presso la comunità finanziaria per fare da trait d’union e trovare le risorse per sostenere iniziative che ripristino la biodiversità, motore di accumulo del Capitale Naturale” osserva Illy, “un settore che può avere un ruolo importante è l’agricoltura, responsabile, insieme all’allevamento, del 25% delle emissioni di gas. Ma se si passasse a colture rigenerative l’effetto sarebbe addirittura positivo sullo stock di CO2”. Al contrario l’agricoltura intensiva con l’aggiunta di fertilizzanti è uno dei principali responsabili di creazione di gas serra”.  E la sostenibilità non è solo una questione di preservazione dell’ambiente, ma ha chiare implicazioni finanziarie. “Per valutare un’azienda si usa il metodo del discounted cash flow. A parità di flussi di cassa, un più basso profilo di rischio, permette di applicare un tasso inferiore e il valore finale aumenta” puntualizza Illy. “Come società di investimento abbiamo iniziato a introdurre il rischio ambientale nei nostri modelli di investimento. Abbiamo sviluppato un modello proprio, in partnership con l’Università di Oxford, per calcolare la traiettoria climatica dei nostri investimenti, cioè a quale grado di innalzamento della temperatura terrestre portano le attività delle aziende in portafoglio” osserva Fonseca, “ovviamente cerchiamo di focalizzarci su quelle che tendono verso gli 1,5° dell’Accordo di Parigi, mentre l’indica mondiale MSCI World tende verso un surriscaldamento superiore ai 3°. Il valore delle aziende che non applicano modelli sostenibili è destinato a scendere e vogliamo evitare di essere esposti a tali rischi”.  Oggi la gran parte degli asset green in cui sono investiti i fondi di Lombard Odier sono focalizzati su aziende che danno un’esposizione sui temi della transizione energetica. Il prossimo passo sarà cogliere le opportunità del cambio di paradigma dalla conservazione delle risorse terrestri alla rigenerazione. “Il tema della biodiversità, della circolarità, della conservazione delle risorse naturali e delle acque è un tema più recente da punto di vista dell’investimento, ma sul quale è necessario fare un’accelerazione. Bisogna andare a capire quali aziende hanno i modelli di business che incorporano questa visione, al di là degli score attuali ESG. Tra le large cap ci sono alcune eccellenze, imprese che stanno supportando i sistemi industriali verso questa transizione, in particolare nei settori tecnologico, della digitalizzazione e delle infrastrutture, ma le società più innovative si trovano tra le mid cap e mi aspetto molto dai private equity che avranno un ruolo importante nel portare sul mercato società con validi modelli di transizione energetica” conclude il rappresentante di Lombard Odier."}