{"date": "20201125", "category": "L'Organo di mediazione chiede di migliorare le regole sui conflitti di interesse", "title": "L’Ombudsman critica la scelta di BlackRock per la consulenza UE sui rischi ESG delle banche", "text": "Fa ancora discutere il contratto di consulenza assegnato lo scorso mese di marzo dalla Commissione Europea al gigante dell’asset management BlackRock per definire le regole ESG per le banche europee. L’Ombudsman Europeo ha decretato che la Commissione Europea non abbia vagliato a sufficienza la questione dei possibili conflitti di interesse del colosso del risparmio gestito Usa nello svolgere tale incarico. L’Organo di Mediazione europeo guidato da Emily O’Reilly ha chiesto quindi alla Commissione di migliorare le proprie linee guida per la valutazione del profilo degli offerenti, nel caso di assegnazione di contratti relativi alla politica pubblica, e di prendere in considerazione il rafforzamento delle disposizioni sul conflitto di interessi nel regolamento finanziario. Quindi un intervento sul diritto dell’UE che disciplina il modo in cui vengono condotte le procedure di appalto pubblico finanziate dal bilancio dell’UE. “La richiesta ad una società di condurre uno studio inteso ad alimentare le linee guida che regoleranno gli interessi commerciali della società stessa avrebbe dovuto portare a un controllo molto più critico da parte della Commissione”, ha affermato l’Ombudsman, precisando “Si sarebbero dovute porre domande sulla motivazione, sulla strategia di prezzo e se le misure interne prese dalla società per prevenire i conflitti di interesse fossero adeguate”. In ogni caso l’Ombudsman punta il dito verso le attuali norme UE sugli appalti pubblici e ritiene che, sebbene la Commissione nel caso specifico avrebbe potuto essere più accorta, non si possa accusare di “cattiva amministrazione”. Secondo l’Ombudsman il problema è nato dal fatto che le norme applicabili non erano sufficientemente solide e chiare da consentire ai funzionari di individuare conflitti di interesse se non in una gamma molto ristretta di conflitti professionali. Il caso ha evidenziato quindi una lacuna nelle procedure di Bruxelles, per questo l’Ombudsman porterà la questione all’attenzione dei legislatori dell’UE evidenziando come la definizione di ciò che costituisce un conflitto di interessi sia troppo vaga per essere utile. La vicenda era stata portata all’attenzione dell’Ombudsman dalla denuncia di un gruppo di Parlamentari europei e dell’organizzazione Change Finance Coalition che ritenevano inopportuno che un ruolo così delicato come fungere da advisor per la definizione delle regole sull’ambiente, sociali e di governance per le banche europee fosse chiamata BlackRock, un attore in campo. La società americana di asset management, che gestisce un patrimonio di circa 7 trilioni di dollari, è infatti uno dei principali azionisti delle banche europee. Ogni decisione, quindi che possa avere impatto sulla definizione dei rischi per gli istituti di credito, inclusi quelli ESG, avrebbe un potenziale effetto sugli investimenti di BlackRock che, giusto per citare qualche esempio, è il primo azionista di Deutsche bank con il 4,72% e di Ing con una quota del 6,7%. Inoltre, secondo i gruppi che hanno avanzato critiche al mandato, nel suo ruolo l’asset manager potrebbe avere accesso a informazioni sulle banche che darebbero potenzialmente un vantaggio competitivo rispetto ad altri gestori. Altro punto additato dalle critiche è il compenso richiesto, 280 mila euro, molto più basso rispetto a quello delle altre offerte che erano comprese tra i 400 e i 545 mila euro, a indicare, secondo i rilievi, che l’offerente potesse ravvisare altri benefici dall’incarico. Analizzando il rapporto di valutazione della Commissione, tuttavia, si deve sottolineare come l’offerta di BlackRock abbia ricevuto il punteggio più alto sotto il profilo tecnico e della proposta metodologica per tutti i criteri previsti. Il mandato prevede i seguenti compiti: identificazione e valutazione delle migliori pratiche/ principi per l’integrazione dei rischi ESG nei processi di gestione del rischio delle banche dell’UE; identificazione e valutazione delle migliori pratiche/principi per l’integrazione dei rischi ESG nella vigilanza prudenziale dell’UE; analisi degli ostacoli allo sviluppo di un mercato UE ben funzionante per la finanza verde e gli investimenti sostenibili e l’identificazione di strumenti e strategie adeguati per promuovere l’ampliamento della finanza verde e del mercato dei prodotti finanziari sostenibili.L’Ombudsman critica la scelta di BlackRock per la consulenza sulle regole ESG dell’EU per le banche"}