{"date": "20210415", "category": "Speciale Consulentia21", "title": "Lombard Odier, il passaggio generazionale porterà verso un pianeta migliore", "text": "Gestire il passaggio generazionale con la logica della sostenibilità è una tappa quasi obbligata per la costruzione di un pianeta migliore. Questo è uno dei messaggi alla base dell’incontro organizzato da Lombard Odier nella seconda edizione digitale di Consulentia21: “Sostenibilità: passaggio generazionale di un pianeta migliore“. Il confronto, moderato da Giancarlo Fonseca, Head of distribution Italia di Lombard Odier, ha visto la partecipazione di Davide Bollati, Presidente del Gruppo Davines azienda che ha transitato dalla chimica al beauty sostenibile ed è una Bcorp, e Davide Oldani, Chef di D’O, 2 Stelle Michelin e 1 Stella Green, che hanno illustrato il percorso di crescita sostenibile delle loro imprese. Davide Oldani, Chef e titolare di D’O, ha spiegato come la sostenibilità sia entrata nella sua cucina: “Il core business del nostro ristorante è quello di offrire ai clienti un prodotto fresco e sano. In questo senso un ruolo fondamentale è svolto dalla capacità di offrire i prodotti di stagione. Questo ci garantisce un triplice beneficio, garantendo la sostenibilità nella filiera agricola, la sostenibilità economica e di performance dei ristoratori dato il minor costo dei prodotti. Infine grazie a questo processo si garantisce un prodotto finale sano per i nostri clienti”. Oldani ha evidenziato anche l’impegno della sua azienda nella formazione di nuove generazioni di professionisti del sistema della ristorazione, con la costruzione di un nuovo istituto alberghiero. L’approccio dello chef è diventato un caso di studio da parte della Harvard Business School per la sua sostenibilità e il suo impatto sia da un punto di vista ambientale e sia da un punto di vista sociale. Con Davide Bollati, Presidente del Gruppo Davines, si è parlato di impresa rigenerativa ed inclusiva, di Target NetZero e dell’impatto che la Rivoluzione della Sostenibilità avrà sulle generazioni future. Bollati ha raccontato il percorso sostenibile del suo gruppo, che è partito dall’attività dell’azienda di famiglia attiva nel settore della chimica per approdare al settore del beauty sostenibile: “La sostenibilità è stato un driver fondamentale per la crescita del nostro gruppo. A dimostrazione del nostro impegno è il fatto che dal 2016 siamo un B-Corporation. Inoltre abbiamo costruito una nuova sede della nostra azienda, totalmente eco-friendly”.  Per Bollati la sostenibilità è un percorso di ricerca, non è uno status. In questo senso essere sostenibili significa essere sempre alla ricerca di nuove soluzioni compatibili con tre elementi fondamentali come l’economia circolare, la biodiversità e la transizione energetica. E ha anche ricordato l’impegno in Regeneration 20|30, una coalizione per un nuovo paradigma economico, sociale e ambientale. La rilevanza e la trasversalità dei temi della sostenibilità, infine, sono state messe in evidenza da Fonseca, che ha convenuto, tra l’altro, sull’importanza di fare scelte strategiche con una logica di medio-lungo termine anche per le realtà attive nel settore finanziario come Lombard Odier, Bcorp certificata dal 2016."}