{"date": "20210226", "category": "Cambiamento climatico", "title": "L’ONU avverte: “allarme rosso, la riduzione delle emissioni sarà inferiore all’1% al 2030”", "text": "L’ONU ha pubblicato oggi il rapporto di sintesi iniziale dell’NDC (Nationally Determined Contributions), mostrando che le nazioni devono raddoppiare gli sforzi e presentare piani d’azione nazionali per il clima più forti e più ambiziosi nel 2021 se vogliono raggiungere l’obiettivo dell’accordo di Parigi di limitare l’aumento della temperatura globale di 2° C, idealmente 1,5° C entro la fine del secolo. “Il 2021 è un anno decisivo per affrontare l’emergenza climatica globale. La scienza è chiara, per limitare l’aumento della temperatura globale a 1,5 ° C, dobbiamo ridurre le emissioni globali del 45% entro il 2030 dai livelli del 2010. Il rapporto provvisorio di oggi dell’UNFCCC, organizzazione ambientale internazionale, è un allarme rosso per il nostro pianeta. Mostra che i governi non sono neanche lontanamente vicini al livello di ambizione necessario per limitare il cambiamento climatico a 1,5° C e raggiungere gli obiettivi dell’accordo di Parigi. I principali emettitori devono intensificare gli obiettivi di riduzione delle emissioni molto più ambiziosi per il 2030 nei loro contributi determinati a livello nazionale ben prima della Conferenza sul clima delle Nazioni Unite di novembre a Glasgow “, ha affermato il Segretario generale delle Nazioni Unite António Guterres. “Ora è il momento. La coalizione globale impegnata a ridurre le emissioni nette entro il 2050 è in crescita tra governi, imprese, investitori, città, regioni e società civile. I piani di ripristino COVID-19 offrono l’opportunità di ricostruire un ambiente più verde e pulito. Gli impegni a lungo termine devono essere accompagnati da azioni immediate per avviare il decennio di trasformazione di cui le persone e il pianeta hanno così disperatamente bisogno”, ha aggiunto. Il rapporto è stato richiesto dalle parti dell’accordo di Parigi per misurare i progressi dei piani d’azione nazionali per il clima, noti come NDC, prima della COP26 di novembre a Glasgow. Coprendo le richieste fino al 31 dicembre 2020, mostra che 75 parti hanno comunicato un NDC nuovo o aggiornato, che rappresenta circa il 30% delle emissioni globali di gas a effetto serra. “Questo rapporto mostra che gli attuali livelli di ambizione climatica sono molto lontani dal metterci su un percorso che soddisferà i nostri obiettivi dell’accordo di Parigi”, ha affermato Patricia Espinosa, Segretario esecutivo delle Nazioni Unite sui cambiamenti climatici. Il rapporto mostra che mentre la maggior parte delle nazioni rappresentate ha aumentato i propri livelli individuali di ambizione per ridurre le emissioni, il loro impatto combinato le mette sulla strada per ottenere una riduzione inferiore all’1% entro il 2030 rispetto ai livelli del 2010. Espinosa ha chiarito che il rapporto di sintesi è “un’istantanea, non un quadro completo” dei NDC poiché COVID-19 ha posto sfide significative per molte nazioni rispetto al completamento delle loro richieste nel 2020. Ha indicato che un secondo rapporto sarà pubblicato prima della COP26 e ha invitato tutti i paesi, in particolare i principali emettitori che non l’hanno ancora fatto, a presentare le loro richieste il prima possibile, in modo che le loro informazioni possano essere incluse nella relazione aggiornata. La presidente della COP25 Carolina Schmidt ha osservato che questo rapporto di sintesi dell’NDC “indica chiaramente che deve essere svolto un lavoro significativo, in particolare dai principali emettitori. Solo 2 dei 18 maggiori emettitori, il Regno Unito e l’Unione Europea, hanno presentato un NDC aggiornato nel 2020 contenente un forte aumento dei loro obiettivi di riduzione dei gas serra. Altri principali emettitori hanno presentato NDC che presentano un aumento molto basso del loro livello di ambizione o non hanno ancora presentato NDC. “"}