{"date": "20210414", "category": "Raccolta marzo fondi ESG europei", "title": "Lyxor, ancora forte la raccolta in fondi ed ETF ESG europei a marzo, pari a 37,2 miliardi", "text": "Prosegue la solida raccolta dei fondi ed ETF ESG europei nel mese di Marzo. I flussi netti del mese in prodotti ESG sono stati pari a 37,2 miliardi di euro, inanellando un altro risultato di rilievo, dopo i 35,3 miliardi di febbraio e i 40,7 miliardi di gennaio. E’ quanto emerge dal Money Monitor del Marzo 2021 di Lyxor che sottolinea come per quanto riguardi il comparto degli ETF in particolare i prodotti sostenibili stano continuando ad attirare il risparmio degli investitori con 7,3 miliardi nel solo mese di marzo su un totale per tutti i fondi passivi di 16,8 miliardi. Da inizio anno, gli ETF ESG hanno raccolto 28,6 miliardi che corrisponde al 57% dei flussi netti totali degli ETF europei. Un importo quattro volte superiore rispetto allo stesso periodo dell’anno scorso quando i flussi tra gennaio e marzo si erano fermati a 6,2 miliardi. Nel mese di marzo le preferenze degli investitori sono andate verso i prodotti azionari sia per quanto riguarda il complesso dei fondi (attivi e passivi) sia nello specifico quelli ESG. Anche gli ETF ESG hanno registrato la medesima tendenza con 5,4 miliardi confluiti nel mercato azionario e 1,9 miliardi in ETF ESG fixed income. Da notare che la categoria degli ETF fixed income non caratterizzati dall’attenzione alle tematiche ambientali sociali e di governance hanno visto deflussi per 2,1 miliardi. Quanto alla destinazione geografica dei flussi, per quanto riguarda i fondi attivi e passivi ESG nel loro complesso le preferenze sono andate verso i prodotti globali, mentre per i soli ETF l’attrazione maggiore è venuta dal mercato americano. Il Money Monitor di Lyxor sottolinea come si stia assistendo a una rotazione dei flussi verso lo stile “Value”, favorita dai segnali di ripresa globale, come dimostra il marcato rialzo degli indici PMI globali negli ultimi mesi e da quelli di una ripresa economica statunitense che fa da traino ai mercati sviluppati evidenziata dai dati sull’inflazione che registrano un’accelerazione dal secondo semestre del 2020. “Il contesto economico favorevole ha spinto gli investitori a favorire gli asset ciclici che avevano accusato maggiore debolezza all’apice della crisi. Le esposizioni con orientamento value, come gli ETF value, o settori come l’energia e la finanza, hanno beneficiato di flussi crescenti negli ultimi sei mesi e hanno raccolto nuovi capitali netti per quasi 21 miliardi nel periodo” commentano gli economisti di Lyxor, “negli ultimi anni le strategie value non hanno conseguito performance soddisfacenti. Tuttavia, la ripresa dell’attività ha permesso ai titoli value di mettere a segno una netta sovraperformance rispetto ai benchmark corrispondenti in tutte le regioni”. Un altro comparto che ha goduto del favore degli investitori è il settore finanziario. “Un rapido sguardo ad alcuni parametri (P/E prospettico a 12 mesi, rapporto prezzo/valore contabile prospettico a 12 mesi) conferma che i titoli finanziari possono essere ancora considerati un settore “deep value”” sottolineano gli analisti di Lyxor."}