{"date": "20210114", "category": "Money Monitor dicembre", "title": "Lyxor: Raccolta record per gli ETF ESG pari a 45,5 miliardi nel 2020", "text": "Anno record per gli ETF (Exchange traded fund) che investono con occhio attento all’ambiente e alle tematiche sociali e di governance. Nel 2020 gli ETF ESG hanno raddoppiato la raccolta rispetto all’anno precedente, toccando i 45,5 miliardi di euro, cifra che rappresenta oltre la metà dei flussi netti complessivi di questa categoria di fondi europei. Lo scorso anno, nonostante la pandemia, la raccolta complessiva degli ETF si è mantenuta su livelli sostenuti toccando gli 89,3 miliardi, terzo miglior risultato di sempre, anche se inferiore al picco di 102,6 miliardi del 2019. E’ quanto emerge dal “Money Monitor 2020” del team di Lyxor ETF Research, un’approfondita analisi dei flussi relativi a 28.000 fondi ed ETF europei che offre una visione completa sulle principali tendenze e i principali driver dell’industria europea del risparmio gestito. Il report evidenzia come gli ETF con qualifica ESG si siano oramai affermati come strumento di investimento sempre più apprezzato dai risparmiatori. Dall’inizio del 2019, gli ETF ESG non hanno subito deflussi in nessun mese. Durante il picco di volatilità del mercato verificatosi nel marzo 2020, si sono dimostrati resistenti, con flussi positivi per 400 milioni di euro, a fronte di un mercato degli ETF che aveva registrato deflussi per 26,2 miliardi di euro. L’aumento della domanda e la rapida crescita del segmento ESG degli ETF hanno portato alla nascita di nuovi prodotti sempre più specializzati e focalizzati su specifiche strategie di investimento. Nel 2020 sono stati lanciati ben 85 nuovi ETF con brand ESG, il doppio di quanto messo sul mercato nei due anni precedenti. Nel complesso nel 2020 hanno debuttato sul mercato 156 nuovi ETF, una cifra leggermente inferiore agli anni precedenti e a fronte di un numero superiore di cancellazioni. Tra i temi che hanno riscosso maggiore successo c’è senz’altro quello del clima, un contesto in cui la lotta ai cambiamenti climatici è al centro delle preoccupazioni degli investitori. Gli ETF sul clima hanno raccolto 2 miliardi di euro, nonostante rappresentino una novità. “L’appetito degli investitori per gli ETF non è diminuito durante le turbolenze del mercato dello scorso anno; gli ETF” ha commentato Vincent Denoiseux, Head of ETF Research and Solutions di Lyxor Asset Management, “si sono dimostrati strumenti liquidi e affidabili per accedere ai mercati, anche quando la volatilità era ai massimi. La pandemia ha anche evidenziato la fortissima crescita della domanda di investimenti ESG: questi infatti, solo qualche anno fa, erano ancora percepiti come prodotti di nicchia, mentre oggi continuano un’evoluzione che li porterà a rappresentare veri e propri standard di mercato. Gli investitori sono sempre più consapevoli del ruolo degli ETF ESG per riorientare il capitale su larga scala verso un’economia più sostenibile. Ci aspettiamo che questa tendenza continui nei prossimi anni.” Lo shock portato sui mercati dal virus Covid-19 ha determinato una repentina uscita dal mercato d parte di molti investitori, spaventati dalle conseguenze della pandemia, tuttavia, appena sono arrivate notizie positive sul fronte dei primi vaccini, c’è stato un ritorno in massa degli investimenti, con novembre che è stato il secondo miglior mese di sempre come raccolta dei fondi ed ETF equity di tutto il mondo (134 miliardi).  Quanto ai prodotti europei, dopo un primo trimestre caratterizzato da 11 miliardi di euro di deflussi dovuti allo scoppio della pandemia, le misure di sostegno straordinarie fornite dalle banche centrali di tutto il mondo hanno alimentato la dinamica di mercato insieme a una sua forte ripresa. Il mercato europeo degli ETF ha così raccolto 100,4 miliardi di euro da aprile a dicembre 2020. Gli ETF azionari hanno raccolto 55,3 miliardi di euro, la categoria favorita del 2020. Dopo una fase di avversione al rischio e significativi deflussi all’inizio del Covid, il susseguirsi di alcune notizie rassicuranti – tra cui l’approvazione di diversi vaccini – ha sostenuto il rally degli asset rischiosi, portando gli ETF azionari a raccogliere 34,7 miliardi di euro complessivi tra novembre e dicembre 2020. Gli afflussi verso gli ETF a reddito fisso hanno raggiunto i 32,9 miliardi di euro lo scorso anno, a fronte di 53 miliardi di euro registrati nel 2019. L’obbligazionario ha pagato il prezzo più alto della crisi di mercato, con deflussi record per 144,7 miliardi di euro nel marzo 2020 per i fondi e gli ETF a reddito fisso. In tale contesto, però, i deflussi dagli ETF hanno rappresentato solo l’8% del totale, dimostrando la resilienza di questi strumenti anche durante le fasi più turbolente del mercato. Deflussi si sono registrati in tutti i sotto-segmenti dell’obbligazionario. I titoli di Stato denominati in dollari sono rimasti uno dei pochi asset rifugio (con una raccolta di 120 milioni di euro). I sotto-segmenti più rischiosi, come l’High Yield e il debito dei Mercati Emergenti, hanno invece subito deflussi significativi.  Quanto al mese di dicembre, il complesso dei fondi d’investimento e degli ETF azionari ha registrato flussi netti positivi per 57 miliardi, di cui 18,1 miliardi relativi ad ETF, mentre per il comparto del reddito fisso la raccolta totale è stata pari a 31,6 miliardi, di cui 4,5 miliardi in ETF. La raccolta degli ETF ESG a dicembre ha toccato i 9,7 miliardi."}