{"date": "20201211", "category": "Il lancio del nuovo OICVM è previsto per il 2021 ", "title": "Lyxor e Bridgewater lanciano una strategia di investimento sulla sostenibilità", "text": "Lyxor e Bridgewater annunciano il prossimo lancio di una strategia ESG multi-asset per gli investitori che cercano di raggiungere obiettivi finanziari e di sostenibilità su larga scala. La strategia farà leva sul processo di ricerca sistematico di Bridgewater, società di asset management fondata da Ray Dalio che gestisce l’hedge fund più grande del mondo, per valutare e selezionare gli asset del mercato allineati agli SDG e utilizzerà l’ingegneria di portafoglio del suo pionieristico framework di asset allocation “All Weather”.  Il lancio è previsto per marzo 2021, la strategia sarà disponibile in un formato OICVM e sarà gestita da Lyxor e sub-consigliata da Bridgewater. In qualità di asset manager, Lyxor ha una comprovata esperienza di partnership con i più grandi nomi del settore degli investimenti alternativi ed è fortemente impegnata nell’investimento sostenibile, con una particolare enfasi sul clima. Lyxor attualmente gestisce 15 miliardi di euro di asset ESG. Nathanael Benzaken, Lyxor’s Chief Client Officer, ha dichiarato: “La richiesta dei nostri clienti per gli investimenti sostenibili è cresciuta in modo significativo negli ultimi anni, con gli investitori che definiscono  nuovi obiettivi che combinano risultati finanziari e di sostenibilità. La cultura dell’innovazione e la capacità riconosciuta di Lyxor di progettare quadri di investimento trasparenti, ci hanno aiutato a raggiungere gli obiettivi dei clienti in quest’area. Siamo entusiasti di espandere la nostra relazione di oltre quindici anni con Bridgewater con questa nuova impresa.” Brian Kreiter, Bridgewater’s Chief Operating Officer, ha confermato: “Il viaggio verso un investimento sostenibile scalabile è una priorità strategica per Bridgewater e per i nostri clienti. Utilizzando lo stesso processo di ricerca che abbiamo sviluppato negli ultimi quarant’anni, abbiamo costruito un processo sistematico per progettare sia la sostenibilità che le caratteristiche finanziarie dei portafogli. Siamo entusiasti di continuare a collaborare con Lyxor per affrontare le sfide degli investitori globali.”"}