{"date": "20210120", "category": "Climate change", "title": "Lyxor calcola la temperatura di 150 propri ETF per supportare la transizione verso gli obiettivi dell’Accordo di Parigi", "text": "Sono 21 gli ETF di Lyxor Asset Management che hanno una temperatura al di sotto degli 1,5° C stabiliti dagli obiettivi dell’Accordo di Parigi. E altri 17 non superano i 2° C. Quello sull’Italia, Lyxor MSCI Italy UCITS ETF, non è messo male e presenta una temperatura di 2,1° C. Lyxor Asset Management ha pubblicato oggi il primo studio in cui viene calcolata la temperatura di oltre 150 dei suoi ETF. Questa pubblicazione segna un passo significativo per aiutare gli investitori a comprendere gli impatti sul clima del proprio portafoglio e potere quindi allineare le proprie scelte agli obiettivi dell’Accordo di Parigi di contenere l’aumento delle temperature entro la fine del secolo ben al di sotto dei 2° C rispetto ai livelli preindustriali e proseguire gli sforzi per limitarlo a 1,5° C. Un percorso nel quale la società francese leader nei fondi indicizzati è impegnata e che vedrà come prossima tappa la pubblicazione delle temperature del resto della gamma. Il grado del riscaldamento potenziale di un portafoglio d’investimento viene stabilito con precisione attraverso metodologie all’avanguardia e in costante evoluzione. Il processo di Lyxor è graduale e in stretta collaborazione con S&P Global Trucost – specialista dei dati sul clima e della valutazione dei rischi legati al cambiamento climatico, filiale del fornitore globale di indici Standard & Poor’s – allo scopo di garantire il continuo perfezionamento dell’approccio. Al fine di misurare la temperatura di questa prima serie di ETF, Lyxor considera i dati storici sulle emissioni e le stime sulle emissioni future per ciascuna delle società forniti da S&P Global Trucost, sulla base degli impegni annunciati dalle società stesse – ove presenti – o sulle stime fornite da S&P Global Trucost. L’approccio coniuga due metodologie riconosciute: il Sectoral Decarbonisation Approach (SDA), sviluppato dalla Science Based Targets Initiative per i settori ad elevate emissioni di gas serra (produzione di elettricità e di acciaio, aviazione, ecc.), e il metodo Greenhouse Gas Emissions per Unit of Value Added (GEVA) per gli altri settori. La combinazione di questi due approcci permette di valutare il grado di allineamento con l’Accordo di Parigi delle società attive in tutti i tipi di settori. Nel gruppo dei più virtuosi, ossia gli ETF che presentano nei propri asset un grado di surriscaldamento inferiore a 1,5° C troviamo il Lyxor STOXX Europe 600 Utilities, focalizzato sulle utilities europee a testimonianza del progresso portato avanti dalle aziende energetiche del Vecchio Continente tra le quali c’è Enel che pesa per circa il 14,6%. Promosso col massimo dei voti anche il Lyxor S&P 500 Banks, specializzato sul settore bancario americano, mentre quello sulle banche europee Lyxor STOXX Europe 600 Banks presenta una temperatura di 2,2°. Il gruppo dei migliori della classe include inoltre alcuni ETF legati all’indice DAX della borsa tedesca e molti ETF focalizzati proprio sulle aziende allineate all’Accordo di Parigi. Il gruppo di ETF che presenta una temperatura superiore ai 3° C è il più folto, ben 91 prodotti, che indica quanta strada ci sia ancora da fare per contenere il surriscaldamento climatico. Vi sono molti ETF legati ai Paesi Emergenti, alla Cina, al Giappone, all’India e all’Australia. Una parte del mondo che deve ancora progredire nel contenimento delle emissioni, ma non solo. Anche l’Italia è rappresentata in questo gruppo con Lyxor FTSE Italia All Cap PIR 2020, Lyxor FTSE MIB e Lyxor FTSE MIB Daily (2x) Leveraged. E’, inoltre, presente il Lyxor MSCI World ESG Trend Leaders, che seleziona le aziende best-in-class tenendo conto non solo del loro rating ESG, ma anche del loro sforzo nel migliorare tale rating. Sempre nella lista dei più caldi si trova Lyxor Global Gender Equality, che mostra come a volte le diverse variabili ESG confliggano tra loro. La consapevolezza della temperatura dei propri investimenti è comunque sicuramente un grande progresso. Grazie alla misurazione delle temperature, Lyxor intende fornire a tutte le tipologie di investitori e soggetti coinvolti la trasparenza sugli asset che gestisce, aiutandoli a limitare i rischi climatici dei loro portafogli e ad incrementare la consapevolezza circa il loro impatto ambientale. Posizionandosi tra i primi attori del settore a pubblicare le temperature dei suoi fondi, Lyxor risponde alle varie normative ed accordi sulla trasparenza dell’informazione circa il contributo degli investimenti al riscaldamento globale. Questo meccanismo rafforza la struttura che Lyxor sta costruendo da diversi anni per offrire agli investitori soluzioni semplici per riorientare i loro capitali verso investimenti che favoriscano la transizione verso un mondo a basse emissioni di carbonio: tra questi figurano in particolare il suo ETF sui green bond, l’introduzione di una Politica Climatica nel 2019 e la creazione, nel 2020, di un intero ecosistema di ETF climatici allineati con gli obiettivi dell’Accordo di Parigi. Per completare questa struttura, Lyxor sta attualmente studiando come integrare all’interno dei suoi fondi la misurazione del rischio climatico, in particolare attraverso il rischio di transizione. Florent Deixonne, Head of SRI di Lyxor Asset Management, ha commentato: “Tutti i portafogli, tutti gli indici e i benchmark possono esercitare una qualche forma di impatto sul clima. Oggi, pubblicando le temperature, diamo il via ad un processo finalizzato a permettere a tutti i tipi di investitori di valutare questi impatti e di gestire i rischi connessi. Non c’è dubbio che garantire l’effettiva sostenibilità degli investimenti diventerà un elemento centrale nell’esercizio del dovere fiduciario dei gestori. Gli investitori potranno inoltre utilizzare queste informazioni per prendere decisioni di investimento più rispettose del clima e, se lo desiderano, allineare meglio il proprio portafoglio agli obiettivi dell’Accordo di Parigi relativi alle temperature.”"}