{"date": "20201221", "category": "E' il primo ETF che investe in Green bond", "title": "Lyxor Green Bond ETF triplica gli asset in un anno a 500 mln di euro", "text": "Lyxor annuncia che il Lyxor Green Bond UCITS ETF, il primo ETF al mondo con un’esposizione alle obbligazioni verdi, ha raggiunto 500 milioni di euro di asset in gestione, triplicando il proprio patrimonio in un anno. Dal suo lancio nel 2017, questo ETF che ha ottenuto l’etichetta Greenfin da parte del Ministero della Transizione ecologica francese, ha visto i suoi asset crescere in sincronia con la notevole crescita del mercato dei green bond sottostante. La maggior parte dei proventi delle obbligazioni verdi di Lyxor ETF viene utilizzata per progetti volti a combattere i cambiamenti climatici, circa l’83%, con i principali investimenti che comprendono energia, edifici verdi, trasporti puliti. I numeri recenti includono Société du Grand Paris, Iberdrola, the Dutch State, E.ON, Verizon, Hong-Kong MTR il che riflette l’impegno di Lyxor nell’aiutare la transizione verso un’economia a basse emissioni di carbonio. Secondo la Climate Bonds Initiative, il mercato delle obbligazioni verdi ha raggiunto un nuovo record nel terzo trimestre del 2020, con un picco di emissione di 73 miliardi di dollari, il volume più alto in qualsiasi periodo del terzo trimestre dall’inizio del mercato nel 2007 e il secondo importo più alto mai registrato in qualsiasi singolo trimestre. Il volume di emissioni cumulative dall’inizio anno ha raggiunto 954 miliardi di dollari e si prevede che supererà la pietra miliare di 1 trilione di dollari nel quarto trimestre. Riflettendo la crescente espansione di questo mercato, le obbligazioni verdi seguite dall’indice sottostante disegnato da Solactive sono quadruplicate a 440, rendendolo un fondo altamente diversificato. Il mercato delle obbligazioni verdi sta beneficiando della convergenza di diversi driver di mercato: aumento della domanda degli investitori per asset verdi, un numero crescente di aziende che cercano di trasformare il proprio modello operativo e di prodotto per ridurre le emissioni di carbonio e raggiungere la neutralità di CO2 entro il 2050, nonché un nuovo quadro normativo e una serie di misure di stimolo progettate per arginare il Covid-19 globale indotto recessione come il piano di ripresa della prossima generazione dell’UE, che creano un ambiente favorevole all’aumento delle emissioni di obbligazioni verdi. François Millet, responsabile della strategia ETF, ESG e innovazione presso Lyxor Asset Management, commenta: “Gli investitori e i responsabili politici sentono sempre più la necessità di agire contro il cambiamento climatico. Gestori patrimoniali e patrimoniali, banche private e family office, nonché investitori al dettaglio ora investono sempre più in obbligazioni verdi attraverso ETF, che sono semplici, trasparenti e basati sui dati. Siamo orgogliosi che il nostro pionieristico ETF Green Bond abbia raggiunto questo importante traguardo e siamo convinti del potere degli indici e degli ETF di riallocare il capitale su larga scala verso un’economia a emissioni zero. Questa convinzione ci ha anche portato a lanciare quest’anno il primo ecosistema di ETF sul clima che monitorano i parametri di riferimento dell’UE sulla transizione climatica e sull’allineamento di Parigi, progettati per soddisfare gli obiettivi dell’accordo di Parigi “. Manuel Adamini, Senior Advisor presso Climate Bonds Initiative, aggiunge: “Ci congratuliamo con il nostro partner di lunga data di Climate Bonds Lyxor Asset Management per questo importante risultato. Questo è esattamente ciò di cui abbiamo bisogno su scala globale, riorientando il capitale verso progetti e risorse rilevanti per il clima per raggiungere gli obiettivi dell’accordo di Parigi. I prodotti passivi raccolgono una forte tendenza nella gestione degli investimenti, la continua domanda di opportunità verdi, convogliando il capitale da un passato basato sui combustibili fossili verso un futuro a basse emissioni di carbonio e sostenibile e, soprattutto, a un costo minimo e attriti per gli investitori. La crescita che Lyxor sta vivendo è un riflesso di questo slancio nel mercato. Well done”."}