{"date": "20210427", "category": "Engagement", "title": "Lyxor, la transizione climatica diventa centrale nella politica di voto e di engagement", "text": "In linea con il suo approccio di investitore responsabile e la sua Politica sul Clima, Lyxor ha intensificato il suo impegno per la transizione climatica nel 2020 attraverso una politica di voto rafforzata e la realizzazione di nuove campagne di engagement tematico con un forte focus sul clima. Nel report “Vote & Engagement” 2020, l’esercizio di voto ha riguardato 447 Assemblee Generali, con un aumento del 114% rispetto al 2019, in particolare per via dell’estensione del perimetro di voto al Giappone e agli Stati Uniti come annunciato all’inizio dell’anno. Lyxor ha potuto esprimere pienamente la sua responsabilità fiduciaria durante l’esercizio 2020 e opporsi alle risoluzioni contrarie alla sua politica di voto. In totale, Lyxor si è pronunciata su 5562 risoluzioni con un tasso medio di opposizione del 19%. In termini di voto, Lyxor ha segnato una nuova tappa nel suo impegno a favore della transizione climatica attraverso diverse disposizioni. Lyxor si è opposta a 122 risoluzioni a causa di una carenza di attenzione legata al clima. Il 67% dei voti contrari sono soprattutto il risultato della mancata pubblicazione delle emissioni di CO2 (per gli scope 1, 2 e 3) da parte delle aziende appartenenti ai settori più sensibili alla questione climatica. Nel 27% dei casi, i voti di opposizione hanno riguardato aziende esposte a gravi controversie ambientali. In aggiunta alla politica di voto, nel 2020 Lyxor ha rafforzato il dialogo con le società in cui investe conducendo 118 campagne di engagement, l’80% in più rispetto al 2019. Un quarto dei 10,2 miliardi di euro di asset relativi a campagne di engagement si è concentrato sui temi del cambiamento climatico. Oltre al suo impegno di lunga data nell’iniziativa Climate Action 100+, nel 2020 Lyxor ha avviato campagne di engagement dedicate a tre nuove tematiche ambientali: Nel 2020 Lyxor ha sostenuto ufficialmente la TCFD e ha aderito alla campagna CDP Science-Based Targets (SBTi), che dà agli investitori la possibilità di giocare un ruolo chiave nell’adozione di obiettivi climatici basati sulla scienza da parte delle società. Questa iniziativa, che mira a mitigare i rischi climatici ai quali i fondi di Lyxor possono essere esposti, riflette gli impegni climatici presi da Lyxor come parte della sua Politica sul clima. Florent Deixonne, Responsabile Governance & SRI di Lyxor, ha dichiarato: “Le questioni climatiche rimangono centrali nella nuova stagione delle Assemblee Generali del 2021 che è iniziata. Continueremo il nostro impegno proattivo con le aziende su questioni importanti quali il loro allineamento con l’Accordo di Parigi, la loro volontà di raggiungere la carbon neutrality e l’attenzione del top management alle questioni climatiche”."}