{"date": "20210517", "category": "Raccolta ESG Marzo", "title": "Lyxor, raccolta fondi ESG in calo ad Aprile, ma sempre a livelli elevati (31,9 miliardi)", "text": "Ancora consistente la raccolta netta dei fondi ESG nel mese di Aprile, in un contesto di una dinamica di mercato meno sostenuta. I flussi netti del quarto mese del 2021 in prodotti ESG sono stati pari a 31,9 miliardi, in calo rispetto ai 37,2 miliardi di Marzo. E’ quanto emerge dal Money Monitor di Aprile 2021 di Lyxor che sottolinea come per quanto riguardi il comparto degli ETF in particolare i prodotti sostenibili stanno continuando ad attirare il risparmio degli investitori con 5,6 miliardi nel solo mese di aprile su un totale per tutti i fondi passivi di 15,8 miliardi, un livello prossimo ai recenti record. Da inizio anno, gli ETF ESG hanno raccolto 34,1 miliardi, più della metà degli asset confluiti complessivamente negli ETF (66,0 miliardi). Confermando la tendenza, in termini di investimenti ESG, la preferenza degli investitori è ricaduta sul comparto azionario che ha registrato afflussi per 4,4 miliardi mentre verso gli strumenti a reddito fisso sono confluiti 1,2 miliardi. (in leggero calo rispetto ai 5,4 e 1,9 miliardi del mese precedente). Nonostante i consistenti afflussi registrati ad aprile verso gli ETF e i fondi azionari, le preoccupazioni legate alle pressioni reflazionistiche e all’aumento dei rendimenti dei titoli di Stato hanno pesato ulteriormente sul dinamismo del mercato. Questa situazione di incertezza sui mercati finanziari ha riportato in auge il comparto a reddito fisso triplicando gli afflussi di capitale rispetto al mese precedente; infatti, nel mese di aprile, ETF e fondi obbligazionari hanno registrato una raccolta netta pari a 30,3 miliardi contro i soli 9 miliardi di marzo. Di contro, i fondi aperti e gli ETF azionari hanno beneficiato di una raccolta netta pari a 38,8 miliardi, seppur in diminuzione del 15% rispetto al quella del mese precedente. Il Money Monitor di Lyxor sottolinea come si stia assistendo a una rotazione dei flussi verso lo stile “Value”, favorita dai segnali di ripresa globale, come dimostra il marcato rialzo degli indici PMI globali negli ultimi mesi e da quelli di una ripresa economica statunitense che fa da traino ai mercati sviluppati evidenziata dai dati sull’inflazione che registrano un’accelerazione dal secondo semestre del 2020. Nel report mensile Vincent Denoiseux, Head of ETF Research and Solutions di Lyxor sottolinea come gli investimenti tematici siano diventati prioritari nelle scelte degli investitori a maggior ragione nei casi in cui gli strumenti si occupano di trend strutturali come il cambiamento climatico e demografico, l’urbanizzazione e le innovazioni tecnologiche. Per ciascuno di questi argomenti già si notano importanti squilibri come ad esempio un invecchiamento, se non addirittura una riduzione, della popolazione che si registra ormai da anni nelle nazioni sviluppate. Questo può limitare la forza lavoro e sottoporre il sistema sanitario ad ulteriori pressioni. A questo si aggiunge che attualmente il 55% della popolazione viva nelle città e si prevede che raggiungerà il 68% entro il 2050. Tale espansione richiederà massicci investimenti in infrastrutture intelligenti, capitali che dovranno essere anche investiti nella transizione energetica e nelle soluzioni a basse impatto di carbonio."}