{"date": "20210319", "category": "Raccolta febbraio ETF ESG", "title": "Lyxor, record di afflussi negli ETF ESG a febbraio (+30% su gennaio)", "text": "“Febbraio è stato un mese particolarmente positivo per gli asset rischiosi, con flussi sostanziali sia verso i fondi azionari sia verso quelli obbligazionari” ha esordito Vincent Denoiseux, Head of ETF Research and Solutions di Lyxor Asset Management nel report mensile Money Monitor del team di Lyxor ETF Research. “Tuttavia, i timori legati ad un’inflazione più elevata e al rialzo dei rendimenti hanno cominciato a pesare sul sentiment di mercato. Gli investitori si stanno orientando in misura crescente verso le obbligazioni indicizzate all’inflazione ed hanno anche reinvestito in settori deep-value come la finanza e l’energia” ha concluso il Denoiseux. In totale nel mese di febbraio gli ETF hanno attratto capitale per 18,0 miliardi di cui 5,4 nel comparto obbligazionario e 11,4 in quello azionario. È proseguito il trend eccezionalmente positivo degli ETF ESG che, dopo un 2020 da record, nel quale la raccolta è raddoppiata rispetto all’anno precedente, a febbraio hanno registrato un nuovo picco con una raccolta di 12,6 miliardi pari al 70% dei flussi totali (rispetto ai 3,5 miliardi di febbraio 2020 e agli 8,6 miliardi di gennaio 2021). La ripartizione degli investimenti in ETF sostenibili è stata pressochè uniforme con gli ETF azionari che hanno fatto registrare afflussi per 6,0 miliardi contro i 6,6 degli ETF a reddito fisso. In questo caso si notano forti differenze rispetto al mese precedente in cui vi era una forte preferenza per gli ETF ESG azionari sugli obbligazionari 8 miliardi contro 500 milioni; lo stesso vale per le decisioni legate all’asset allocation dove nel mese di febbraio i 7 miliardi di investimenti su asset statunitensi doppiano quelli su scala globale, più distaccati invece quelli europei e asiatici con 2 e 0,5 miliardi. Complessivamente, i fondi e gli ETF azionari hanno raccolto nuovi capitali netti per un totale di 46,6 miliardi, di cui 35,2 nei fondi e 11,4 negli ETF mentre quelli a reddito fisso hanno registrato una raccolta netta pari a 27,9 miliardi (22,6 miliardi nei fondi aperti e 5,4 miliardi negli ETF). È stato un mese particolarmente positivo per l’universo corporate, ma di recente si è osservato uno stallo dei flussi a causa dell’aumento dei timori legati alle prospettive sul fronte dell’inflazione e dei tassi. In risposta all’aumento delle aspettative d’inflazione, gli ETF obbligazionari indicizzati all’inflazione hanno raccolto 3,6 miliardi negli ultimi 6 mesi. Le obbligazioni indicizzate all’inflazione rappresentano la scelta più tradizionale in un’ottica di protezione del portafoglio dall’inflazione. Gli investitori hanno puntato in particolare sulle esposizioni a fondi ed ETF indicizzati all’inflazione statunitense (in Europa e a livello globale). Tuttavia, anche le esposizioni all’inflazione globale ed europea hanno registrato un modesto aumento.  Le prospettive di un aumento dei tassi di interesse connessi ad una ripresa dell’economia hanno provocato una rotazione settoriale con energetico e finanziario, due settori particolarmente penalizzati all’apice della crisi, che hanno goduto maggiormente di questo shift. Gli investitori continuano a ritenere che questi due comparti offrano un’efficace esposizione al fattore Value. In genere gli stili di investimento “Bond proxy”, come Quality e Low Vol, in questi contesti macroeconomici perdono attrattiva a scapito delle esposizioni Value i cui ETF hanno registrato forti afflussi livello sia a livello europeo che americano che globale."}