{"date": "20210310", "category": "SFDR", "title": "MainStreet Partners: Come capire se un fondo è davvero sostenibile?", "text": "Oggi 10 marzo è entrata in vigore la SFDR, Sustainable Finance Disclosure Regulation che impone regole di trasparenza e chiarezza per il settore del risparmio gestito. Neill Blanks, Research Director, MainStreet Partners, società di consulenza specializzata in ESG Advisory and Portfolio Analytics in investimenti sostenibili, fornisce una guida su quale approccio seguire per comprendere la sostenibilità dei prodotti finanziari. Ecco di seguito il testo di Blanks. Ci siamo, è arrivata l’entrata in vigore del Regolamento sulla disclosure delle informazioni relative alla sostenibilità nel settore finanziario (SFDR): dal 10 marzo è richiesta infatti l’identificazione e la disclosure sui rischi di sostenibilità per gli investimenti. Questo avrà un impatto principalmente sui gestori e distributori di prodotti finanziari, ma, viste le modifiche proposte alla MiFID II, anche i consulenti finanziari saranno interessati dall’aggiornamento dei requisiti di idoneità dei propri clienti. Consulenti e gestori dovranno adattare la loro valutazione delle preferenze dei clienti in relazione ai criteri ESG e assicurare di aver considerato l’idoneità dei prodotti e dei servizi finanziari da una prospettiva di sostenibilità. Questa valutazione probabilmente cambierà il processo e la conversazione con i clienti sotto vari punti di vista. Per esempio, durante la discussione degli obiettivi d’investimento, le preferenze di sostenibilità andranno incluse, a prescindere dal fatto che il cliente sia interessato o meno.  Inoltre, quando si consiglia uno strumento finanziario, le informazioni fornite dovranno includere una descrizione delle considerazioni in materia di sostenibilità. Così, mentre il 2020 può essere stato l’anno in cui l’ESG è divenuto mainstream nella consapevolezza dell’industria finanziaria,  il 2021 sembra essere l’anno in cui la regolamentazione metterà al centro dei processi decisionali e gestionali giornalieri le valutazioni di sostenibilità. Ecco quali domande possono tornare utili a consulenti e gestori per aiutare a valutare gli asset manager e le loro strategie che adottano una forte integrazione ESG o hanno un profilo sostenibile – un valido aiuto per i colloqui con i propri clienti. La valutazione della casa di gestione è importante perché rivela la credibilità della società che fornisce la strategia, nonché le risorse dedicate al fondo e alla sostenibilità più in generale. Indagare sulla missione di sostenibilità del fondo, chiedersi come viene determinato l’universo investibile e quanto sia importante l’integrazione ESG e l’analisi delle controversie nel processo di selezione dei titoli. Per questa terza fase, noi a MainStreet Partners ci affidiamo ad un modello proprietario per valutare il profilo di sostenibilità complessivo del portafoglio esaminando le singole partecipazioni. Sebbene questo possa essere difficile da replicare per i consulenti, essi possono chiedere agli asset manager qual è il loro processo per il controllo delle singole partecipazioni in base agli obiettivi di sostenibilità del fondo. Si dovrebbe anche chiedere il profilo di sostenibilità generale del portafoglio, se ci sono state controversie negli ultimi anni e come il gestore del fondo le ha affrontate. Infine, è bene fare attenzione al fatto che i rating delle aziende spesso non incorporano le controversie in modo tempestivo."}