{"date": "20210215", "category": "ESG Investing", "title": "MainStreet Partners annuncia gli ESG Champion su 9 novet asset class, 350 fondi e 60 asset manager", "text": "MainStreet Partners, l’ESG Advisory and Portfolio Analytics in investimenti sostenibili, ESG e di impatto con sede a Londra e fondata nel 2008 da Rodolfo Fracassi, ha annunciato i fondi e gli asset manager che sono i vincitori della sua lista inaugurale degli “ESG Champion”. Neill Blanks, Research Director, ha commentato: “Per molti anni MainStreet Partners ha implementato un processo strutturato utilizzando una solida metodologia proprietaria per valutare il livello ESG e di sostenibilità di un fondo. Questa metodologia olistica è stata creata per aiutare gli investitori a identificare investimenti sostenibili reali tra classi di attività e per evitare il greenwashing.  Nel 2021 abbiamo deciso di dare un riconoscimento speciale a un numero selezionato di fondi che si sono distinti nella propria categoria su un totale di 350 fondi gestiti da oltre 60 gestori. Dato lo sviluppo e la crescente offerta di fondi ESG, abbiamo selezionato 9 asset class tra azioni, fixed income, multi-asset e investimenti tematici insieme al miglior Asset Manager in generale e alla migliore Boutique. I nostri analisti di investimento hanno basato le loro decisioni su modelli proprietari di MainStreet Partners e hanno selezionato un vincitore per ciascuna delle categorie”. Sulla metodologia, Blanks, ha dichiarato: “Il nuovo regolamento UE richiede l’identificazione e la divulgazione dei rischi di Sostenibilità che, a nostro avviso, sono oltre il semplice rating medio delle partecipazioni in portafoglio perché coinvolgono l’approccio del gestore patrimoniale alla Sostenibilità, il suo impegno, le sue informazioni, come i principi di sostenibilità sono incorporati nel processo di investimento e come questi possono influenzare i risultati finanziari.  Questi aspetti sono influenzati in modo cruciale dalle azioni, le politiche e le procedure che i gestori devono mettere in atto per prendere decisioni informate e costruire portafogli. Inoltre, quando si esamina il portafoglio, è necessario prendere in considerazione anche le controversie poiché le valutazioni delle società spesso non le incorporano in modo tempestivo. Il nostro approccio supera questi problemi considerando separatamente il gestore patrimoniale, il team e la strategia oltre alle partecipazioni in portafoglio, il che significa che il rating di sostenibilità è più stabile e olistico”."}