{"date": "20210517", "category": "Accordo ESG", "title": "Maire Tecnimont, accordo per costruzione impianto fertilizzanti in Kenya alimentato da fonti rinnovabili", "text": "Maire Tecnimont ha annunciato che, tramite le sue controllate MET Development, Stamicarbon e NextChem, ha avviato i lavori per un impianto di fertilizzanti alimentato da energia rinnovabile in Kenya. MET Development ha firmato un accordo con Oserian Development Company per lo sviluppo dell’impianto presso il Parco industriale di Oserian Two Lakes, sulle sponde meridionali del Lago Naivasha, 100 km a nord di Nairobi. Oserian Two Lakes Industrial Park è una nuova “Zona Economica Speciale” di 150 ettari nella contea di Nakuru. Lo scopo dell’accordo è mettere a disposizione “un’oasi protetta” per aziende e investitori che condividono la stessa visione e diventare un esempio di industrializzazione sostenibile nell’Africa orientale. L’impianto di fertilizzanti da energia rinnovabile supporterà la crescita inclusiva e a bassa impronta carbonica del Kenya, la produzione agricola, i piccoli coltivatori nonché le comunità locali. In primo luogo, l’impianto sorgerà vicino al più grande complesso di energia geotermica del Paese e sarà in parte alimentato da energia solare prodotta in loco, in sostituzione dei combustibili fossili, eliminando l’impronta carbonica dalla fase di produzione. L’impianto ridurrà l’emissione carbonica di circa 100.000 tonnellate di CO2 all’anno rispetto ad un impianto di fertilizzanti alimentato a gas. In secondo luogo, il progetto ridurrà la dipendenza dei fertilizzanti azotati importati per circa il 25%, di cui il totale rappresenta più o meno 800mila tonnellate all’anno (fonte: Argus Media, 2019). Da ultimo, il progetto renderà il costo dei fertilizzanti più competitivo e garantirà l’approvvigionamento degli stessi al momento opportuno per il loro utilizzo. Il progetto dell’impianto di fertilizzanti alimentato da fonti rinnovabili punta a produrre 550 tonnellate al giorno di nitrato di ammonio di calcio (CAN) e/o fertilizzanti NPK (fertilizzanti a base di azoto, fosforo e potassio) e sarà il primo impianto all’avanguardia, su scala commerciale, di fertilizzanti a base di nitrato da fonti rinnovabili. I lavori preliminari di ingegneria sono stati avviati e NextChem punta ad iniziare il Front-End Engineering Design (FEED) entro la fine del 2021. L’obiettivo è avviare la produzione dell’impianto di fertilizzanti da fonti rinnovabili nel 2025, e la stessa sarà destinata all’industria agricola keniota. Il progetto utilizzerà circa 70 MW di energia rinnovabile, costituirà il punto di partenza per i fertilizzanti kenioti prodotti localmente e si prevede generi oltre cento posti di lavoro nell’area, sostenendo allo stesso tempo l’economia in generale e gli agricoltori. Pierroberto Folgiero, Amministratore Delegato del Gruppo Maire Tecnimont, ha commentato: “Con questa iniziativa strategica miriamo a sbloccare il potenziale di decarbonizzazione dell’industria dei fertilizzanti con l’utilizzo dell’energia rinnovabile. Il Kenya ha un potenziale unico di energia rinnovabile, che lo rende un luogo ideale per la produzione locale di fertilizzanti da energia pulita, evitando così l’importazione di fertilizzanti azotati. Con questo primo promettente risultato confermiamo la nostra competenza in project development in iniziative green, agendo da sviluppatori end-to-end e integratori tecnologici in grado di collegare i fattori chiave per industrializzare la green economy a livello globale”."}