{"date": "20210224", "category": "Rating ESG", "title": "Maire Tecnimont, MSCI assegna rating “A” nelle pratiche ESG", "text": "Il Gruppo Maire Tecnimont consolida la propria posizione tra le aziende leader internazionali nella transizione energetica e nella sostenibilità con l’ottenimento del rating “A” da parte di Morgan Stanley Capital International (MSCI) Reseach, una delle principali agenzie di rating ESG che valuta le performance ESG delle maggiori aziende in tutto il mondo.  “Questo rating rappresenta un grande riconoscimento per l’impegno del Gruppo Maire Tecnimont ad assumere un ruolo di abilitatore della transizione energetica e dimostra un importante apprezzamento per tutto il lavoro progressivamente svolto per perseguire una creazione di valore sostenibile per tutti gli stakeholder interni ed esterni al nostro sistema, con un’ottica di lungo periodo guidata da una grande attenzione ai cambianti climatici e sociali diffondendo le nostre best practice nei 45 paesi dove operiamo”, ha commentato Pierroberto Folgiero, CEO del Gruppo Maire Tecnimont. Il rating “A” di MSCI ESG Research rappresenta un importante traguardo all’interno di un percorso iniziato nel 2016 con un rating “BB” e “BBB” nel 2018. In particolare, con quest’ultimo aggiornamento del rating, MSCI ha confermato la leadership del Gruppo in tema di corporate governance, business ethics ed ha evidenziato la grande attenzione di Maire Tecnimont ai temi di salute e sicurezza, aspetto documentato da un tasso medio di infortuni costantemente al di sotto della media di settore, con una punta di eccellenza di oltre 58 milioni di ore lavorate senza infortuni in oltre un anno di lavoro nei cantieri a livello globale.Infine, rispetto ai peer, viene riconosciuta una chiara e convincente strategia di business legata allo sviluppo di tecnologie green a supporto della transizione energetica. L’integrazione dei temi ESG nel business è una evidente priorità per Maire Tecnimont, che negli ultimi anni ha lavorato su un nuovo business model che metta la sostenibilità fattivamente al centro dell’attività aziendale con il lancio della controllata NextChem e che quest’anno lancerà una serie di ulteriori progetti in tutto il Gruppo nell’ambito della nuova strategia di sostenibilità di medio termine per contribuire concretante al percorso verso la neutralità carbonica e alla costruzione di una società più equa e inclusiva, in linea con gli Obiettivi di Sviluppo Sostenibile."}