{"date": "20210315", "category": "Risultati 2020", "title": "Maire Tecnimont, dopo gli impatti del Covid-19 sul 2020 pronta a ripartire puntando sulla transizione energetica", "text": "Maire Tecnimont archivia un 2020 appesantito dall’impatto della pandemia, che ha fatto sentire i suoi effetti sui ricavi, pari a 2.630,8 milioni (-21% sul 2019), e anche sull’utile netto, sceso a 54,2 milioni (-52,7% sul 2019). Un andamento dovuto alle eccezionali circostanze che hanno portato a un rallentamento negli approvvigionamenti, legato alle misure di contenimento del virus. a cui il gruppo ha reagito con efficacia. Lo dimostra il miglioramento della performance nell’ultimo trimestre e il significativo portafoglio ordini pari a 6 miliardi, di cui 2,7 miliardi acquisiti nel 2020. E la ripartenza sarà all’insegna della sostenibilità, obiettivo verso cui il gruppo specializzato in tecnologie all’avanguardia per la trasformazione delle risorse naturali ha rafforzato i propri sforzi. Accelera l’impegno a supporto della transizione energetica, grazie a nuovi accordi di partnership tecnologica e di sviluppo di progetti in Italia e all’estero. Nel campo dell’economia circolare in aggiunta alle attività di ingegneria per i progetti ENI di Waste to Chemical, NextChem ha siglato un accordo strategico con il Gruppo Hera per la fornitura della tecnologia, dell’ingegneria e dei servizi EPC e un protocollo d’intesa con Enel Green Power per la produzione di idrogeno verde utilizzando energia rinnovabile prodotta da un impianto solare negli Stati Uniti. Nel 2020 Gruppo Maire Tecnimont si confermato tra le aziende leader internazionali nella transizione energetica e nella sostenibilità con l’ottenimento del rating “A” da parte di Morgan Stanley Capital International (MSCI) Reseach. L’integrazione dei temi ESG nel business e la spinta alla riduzione dell’impronta carbonica rappresentano una priorità per Maire Tecnimont, che negli ultimi anni ha messo a punto un nuovo business model che metta la sostenibilità al centro dell’attività aziendale e nel quale la controllata NextChem svolgerà un ruolo di primo piano, grazie agli accordi di cooperazione e sviluppo sottoscritti nel corso del 2020 con primari partner nazionali ed internazionali, destinati ad avere una significativa evoluzione nei prossimi mesi, mentre proseguono con un forte impulso le attività di sviluppo e validazione di nuove tecnologie proprietarie nonché le iniziative commerciali nei settori dell’economia circolare, dei biocarburanti e della conversione di rifiuti in prodotti chimici. Anche le attività della divisione Green, che comprendono altresì le iniziative nell’ambito delle energie rinnovabili, beneficiano di una pipeline commerciale in forte crescita e dalla quale ci si attende l’assegnazione di nuovi ordini nel corso del 2021."}