{"date": "20210520", "category": "Idrogeno verde", "title": "Maire Tecnimont e Mytilineos, accordo per la produzione di idrogeno verde via elettrolisi", "text": "Maire Tecnimont, tramite la sua controllata NextChem, e Mytilineos, hanno firmato un accordo per lo sviluppo di un impianto di produzione di idrogeno verde via elettrolisi in Italia. NextChem è la controllata di Maire Tecnimont attiva nel campo della chimica verde e delle tecnologie per la transizione energetica. Mytilineos, attraverso la sua la Business Unit Renewable and Storage Development (RDS BU), è leader di mercato nello sviluppo, nella costruzione e nella gestione dell’operatività di progetti di energia solare e ibrida su scala industriale, con una comprovata esperienza di oltre 1 GW di progetti solari di media e larga scala in tutto il mondo e grandi impianti di accumulo di batterie.  Secondo l’accordo, l’RSD BU utilizzerà il know-how e le competenze ingegneristiche di NextChem e Maire Tecnimont nelle tecnologie dell’idrogeno per crescere in questo settore. Il progetto, che convertirà l’energia rinnovabile da uno degli impianti solari di Mytilineos in idrogeno verde, mira a fornire agli acquirenti locali un’alternativa di vettore energetico carbon neutral che potrebbe consentire una reale decarbonizzazione anche dei settori industriali difficili da riconvertire. Pierroberto Folgiero, Amministratore Delegato del Gruppo Maire Tecnimont e NextChem, ha commentato: “NextChem è front runner nello sviluppo di una nuova economia verde a idrogeno: abbiamo nel nostro portafoglio ben quattro soluzioni tecnologiche per la produzione di idrogeno con diversi gradi di intensità carbonica, tra le quali l’idrogeno verde, è una delle più ambiziose dal punto di vista economico e ambientale e sulla quale noi stiamo già lavorando, sia in Italia che all’estero. Questa collaborazione con Mytilineos è estremamente interessante e ci offre l’opportunità di dimostrare i benefici di un approccio volto alla creazione di piattaforme integrate di soluzioni impiantistiche per la transizione energetica”."}