{"date": "20210329", "category": "Intervista", "title": "Marchetti (Eurizon): il 41% dei fondi della casa è allineato al nuovo regolamento SFDR", "text": "Sono pari a 73 miliardi di euro le masse di fondi comuni di Eurizon, corrispondenti al 41% dei 178 miliardi complessivi, che promuovono caratteristiche ambientali e/o sociali oppure hanno obiettivi di investimento sostenibile, secondo il regolamento SFDR, entrato in vigore il 10 marzo scorso. Eurizon, tra le principali società italiane di asset management, ha completato l’esame dei fondi gestiti, inclusi quelli lussemburghesi, stabilendo quali sono allineati all’articolo 8, che promuovono obiettivi ambientali e/o sociali, quali rientrano nell’articolo 9, che hanno obiettivi di investimento sostenibile, e tutti gli altri, che possono integrare o meno i rischi di sostenibilità nelle decisioni di investimento, così come previsto dall’articolo 6 del Regolamento. In totale i fondi art.8 o art. 9 sono 123 su un totale di 640.  Tenuto conto delle nuove logiche di classificazione, si tratta di un numero nettamente superiore a quello risultante dall’ultima fotografia del settore effettuata da Assogestioni a dicembre 2020, che includeva 55 “fondi sostenibili e responsabili” promossi da Eurizon, per un totale di 17,7 miliardi di masse gestite, che contribuivano a fare di Intesa Sanpaolo, il leader nella classifica dei fondi sostenibili in Italia con un patrimonio complessivo di 24,5 miliardi e una quota del 30,4%. La differenza è dovuta al fatto che la SFDR prende in esame tutte le masse gestite, mentre la classifica includeva solo i fondi etichettati come sostenibili e responsabili dalla casa e indica che in realtà l’analisi ESG è stata assorbita nelle pratiche di gestione del gruppo anche per i prodotti che non venivano specificatamente considerati ESG. ESGnews ha chiesto a Claudio Marchetti, responsabile equity che ha coordinato il progetto sulla normativa SFDR della società di gestione, com’è stata condotta l’analisi e quali sono le caratteristiche dei fondi delle diverse categorie e l’approccio di Eurizon all’investimento ESG. Come è stato condotto il processo di allineamento dei vostri fondi alla nuova normativa europea sulla trasparenza della sostenibilità dei fondi? Abbiamo aggiornato la nostra politica di sostenibilità, di cui ci eravamo già dotati a partire dal 2017. Attualmente tutti i nostri fondi con gestione attiva non investono in emittenti dei settori che riteniamo non “socialmente responsabili”. Rientrano in questo tipo di esclusioni le società caratterizzate da un evidente coinvolgimento diretto nella manifattura di armi non convenzionali (come, per esempio, le mine antiuomo, le bombe a grappolo o le armi biologiche) o da ricavi che provengono da attività collegate con il carbone termico, verso i quali è applicata una esclusione vincolante per i fondi attivi. Per i prodotti indicizzati, invece, l’investimento diretto massimo consentito è pari al peso dell’emittente nel parametro di riferimento. Applichiamo inoltre un altro tipo di limitazione agli investimenti in ottica ESG. In cosa consiste? Riguarda aziende che sono considerate emittenti “critici”, cioè caratterizzate da una più elevata esposizione a rischi ambientali, sociali e di governo societario. Sono quelle che presentano un livello di rating di sostenibilità ESG più basso nell’universo di investimento azionario e obbligazionario corporate assegnato da un info-provider specializzato. Per queste società viene attivato un processo di “escalation” che determina eventuali restrizioni e/o esclusioni sui patrimoni gestiti; attraverso un’interazione proattiva nei confronti delle società emittenti partecipate cerchiamo di migliorare le loro pratiche in ottica ESG e arriviamo alla decisione di disinvestire qualora non riscontriamo una risposta soddisfacente da parte della società. Il nostro approccio parte da un confronto aperto con il management, ricorrendo anche al voto in assemblea sulle tematiche che riteniamo rilevanti nell’interesse dei patrimoni gestiti. E per i fondi che rientrano negli articoli 8 e 9 quali policy seguite? Integriamo i fattori ESG nell’analisi, selezione e composizione dei portafogli gestiti con l’obiettivo di costruire portafogli caratterizzati da uno “score ESG” superiore a quello del relativo universo di investimento sulla base delle valutazioni effettuate da un info-provider specializzato. Rientra in questa categoria anche il processo di selezione degli investimenti dei Fondi Etici [Eurizon Azionario Internazionale Etico, Diversificato Etico e Obbligazionario Etico], basato su peculiari criteri positivi e negativi definiti in coordinamento con il Comitato di Sostenibilità. Il Comitato è indipendente ed autonomo rispetto alla SGR ed è composto da personalità di riconosciuta probità e moralità. Inoltre per alcuni nostri fondi calcoliamo, utilizzando i dati acquisiti da info-provider, l’impronta di carbonio misurando le emissioni di diossido di carbonio (CO2) generate dagli emittenti, con l’obiettivo di costruire portafogli caratterizzati da una impronta di carbonio inferiore a quella del proprio universo di investimento. Infine per quanto riguarda l’investimenti ad impatto adottiamo metodologie di selezione degli investimenti finalizzate a generare un impatto sociale o ambientale insieme ad un ritorno finanziario misurabile. Di seguito una tabella di raccordo tra le Strategie implementate da Eurizon rispetto all’integrazione dei rischi di sostenibilità dei prodotti finanziari ai sensi del Regolamento SFDR: Quali obiettivi avete in termini di percentuale di masse ESG sul totale? Quando il quadro regolamentare europeo sarà più chiaro potremmo osservare uno spostamento in articolo 9 anche di alcuni fondi, attualmente in art. 8 che, ad esempio, adottano logiche di integrazione connesse al carbon footprint, oltre a quelli dei green bond. Inoltre, guardando al futuro è immaginabile che il lancio di nuovi fondi comuni vedrà quasi solo fondi articolo 8 o 9. Può fornire un breve cenno all’attività di engagement e voto svolto nelle assemblee delle partecipate? Nell’ultimo anno abbiamo partecipato ad oltre 100 assemblee degli azionisti e avuto oltre 800 occasioni di engagement con gli emittenti (di cui circa un quarto con focus su tematiche ESG). Com’è formato il team ESG e strutturato all’interno della società? Abbiamo 3 diversi team con un focus specifico collegato a tematiche ESG all’interno dell’area Investimenti per un totale di 10 risorse: un team che si occupa di analisi ESG, un team che si occupa di Corporate Governance e voting, un team che segue i temi di Sostenibilità a livello di organismi internazionali. Vi sono numerosi team di gestione che implementano portafogli con logiche ESG."}