{"date": "20210210", "category": "Risultati 2020", "title": "Mediobanca, approvata la seconda relazione semestrale del 2020 con l’ESG performance in crescita", "text": "Mediobanca chiude in positivo il 2020, il Cda ha approvato la relazione semestrale sul secondo semestre del 2020 dove si nota una robusta ripresa dell’attività commerciale in tutte le aree di business, con un limitato impatto del secondo lockdown. L’utile netto triplica rispetto al semestre precedente portandosi a 411 milioni di euro, e l’istituto conferma l’ipotesi di distribuzione di dividendi pari al 70% dell’utile netto.  I ricavi complessivi di Gruppo arrivano a 1.300,8 milioni, 1.325,2 milioni lo scorso anno, in miglioramento rispetto ai sei mesi precedenti, con un contributo crescente nell’ultimo trimestre, 674,8 milioni.  Nel semestre il Gruppo ha raggiunto anche importanti risultati non finanziari in ambito ESG. Nei passati sei mesi sono stati raggiunti 3 obiettivi previsti nel Piano Industriale. A settembre è stata completata con successo l’emissione inaugurale di un green bond da 0,5 miliardi.  Nell’ambito delle emissioni ESG il DCM (Debt capital market team) ha maturato una posizione di leadership in Italia. La controllata RAM ha lanciato il suo primo fondo carbon-neutral «Stable Climate Global Equities Fund». Infine, il Gruppo Mediobanca ha raggiunto la neutralità climatica del Gruppo grazie alla compensazione delle proprie emissioni di gas serra residue tramite l’acquisto di crediti generati da progetti di tutela ambientale realizzati in Paesi in via di Sviluppo secondo gli standard delle Nazioni Unite collegati alla normativa di Kyoto. Per quanto riguarda le attività social, prosegue l’impegno sociale attraverso l’avvio da parte di CheBanca! di un progetto con Fondazione Progetto Arca onlus, che per tutto il 2021, supporterà mille famiglie in difficoltà attraverso la consegna periodica di pacchi di alimenti e beni di prima necessità.  Inoltre, proseguono nel Gruppo le iniziative per lo sviluppo del lavoro agile e smart (obiettivo incluso nella scorecard del DG) finalizzato allo sviluppo delle c.d. «soft skills», al coinvolgimento dei dipendenti ed all’adeguamento delle piattaforme IT. Sulla governance, nel corso dell’Assemblea 2020, il voto degli investitori istituzionali ha garantito grande supporto (2/3 dei voti dei presenti in Assemblea) alla lista proposta dal CdA uscente. Questo risultato rappresenta un significativo apprezzamento per la strategia, la performance e la gestione del Gruppo Mediobanca. Il nuovo CdA, che sarà in carica fino al 2023, è stato arricchito dall’inserimento di due membri qualificati che ne migliorano competenze, indipendenza (60% del CdA è indipendente) e diversity (40% donne)."}