{"date": "20201112", "category": "Scalate ostili", "title": "Mediaset, il Dl Covid prevede un emendamento per frenare le scalate ostili", "text": "Intervento pubblico per difendere la governance di Mediaset. Il Senato ha approvato, nell’ambito del Dl Covid con il quale si prolunga lo stato di emergenza, un emendamento specifico sulle operazioni che riguardano le aziende operanti nel settore delle comunicazioni elettroniche e nel sistema integrato delle comunicazioni. La norma approvata affida ad Agcom il potere di verificare operazioni sensibili che riguardano società che operano sia nel settore delle comunicazioni elettroniche e sia nel sistema integrato delle comunicazioni. Una disposizione che quindi, nel regime transitorio in attesa dell’entrata in vigore della revisione della legge Gasparri sulle Comunicazioni chiamerebbe in causa l’Autorità su operazioni di concentrazione. Una barriera, quindi alle mire di Vivendi, dopo che la Corte di giustizia europea, con la sentenza di settembre, aveva bocciato le norme che congelavano la quota del gruppo francese nell’azionariato del Biscione. Come è ormai noto il gruppo Fininvest ha blindato il suo controllo su Mediaset controllando il 44,1% delle azioni e il 45,8% dei diritti di voto. Quest’anno l’azienda guidata da Pier Silvio Berlusconi, prevede di registrare un risultato netto positivo di circa 10 milioni di euro, ridotto rispetto ai 92 milioni dell’anno scorso anche a causa della pandemia da Covid 19 che ha sensibilmente ridotto il mercato della pubblicità. Tuttavia, la presenza di Vivendi rimane ingombrante all’interno di Mediaset. Infatti l’azienda guidata da Vincent Bolloré, detiene il 28,8% delle azioni di Mediaset, con quota di azioni pari al 19,1% congelata presso la Simon Fiduciaria. Il gruppo francese è anche il primo azionista di Tim con una quota del 23,94% di Tim. Un accavallamento regolato dalla legge Gasparri e dal Testo unico dei servizi media audiovisivi e radiofonici (Tusmar), i quali vietano incroci tra i due settori e contro la quale Vivendi ha vinto il primo round presso la Corte di giustizia europea. L’intervento del legislatore è in linea con la politica di sostegno alle aziende italiane rispetto a possibili scalate ostili di origine estera, tema cu cui si è espresso anche Copasir con la sua relazione rivolta alla Presidenza della Camera e alla Presidenza del Senato. "}