{"date": "20201029", "category": "Cda", "title": "Mediobanca, l’assemblea conferma il vertice, ma Del Vecchio appoggia Assogestioni", "text": "Il risultato del voto dell’Assemblea di Mediobanca di ieri è sulla linea della continuità, con la conferma degli attuali vertici di piazzetta Cuccia rappresentati dal presidente Renato Pagliaro e dell’amministratore delegato Alberto Nagel e di fatto segna un’approvazione della linea strategica dell’attuale management ,ribadita dal Piano industriale 2019-23. Beneplacito suffragato anche dal voto favorevole ai conti al 30 giugno 2020 con il 99,2% dei voti. Ma di fatto l’assise di ieri rappresenta una piccola rivoluzione in termini di governance per l’istituto guidato per oltre 40 anni da Enrico Cuccia. Alla lista di maggioranza presentata dal consiglio uscente sono andati il 67,6% dei voti presenti in assemblea, corrispondenti al 44,2% del capitale sociale, visto che ha partecipato il 65% dei soci. Sono stati quindi eletti i 13 candidati della lista che annovera, oltre Pagliaro e Nagel, il direttore generale Francesco Saverio Vinci, Maurizia Angelo Comneno, Maurizio Carfagna, Maurizio Costa, Valérie Hortefeux, Maximo Ibarra, Elisabetta Magistretti, Vittorio Pignatti Morano e Gabriele Villa, tutti confermati, e vede l’ingresso di Virginie Banet e Laura Cioli. Entrano poi in cda Angela Gamba e Alberto Lupoi come rappresentanti della lista di minoranza presentata da Assogestioni a cui è andato il 29,2% dei voti pari al 19,1% del capitale sociale e per la quale ha votato anche Del Vecchio con il suo 10% del capitale. Resta fuori dalla board l’altra lista di minoranza presentata dal fondo UK Bluebell Capital Partners, guidato da Giuseppe Bivona, che aveva sollevato diverse critiche sulla governance di Piazzetta Cuccia e i cui candidati hanno preso l’1,6% dei voti. Ma vediamo quali sono le vere novità sancite dall’assemblea di ieri. Innanzitutto il voto ha decretato il successo per la lista di maggioranza che per la prima volta nella storia dell’istituto è stata presentata dal board uscente e non dal patto di consultazione che negli anni è diventato più light sia in termini di impegni, non prevedendo più i vincoli di voto del precedente patto di sindacato sciolto nel 2018, sia come peso sul capitale dato che ora riunisce solo il 12% delle azioni. Il nocciolo duro dei soci storici, tra cui ci sono Banca Mediolanum, Edizione della famiglia Benetton, Fininvest, Fin.Priv. (che riunisce otto soci tra cui Generali, Fca e UnipolSai) e i gruppi Gavio, Ferrero e Pecci, ha quindi avuto il supporto degli investitori istituzionali internazionali che hanno scelto la linea della continuità. Gli occhi del mercato erano tuttavia puntati sulle scelte di Leonardo Del Vecchio che con il sul 10,2% del capitale detenuto tramite la Delfin è il primo socio della banca d’affari e ha ricevuto le autorizzazioni da parte della Bce per salire al 20% e le cui intenzioni non sono chiare. Dopo le prime schermaglie e osservazioni critiche iniziali sull’attuale gestione, ora tra Del Vecchio e Nagel pare ci sia una tregua, sancita dalle parole concilianti dell’ad della banca in Assemblea che ha ribadito la propria stima e conoscenza di lungo periodo nei confronti del fondatore del gruppo mondiale di occhiali Luxottica. Ma in ogni caso Del Vecchio si è ancora tenuto sulla sponda e non ha ufficialmente appoggiato la lista di Nagel. Tra le modifiche di governance c’è da sottolineare l’approvazione con il 98,9% dei voti della cancellazione della norma statutaria che prevedeva che l’amministratore delegato della banca fosse scelto tra i dirigenti interni. Un cavillo introdotto in passato per preservare l’autonomia dell’istituto, ma che si è voluto ora superare per permettere un ricambio ai vertici in linea con la struttura attuale di public company dell’azionariato di Mediobanca. Anche su questo punto la Delfin non si è voluta esporre, non partecipando al voto non come astenuto ma come “non presente”. Ha invece votato in modo contrario alla politica di remunerazione e di incentivazione."}