{"date": "20210421", "category": "Forum per la finanza sostenibile", "title": "Merito creditizio e sostenibilità: gli indicatori patrimoniali non bastano", "text": "Integrare i criteri ESG nel processo di valutazione del merito creditizio è la nuova frontiera della finanza sostenibile. La sostenibilità diventa così sempre più elemento centrale da integrare nelle analisi di rischio e da considerare per creare valore e vantaggio competitivo. E in questo processo un ruolo determinante è svolto dalla quantificazione dei KPI e dalla selezione delle metriche ESG, ma non ci si può limitare ai dati numerici. Una funzione rilevante, ad esempio, può essere svolta dal private equity, ponte tra pmi e mondo del credito. Sono questi alcuni dei messaggi più significativi del webinar organizzato dal Forum per la Finanza sostenibile “L’integrazione dei criteri ESG nella valutazione del merito creditizio”. In particolare Giovanni Aquaro, finance sector lead di Erm, ha sottolineato: “L’integrazione dei criteri ESG è utile, se usata in una visione prospettica, come elemento discriminante per determinare il valore intrinseco dell’azienda”.  E i vantaggi dell’utilizzo dei criteri ESG per il merito creditizio non sono pochi: E il gestore di Private Equity ha un ruolo di primo piano nel testare l’utilità dell’integrazione dell’analisi ESG nella valutazione del merito creditizio, come sottolinea Alessandra Petera, Dea Capital Alternative Funds SGR. “Il nostro ruolo di intermediazione tra l’erogatore del credito, la banca, e il percettore, le PMI, è molto legato alle metriche ESG. Specie nelle condizioni attuali” osserva rappresentante del fondo Dea Capital Alternative, “gli indicatori patrimoniali rischiano di essere molto poveri. I criteri ESG sono utili, ma vanno standardizzati a partire da una più profonda materialità dei dati per renderli più robusti”. L’approccio alle imprese, sottolinea Patera, deve essere basato su dialogo ed engagement con forte focus sulla governance. Per Roberto Del Giudice, Fondo Italiano d’Investimento a proposito dell’ultimo finanziamento ESG linked ricevuto dal Fondo Italiano d’ Investimento: “In questo rapporto il nostro ruolo è duplice, da un lato siamo la tipica PMI che riceve un finanziamento dalle banche e dall’altro siamo un fondo di fondi. Con questo finanziamento il pricing del nostro debito è legato alla performance ESG, rendicontata trimestralmente da PRI. Sulla performance incidono due fattori: la nostra performance ESG e la performance ESG dei singoli fondi presenti nel nostro portafoglio”. E sul ruolo degli istituti di credito Mario La Torre, Università La Sapienza di Roma, ha affermato: “Proviamo a pensare al bilancio della banca che ha erogato il finanziamento ESG linked. In quel caso abbiamo una voce dell’attivo ancorato ai criteri ESG e dall’altra parte nasce la necessità di avere anche dal lato del passivo una politica di raccolta legata ai criteri ESG. Questo processo ci porterà verso la contabilità integrata”. Infine “La regolamentazione sui criteri ESG è trasversale e in fase di sviluppo, stiamo passando da una serie di interventi di soft law a quelli di tipo hard law. Un esempio su tutti è la SFDR, nello specifico la distinzione tra l’art.8 e l’art.9 è un passo concreto verso la standardizzazione. Infatti l’intermediario finanziario è chiamato a definire la sua performance ESG, attraverso l’art.8, e definire la sua performance di Impact investing, attraverso l’art.9. Questa distinzione è un passo in avanti verso criteri netti e oggettivi di valutazione e classificazione.” – ha commentato Roberto Randazzo, Politecnico di Milano."}