{"date": "20201117", "category": "Fondi ESG", "title": "M&G Investments lancia M&G Climate Solutions Fund", "text": "M&G Investments ha annunciato il lancio del Climate Solutions Fund con l’obiettivo di investire in quelle aziende che forniscono soluzioni alla sfida del cambiamento climatico e promettono dei rendimenti interessanti.  Secondo M&G, il fondo sarà concentrato in circa 30 aziende suddivise in tre macro aree d’impatto: l’energia pulita, la green technology e l’economia circolare. Il fondo sarà gestito da Randeep Somel, Manager di M&G.  Somel ha dichiarato: “L’agenda green e il bisogno di rispondere alla sfida del cambiamento climatico ha scatenato la creatività e l’ingegno di tante aziende al punto da mettere al centro delle loro attività soluzioni che rispondono a queste sfida. Questo decennio sarà pieno di opportunità per le aziende che offrono soluzioni rivolte al cambiamento climatico e alle aziende che decidono di investire su di loro.” M&G ha dichiarato che il nuovo Fondo seguirà la strada tracciata dalla Positive Impact strategy, con una raccolta da oltre 300 milioni di sterline (334 milioni di euro), lanciato nel 2018. Le aziende investite saranno di tre categorie: pioneers, enlabers e leaders. L’universo investibile è definito dal Positive Impact Team, guidato da Ben Constable-Maxwell. Il team valuterà le aziende sotto tre indicatori: investemnt case, le intenzioni e l’impatto. Usando questo framework, sarà possibile costruire una watch-list di aziende sostenibili e di alta qualità, investibili nel momento e nel modo più opportuno. Constable-Maxwell, ha commentato:” Il mondo si è concentrato su una serie di sfide collegate alla sostenibilità e riguardano il nostro pianeta. L’ impact finance ha l’opportunità di mettere una potenza di fuoco, in termini finanziari, a supporto di quelle aziende che offrono delle soluzioni a queste sfide. Questo Fondo concede l’opportunità ai propri clienti di indirizzare l’emergenza climatica, usando i loro risparmiarmi a supporto di uno scopo ben preciso.” "}