{"date": "20201126", "category": "Sarà a capo di un nuovo team formato da 13 persone", "title": "M&G nomina Rob Marshall alla guida del nuovo team di Stewardship and Sustainability", "text": "La società di asset management M&G sta portando l’ESG al centro del modo in cui investe e gestisce gli asset, per questo obiettivo ha creato un nuovo Stewardship and Sustainability Team,alla cui guida ha nominato Rob Marshall. La nuova struttura contribuirà a soddisfare la crescente domanda dei clienti di prodotti integrati ESG, sostenibili e di impatto e svilupperà la roadmap per soddisfare l’impegno di M&G a raggiungere zero emissioni nette di carbonio nei suoi portafogli di investimento entro il 2050. Il nuovo team di Stewardship and Sustainability, formato da 13 professionisti, rafforzerà ulteriormente la capacità di M&G nella ricerca, politica, valutazione, integrazione e rendicontazione dei rischi e delle opportunità ambientali, sociali e di governance attraverso il suo motore di investimento in tutte le classi di attività. Sfrutterà inoltre la scala e l’influenza di M&G come gestore e proprietario di asset globali per impegnarsi con le società partecipate per incoraggiare la transizione verso modelli di business sostenibili, compreso un nuovo programma di impegno per il clima incentrato sulle società con un’elevata esposizione alle emissioni di carbonio. Il team sarà anche il centro di eccellenza per la crescente gamma di soluzioni innovative di impatto per i clienti che vogliono fare una differenza tangibile per l’ambiente e la società con i loro investimenti, come il nuovo M&G Climate Solutions Fund, che mira a investire nelle aziende affrontare l’emergenza climatica offrendo allo stesso tempo interessanti ritorni sugli investimenti. Rob Marshall, a capo del nuovo team, ha guidato il prestigioso team di Credit Research di M&G e, più recentemente, il team azionario e creditizio di Global Research dal 2017. Sarà supportato da: Rupert Krefting, Responsabile Finanza aziendale e amministrazione Annabel Nelson, Head of ESG Policy and Disclosure Michael Posnansky, capo della ricerca e integrazione ESG Ben Constable-Maxwell, Head of Impact. All’inizio del 2020 M&G ha annunciato un ulteriore impegno a ridurre le proprie emissioni di carbonio operative a zero netto entro il 2030 e una serie di impegni per migliorare la diversità e l’inclusione all’interno dell’azienda, incluso il miglioramento della diversità di genere ed etnia/nazionalità nella leadership senior con l’obiettivo di raggiungere rispettivamente il 40% e il 20% di rappresentanza entro il 2025. Jack Daniels, Chief Investment Officer di M&G plc, ha dichiarato: “I nostri clienti vogliono sapere che stiamo investendo nel modo giusto: sostenendo i loro obiettivi finanziari considerando come i loro investimenti influenzano – e sono influenzati da – ciò che sta accadendo nella nostra società e nell’ambiente. . Per noi, la sostenibilità a lungo termine della nostra attività, del nostro ambiente e delle nostre comunità dipende dal fatto che incorporiamo ESG in tutto ciò che facciamo. Il nostro nuovo team di Stewardship and Sustainability svolgerà un ruolo centrale nel garantire che l’ESG sia al centro del nostro modo di investire in qualità di asset manager e asset owner globali leader “. Rob Marshall, capo del team M&G Stewardship and Sustainability, ha dichiarato: “M&G ha una lunga storia di investimenti con cura e integrità per conto dei nostri clienti e per i loro interessi. Stiamo affrontando le sfide ambientali e sociali senza precedenti che il mondo deve affrontare rafforzando ulteriormente le nostre capacità di investire in modo sostenibile e responsabile pur continuando a fornire le prestazioni a lungo termine che i clienti desiderano; intensificare il nostro impegno attivo con le società partecipate per garantire che vengano apportati i giusti cambiamenti, in particolare sui rischi del cambiamento climatico; e continuando a innovare per i nostri clienti nei prodotti e nei rapporti che forniamo “."}