{"date": "20210318", "category": "Nomine ESG", "title": "Michelle Gethers-Clark, nuova Chief Diversity Officer e Head of Corporate Responsibility di Visa", "text": "Visa ha annunciato la nomina di Michelle Gethers-Clark come Chief Diversity Officer e Head of Corporate Responsibility. Gethers-Clark entrerà a far parte del comitato esecutivo di Visa e riferirà al presidente e amministratore delegato, Al Kelly. In questo ruolo, Gethers-Clark guiderà gli sforzi di inclusione e diversità, impatto sociale e sostenibilità di Visa a livello globale. Tra le sue responsabilità ci sarà quella di garantire che l’organizzazione e la cultura di Visa siano veramente inclusive e la gestione di iniziative per rafforzare l’impegno di Visa ad essere un’azienda responsabile, etica e sostenibile. Supervisionerà anche gli sforzi di Visa sull’impatto sociale per guidare una crescita economica equa, con un’attenzione particolare al sostegno delle piccole e micro imprese. “In qualità di azienda globale e mirata, siamo guidati dalla convinzione che le economie che includono tutti, ovunque, eleveranno tutti, ovunque. Michelle ha una straordinaria esperienza di leadership nell’allineare inclusione e diversità, impatto sociale e iniziative filantropiche agli obiettivi aziendali e produrre risultati di trasformazione. Siamo molto entusiasti che Michelle si unisca al nostro team e ci aiuti a continuare a generare un impatto positivo all’interno di Visa e in tutto il mondo “, ha affermato Al Kelly. Più recentemente, Gethers-Clark è stata Presidente e CEO della United Way of Greater Greensboro, North Carolina, dove ha guidato la raccolta di fondi e la distribuzione di 75 milioni a programmi di impatto sociale incentrati sulla produzione di vita, salute ed esiti economici positivi per bambini e famiglie. Prima di United Way, Gethers-Clark ha trascorso più di 20 anni in American Express dove ha guidato iniziative filantropiche e di impatto sociale regionali e ha guidato l’agenda nazionale per l’American Express Black Employee Network."}