{"date": "20210118", "category": "Nomine", "title": "Mirova nomina Nathalie Wallace come nuovo Responsabile della strategia ESG", "text": "Mirova, società di investimento globale affiliata di Natixis Investment Managers con 18,6 miliardi di dollari in gestione specializzata nella finanza sostenibile, ha annunciato l’ingresso di Nathalie Wallace nel ruolo di Responsabile della strategia e sviluppo ESG. Nel suo ruolo, Wallace amplierà la leadership di Mirova nell’ambito degli investimenti sostenibili sviluppando partnership chiave per promuovere la ricerca fondamentale e investimenti innovativi in ambito ESG e legati al clima, guidare gli sforzi di voto e di engagement della società e sostenere iniziative di promozione della diversità e dell’inclusione. Con questa nomina, Mirova rafforza il proprio impegno a guidare lo sviluppo dei mercati dei capitali sostenibili ed estende la propria offerta di soluzioni di investimento innovative per accelerare la transizione verso un’economia globale più sostenibile. “In uno sforzo continuo per incoraggiare un maggiore impegno degli investitori con prodotti focalizzati sull’investimento sostenibile, siamo pienamente fiduciosi che Nathalie svolgerà un ruolo fondamentale nel rafforzare la nostra posizione e il nostro brand nel mercato americano degli investimenti ESG”, ha dichiarato Jens Peers, CEO e CIO di Mirova US. Nathalie Wallace lavorerà per migliorare la visibilità di Mirova sul mercato statunitense e svilupperà, implementerà e promuoverà la strategia di business. È una sostenitrice di lunga data della sostenibilità, avendo ricoperto il ruolo di Global Head of ESG Investment Strategy presso State Street Global Advisors, lavorando in Ceres per promuovere l’impegno collaborativo sui rischi legati al clima e come investitore nelle economie emergenti. “Siamo entusiasti che Nathalie si unisca agli sforzi di Mirova per sostenere i nostri clienti che stanno destinando sempre più capitali a soluzioni di investimento sostenibili”, ha dichiarato Anne-Laurence Roucher, Deputy CEO e Head of Development & Operations, Mirova. “Continuiamo a cercare opportunità per fornire soluzioni di alta qualità agli investitori e migliorare la nostra presenza negli Stati Uniti e a livello internazionale. Attendiamo con ansia il contributo di Nathalie in questi sforzi”. Wallace ha conseguito la laurea presso l’Institut Supérieur de Gestion Business School di Parigi, Francia, ed è un analista internazionale certificato per gli investimenti (CIIA). È stata consulente per il commercio estero francese dal 2014 al 2020 ed è membro del Comitato tecnico ESG del CFA Institute. “Con una transizione accelerata verso un’economia a zero emissioni nette e più equa, una delle più grandi opportunità del nostro tempo, sono ansiosa di sviluppare la leadership di Mirova negli investimenti sostenibili a beneficio degli investitori e della collettività”, ha detto Nathalie Wallace, responsabile di ESG Strategy & Development, Mirova US."}