{"date": "20201125", "category": "La nuova SFDR porterà più trasparenza e informazioni", "title": "Mirova: come usare i dati in modo smart per scegliere investimenti veramente sostenibili", "text": "Della poderosa impalcatura normativa che sta portando avanti l’Unione Europea per stabilire chiari paletti nel settore degli investimenti ESG, quella che avrà l’impatto più diretto nei confronti degli investitori è la cosiddetta Sustainable Finance Disclosure Regulation (SFDR). Questo regolamento, che definisce come comunicare i dati relativi alle politiche sostenibili, rappresenta l’anello di congiunzione con il pubblico rispetto al database informativo raccolto dalle società e dai gruppi di asset management come richiesto dalla Direttiva sul Non Financial Reporting (NFDR) e catalogato come stabilito dalla Direttiva sulla Tassonomia. Ma poi, una volta di fronte alla disclosure, gli investitori dovranno riuscire a orientarsi nel mare di dati. Un chiarimento su come fare buon uso di tali informazioni e su come interpretarle in modo utile le scelte di investimento viene da Anne-Laurence Roucher, Deputy CEO di Mirova, la società operativa del gruppo Natixis da anni leader nel settore degli investimenti sostenibili, nel corso di un webinair organizzato dal Forum per la Finanza sostenibile. La SFDR si applica a società di asset management, distributori e agli stessi prodotti che devono pubblicare la loro policy in materia di sostenibilità, garantire trasparenza sui possibili impatti negativi delle policy di sostenibilità (un punto ancora da meglio definire), riportare la politica di remunerazione, il tutto sia nel prospetto del fondo sia nella reportistica successiva verso il cliente, a livello di società di gestione e di singoli prodotti. Quanto alle tempistiche, le scadenze sono piuttosto ravvicinate. Entro fine anno le diverse associazioni di categoria Esma, Eiopa ed Eba dovranno dare le specifiche tecniche sulle questioni ambientali, entro il prossimo 10 marzo le società di asset management devono pubblicare sul proprio website se applicano i Principal adverse impact delle loro decisioni di investimento o motivare perché non lo fanno, comunque rimanendo in termini di policy. Ma la definizione del quadro normativo andrà avanti con l’inserimento anche delle specifiche per i fattori sociali e di governance da parte di Esma, Eiopa ed Eba che dovrebbero arrivare entro la fine del 2021. “La cosa importante per gli investitori è capire quali sono i fattori su cui focalizzare l’attenzione all’interno di tutto il materiale messo a disposizione dalla nuova regolamentazione. I dati vanno usati in modo smart”, osserva Roucher, “il primo aspetto da considerare è quello di soppesare i dati in prospettiva e quindi di tenere in considerazione l’intero ciclo di vita del prodotto. Per esempio sulle emissioni di gas serra, non solo le emissioni dirette (scope 1 e 2), ma anche quelle della catena di fornitura (scope 3). Il secondo aspetto è quello di modulare l’approccio in modo appropriato per ogni specifico settore. Poi occorre inserire i dati nel contesto, per comprenderne la rilevanza, e utilizzare un benchmark appropriato”. La manager del gruppo Mirova sottolinea come la società di asset management francese abbia già iniziato da un paio d’anni a pubblicare sul proprio sito il proprio Global corporate impact report, anticipando la filosofia di trasparenza della UE. Per Mirova la strategia dell’engagement riveste molta importanza e viene portata aventi sia singolarmente con il contatto diretto con le società, sia alleandosi con altri investitori per avere più peso nelle proprie richieste. Inoltre la società di asset management porta avanti anche azioni di advocacy nei confronti di regulator e società che fissano standard. “Quando si tratta di misurare l’impatto bisogna considerare che la misurazione delle variabili ESG è un settore ancora non maturo e che si sta affinando. Un punto di partenza possono essere i Sustinable investment goals dell’Onu, principi condivisi dalla comunità degli investitori e descritti precisamente. Per questo” prosegue la vice ceo del gruppo francese, “noi cerchiamo di rapportare l’impatto di ogni nostro investimento a questi obiettivi e abbiamo classificato le aziende con bollini che vanno dal rosso al verde, rispetto alla capacità di raggiungere tali obiettivi. Per ogni azienda ci focalizziamo su circa dieci fattori sulla base dei quali prendiamo la nostra decisione di modo da avere una chiara visione e non disperdere il focus su dettagli non significativi. E poi vogliamo che il giudizio sia assoluto e non relativo: non investiamo in un’azienda di un settore che non ci sembra sostenibile, per esempio il tabacco, perché è migliore di un’altra”. Un altro aspetto da tenere in considerazione per quanto riguarda l’uso dei dati è la loro significatività. Se per esempio si guarda la decarbonizzazione, non dice molto guardare le emissioni di CO2 in valore assoluto, ma bisogna legarle a quanto potrebbero portare di aumento del clima in relazione agli obiettivi degli Accordi di Parigi.  “Se guardiamo ai principali indici di borsa, come l’MCI world o lo S&P 500, dato i tipi di industrie che contengono, chiunque acquisti un prodotto passivo che li replica finanzia un mondo che va verso un aumento della temperatura attorno ai tra i 3,7-3,8 gradi. Un mondo non sostenibile. Noi” rileva Roucher, “abbiamo lavorato per tre anni con Carbon 4 per riuscire a calcolare, partendo dalle emissioni di una azienda e da quelle che grazie alle sue azioni ha evitato, quale potrebbe essere la temperatura del nostro portafoglio per arrivare a un livello sostenibile sulla base dei target dell’Accordo di Parigi”."}