{"date": "20210423", "category": "Assemblea degli azionisti", "title": "Moncler, l’assemblea degli azionisti approva il Bilancio 2020 e nomina un nuovo membro di Cda", "text": "L’assemblea degli azionisti di Moncler ha approvato il Bilancio 2020 e ha deliberato la distribuzione di un dividendo lordo pari a 0,45 euro per azione. Inoltre l’assemblea ha deliberato di aumentare a 12 membri, da 11, il numero dei componenti il Cda, che resterà in carica sino alla data dell’approvazione del Bilancio 2021. Il nuovo amministratore nominato è Carlo Rivetti. Nella medesima seduta è stato presentato la Dichiarazione non finanziaria (Dnf) 2020. La Dnf, redatta seguendo i GRI standards, descrive le attività più rilevanti svolte durante il 2020 in ambito ESG e lo stato di avanzamento rispetto agli obiettivi del Piano di Sostenibilità Moncler Born to Protect, espressione della volontà del gruppo di operare tenendo in considerazione gli interessi di tutti i stakeholder. A tal riguardo, al fine di migliorare la trasparenza sulle performance ESG, da quest’anno Moncler ha iniziato ad integrare alcuni indicatori previsti dal Sustainability Standards Board (SASB) con l’obiettivo di estendere gradualmente la disclosure delle sue attività. L’assemblea degli azionisti ha inoltre espresso parere favorevole alla Relazione sulla Politica di Renumerazione e sui compensi corrisposti, che tiene conto anche del “Piano di Perfomance Shares 2020”, nel quale un articolato set di indicatori di performance ha sostituito, attraverso nuovi KPIs finanziari e un “ESG Performance Indicator” (legato a specifici obiettivi del Piano di Sostenibilità), per determinare sia le performance reddituali e di generazione di cassa, sia le performance ESG della Società.  Con riferimento agli obiettivi di sostenibilità, infatti, in tale Piano sono stati inclusi gli impegni del Fashion Pact, cui Moncler ha aderito in data 23 agosto 2019, nonché la permanenza di Moncler nel Dow Jones Sustainability Index, all’interno del quale la Società si è confermata, anche nel 2020, al primo posto come Industry Leader del settore “Textiles, Apparel & Luxury Goods” World and Europe, focalizzati sulla “carbon neutrality”, sulla riduzione della plastica monouso e sul riciclo del nylon pre-consumer.                                  "}