{"date": "20201123", "category": "Per rafforzare l’offerta di ESG solutions", "title": "Moody’s nomina Emilie Mazzacurati Global Head di Moody’s Climate Solutions", "text": "Moody’s ha nominato Emilie Mazzacurati Global Head di Moody’s Climate Solutions. Nel nuovo ruolo, Mazzacurati supervisionerà la suite di soluzioni per il clima all’interno di ESG Solutions Group di Moody’s, una nuova unità aziendale costituita all’inizio di quest’anno per soddisfare la crescente domanda globale di ESG e analisi del clima. Mazzacurati riporterà ad Andrea Blackman, Global Head di Moody’s ESG Solutions.  “Con l’aumento della consapevolezza e del riconoscimento globale dei rischi finanziari posti dal cambiamento climatico, Moody’s si impegna a soddisfare le esigenze del mercato di analisi del clima orientate al futuro e guidate dalla scienza che aiutino a far avanzare un sistema finanziario resiliente, un capitalismo responsabile e il greening dell’economia “, ha commentato Blackman. “La vasta esperienza di Emilie sul clima sarà vitale per il nostro continuo sviluppo di soluzioni per il clima e per garantire che Moody’s sia una voce di primo piano in questo importante settore”. Come parte della sua suite di soluzioni per il clima, Moody’s ESG Solutions fornisce strumenti di misurazione e valutazione del rischio per comprendere, quantificare e gestire i rischi climatici per il rischio fisico e di transizione in linea con le raccomandazioni della Taskforce on Climate-related Financial Divulgazioni (TCFD). Le analisi del rischio climatico delle soluzioni ESG di Moody’s sono inoltre integrate negli strumenti di gestione del rischio di Moody’s Analytics, traducendo l’esposizione al rischio climatico in impatto finanziario e metriche del rischio di credito per banche, assicuratori e investitori. Le offerte per il clima di Moody’s ESG Solutions si basano sulle pluripremiate analisi del rischio climatico fisico di Four Twenty Seven, fornitore leader di dati sul rischio climatico e di market intelligence, società fondata dalla stessa Mazzacurati nel 2012 e recentemente acquisita da Moody’s."}