{"date": "20210319", "category": "ESG solutions", "title": "Moody’s, Goldman Sachs AM sceglie il servizio Sovereign Climate Risk Scores per arricchire le sue analisi", "text": "Moody’s ESG Solutions ha annunciato che Goldman Sachs AM ha selezionato Sovereign Climate Risk Scores, fornita dalla sua consociata Four Twenty Seven, come strumento da utilizzare nella sua valutazione ESG del rischio sovrano. Il set di dati fornisce una visione dettagliata della futura esposizione della popolazione mondiale, dell’economia e dell’agricoltura a una serie di rischi fisici sul clima. L’impatto di fattori climatici, come temperature più elevate, siccità, innalzamento del livello del mare ed eventi meteorologici estremi, aumenterà nel tempo. In questo senso Goldman Sachs utilizzerà il set di dati come input per il proprio framework ESG proprietario. Questa valutazione dell’esposizione al rischio climatico sarà combinata con l’analisi qualitativa dei team di investimento di Goldman Sachs sulle capacità dei paesi di adattarsi ai rischi fisici. “Le obbligazioni sovrane sono parte integrante dei nostri portafogli a reddito fisso, ma le incertezze intrinseche rendono difficile quantificare l’impatto a lungo termine del cambiamento climatico sui paesi”, ha affermato Prakriti Sofat, Direttore esecutivo di Goldman Sachs Asset Management “l’utilizzo di questo set di dati ci aiuterà a valutare questo rischio in evoluzione e a rifletterlo nelle nostre decisioni di investimento”. I punteggi sul rischio climatico dei singoli Paesi sono stati lanciati a dicembre e sono l’unico set di dati noto che combina l’esposizione al rischio climatico fisico con l’ubicazione della popolazione, il PIL, le aree agricole all’interno dei paesi, con metriche dettagliate che includono sia la percentuale di esposizione che la quantità totale esposta a ciascun tipo di rischio climatico . La comprensione delle molteplici dimensioni dell’esposizione dei paesi a inondazioni, stress da caldo, uragani e tifoni, innalzamento del livello del mare, stress idrico e incendi fornisce la possibilità di costruire delle strategie mirate sulla gestione del rischio. “Comprendere l’esposizione ai rischi fisici, legati al clima, è fondamentale per gli investitori e gli istituti di credito al fine di valutare il rischio climatico ma anche aiutare a dirigere i flussi finanziari verso l’adattamento e la resilienza”, afferma Emilie Mazzacurati, Global Head di Moody’s Climate Solutions in Moody’s ESG Solutions Group. "}