{"date": "20210119", "category": "Sovereigns ESG", "title": "Moody’s lancia nuovi score per misurare l’impatto dei fattori ESG sul profilo degli emittenti sovrani", "text": "A seguito di un aggiornamento dei “Principi generali per la valutazione della metodologia dei rischi ESG” di Moody’s a dicembre, l’agenzia di rating ha pubblicato due nuovi tipi di punteggio ESG per gli emittenti sovrani. Si tratta di un punteggio sul profilo dell’emittente, IPS, che misura l’esposizione ai fattori ESG e di un punteggio di impatto sul rischio di credito, CIS, che misura l’effetto dei fattori ESG sul rischio di insolvenza e sul rating. Il nuovo score sul profilo ESG dell’emittente e lo score di impatto sul rischio di credito di Moody’s forniscono maggiore chiarezza, coerenza e differenziazione in termini di esposizione al rischio e grado di impatto sul credito. L’impatto complessivo dei fattori ESG sul rischio di credito è molto spesso negativo, con rischi ambientali e sociali moderatamente o altamente negativi, spesso combinati con una debole forza di governance. Dai dati si evince che i fattori ESG hanno comunemente un impatto complessivo negativo sulla qualità del credito sovrano, in particolare nei mercati emergenti. Per i titoli sovrani il rischio ambientale è molto spesso moderatamente negativo e, nella migliore delle ipotesi, neutro, mentre il rischio sociale tende ad essere moderato o molto negativo, rappresentando un’esposizione più intensa e più ampia. La governance è un punto di forza per la maggior parte delle economie avanzate, ma varia per i mercati emergenti. “I nostri nuovi score ESG completano la nostra precedente analisi dell’impatto ESG sul rischio di credito per gli emittenti sovrani”, ha affermato Marie Diron, Moody’s Managing Director Sovereign Risk e coautrice del rapporto. “I punteggi evidenziano in modo chiaro e coerente la relativa vulnerabilità dei governi ai cambiamenti climatici, al rischio idrico o alla transizione dal carbonio, alla disuguaglianza demografica o di reddito. Sottolineano anche l’impatto della forza di governance sul rischio di credito e in generale evidenziano un’aleatorietà della capacità dei governi a rispondere sui rischi ESG “. Su un totale di 144 paesi esaminati, esempi di titoli sovrani che subiscono un impatto negativo dai temi ESG includono il Sudafrica, particolarmente esposto al rischio sociale, il Bangladesh, che deve affrontare rischi ambientali e sociali, e la Turchia, che riflette una governance sempre più debole che pesa sul rating sovrano. All’altro estremo, i fattori ESG hanno un impatto complessivo positivo su 11 rating sovrani, tutte economie avanzate, illustrando principalmente i vantaggi di una governance forte, con un’esposizione limitata al rischio ambientale e sociale. I paesi di questo gruppo includono l’Irlanda, la Nuova Zelanda e la Svezia."}