{"date": "20210519", "category": "Obbligazioni ESG", "title": "Moody’s: volumi delle obbligazioni sostenibili al record di 231 miliardi di dollari nel primo trimestre 2021", "text": "L’emissione globale di obbligazioni verdi, sociali e di sostenibilità – o obbligazioni sostenibili complessivamente- ha totalizzato un valore record di 231 miliardi di dollari nel primo trimestre del 2021, un aumento del 19% rispetto al trimestre precedente e più di tre volte superiore allo stesso trimestre dell’anno scorso, secondo un rapporto di Moody’s Investors Service. “I volumi delle obbligazioni sostenibili stanno aumentando quest’anno, dato il forte interesse sostenuto tra gli emittenti di debito e gli investitori”, ha affermato Matthew Kuchtyak, AVP-Analyst del gruppo ESG di Moody’s Investors Service. “Un alto livello di attenzione politica governativa sul cambiamento climatico e lo sviluppo sostenibile a livello globale stimolerà anche un’ulteriore crescita e armonizzazione del mercato”. Positivo anche l’andamento delle tre componenti delle obbligazioni sostenibili, con volumi trimestrali record per ciascuno dei tre segmenti, compresi 99 miliardi di dollari di obbligazioni verdi, 90 miliardi di dollari di obbligazioni sociali e 42 miliardi di dollari di obbligazioni sostenibili. Le obbligazioni sostenibili hanno rappresentato il 9,4% dell’emissione globale di debito nel primo trimestre, la seconda quota trimestrale più alta mai registrata, e probabilmente sarà in linea con le aspettative di Moody’s per una quota dell’8-10% dell’emissione totale nel 2021. Il mercato combinato delle obbligazioni verdi, sociali e di sostenibilità ha un ritmo di crescita tale che potrebbe superare la previsione di Moody’s di 650 miliardi di dollari per tutto il 2021. Gli emittenti di debito continuano anche ad aumentare la loro attenzione sulle obbligazioni e sui finanziamenti legati alla sostenibilità. Le obbligazioni legate alla sostenibilità sono balzate del 57% a un nuovo massimo trimestrale di 8,6 miliardi di dollari, e dovrebbero crescere man mano che gli emittenti cercano di raggiungere investitori attenti alla sostenibilità, mantenendo anche la flessibilità dei finanziamenti per scopi aziendali generali. I Sustainability-linked loans hanno raggiunto i 97 miliardi di dollari nel primo trimestre, il 29% in più rispetto al precedente record del quarto trimestre del 2020. Secondo Moody’s, si legge nella nota, il panorama politico e normativo in rapida evoluzione sta mettendo in primo piano la finanza sostenibile e sosterrà ulteriormente la crescita delle obbligazioni sostenibili. I governi a livello globale stanno sempre più perseguendo politiche che porteranno a una più rapida decarbonizzazione e a investimenti in infrastrutture verdi, a una graduale chiarezza intorno ai criteri per le attività da considerare sostenibili e a una maggiore collaborazione internazionale intorno alle iniziative di finanza sostenibile."}