{"date": "20201223", "category": "La proposta lanciata dal fondo TCI di Chris Hohn", "title": "Moody’s aderisce all’iniziativa Say on Climate per la transizione verso Net Zero", "text": "Moody’s, una delle principali società di rating quotata alla borsa di New York, ha annunciato di avere aderito all’iniziativa Say on Climate lanciata dal gestore filantropo inglese Chris Hohn per spronare e accompagnare con linee guida le aziende verso la transizione Net Zero. Il progetto prevede che le aziende che partecipano si impegnino a comunicare ogni anno il proprio livello di emissioni, che abbiano un piano dettagliato di riduzione di tali emissioni e che tale documento sia approvato ufficialmente dall’assemblea degli azionisti. Uno dei primi grandi gruppi ad aderire su base volontaria è stato il colosso anglo-olandese dei beni di largo consumo Unilever e la società spagnola di infrastrutture per trasporti Aena che ha approvato un nuovo piano di riduzione della CO2, recependo le indicazioni di Say on Climate ed è stata la prima ad adottare un piano che sarà approvato ogni anno dagli azionisti. Hohn, attraverso il fondo TCI e la Fondazione Children’s Investment Fund Foundation che ha asset per 6 miliardi di dollari ed è molto attiva sul cambiamento climatico, ha recentemente sottoposto a diversi gruppi l’invito ad aderire all’iniziativa sottoponendo un piano di riduzione delle emissioni alle prossime assemblee degli azionisti. Moody’s era tra questi ed è stata la prima ad accogliere l’invito ed è anche la prima società S&P 500 ad aderire all’iniziativa. Tra gli altri gruppi che hanno ricevuto la proposta ci sono Alphabet, il colosso che controlla Google, l’altro gruppo mondiale del rating, S&P Global, tre società ferroviarie Canadian Pacific Railway, la Canadian National Railway e l’Union Pacific Railroad e infine la società americana di telecomunicazioni e mass media, Charter Communications. L’iniziativa Say on Climate è sostenuta anche da alcuni importanti asset manager tra cui Algebris, Appian, BDL, Capricorn, Menhaden e Vista equity. “Attivare un futuro sostenibile per l’ambiente è un obiettivo fondamentale per Moody’s e siamo orgogliosi di assumere un ruolo di primo piano nel supportare la campagna Say on Climate”, ha affermato Robert Fauber, CEO di Moody’s Corporation. Il sostegno di Moody’s alla campagna si basa sugli obiettivi di sostenibilità ambientale annunciati nel 2020. Incentrati su Obiettivi Scientifici, questi target includono un percorso verso le emissioni nette zero entro il 2050 coerente con l’ambizione aziendale delle Nazioni Unite per 1,5 ° C, come così come l’approvvigionamento di elettricità rinnovabile al 100% e l’espansione di altri sforzi per la neutralità del carbonio. Moody’s è stata una delle prime società di servizi finanziari ad approvare e riferire sulla base delle raccomandazioni del Task Force on Climate-related Financial Disclosures (TCFD), ed è stata presentata come caso di studio nel TCFD 2020 Status Report. Questi sforzi hanno portato all’inclusione nella classifica “A List” di CDP, l’organizzazione non profit globale per l’ambiente. Oltre alle sue azioni come società globale, Moody’s guida un’azione sistemica per il clima e la sostenibilità portando chiarezza sul rischio ESG ai mercati dei capitali attraverso rating di credito, valutazioni ESG, punteggi di rischio climatico, revisioni di obbligazioni e prestiti sostenibili, indici di specialità ESG e altre soluzioni di gestione del rischio."}