{"date": "20201117", "category": "Sustainable bond", "title": "Moody’s, nuovo record delle emissioni di sustainable bond nel Q3 del 2020", "text": "Le emissioni globali di green, social e sustainability bond, collettivamente, hanno raggiunto un record di 127,3 miliardi di dollari (107 miliardi di euro) nel terzo trimestre del 2020. Questo risultato dimostra  un aumento del 30% rispetto al precedente massimo stabilito lo scorso trimestre si legge in un nuovo rapporto di Moody’s Investors Service. Moody’s ha aumentato le stime delle sue previsioni di green bond a 250 miliardi di dollari (210 miliardi di euro) per l’intero anno 2020. Moody’s prevede che le emissioni totali di obbligazioni sostenibili potrebbe arrivare a avvicinarsi a 425 miliardi di dollari (358 miliardi di euro) nel 2020. Matthew Kuchtyak, analista AVP nel gruppo ESG di Moody’s Investors Service, afferma: “Le masse monetarie investite sulla finanza sostenibile globale si avvicineranno a 425 miliardi di dollari ,nel 2020, dopo un ottimo terzo trimestre. Adesso prevediamo circa 250 miliardi di dollari di green bond, 100 miliardi di dollari di social bond e 75 miliardi di dollari di sustainability bond sull’intero anno”. Le obbligazioni sostenibili hanno rappresentato una quota del 6,1% delle emissioni di debito globale nel terzo trimestre, anche questo un nuovo record trimestrale. L’emissione di obbligazioni sostenibili è stata pari a 288,2 miliardi di dollari nei primi nove mesi dell’anno, il 24% in più rispetto allo stesso periodo del 2019. Le emissioni di green bond sono aumentate a 72,3 miliardi di dollari a livello globale nel terzo trimestre, del 31% dal secondo trimestre, poiché le condizioni economiche sono leggermente migliorate. Kuchtyak aggiunge. “Le tipologie di debito “verde” si stanno evolvendo, con strumenti di capitale verde e sukuk verdi da tenere d’occhio in diverse aree emergenti. Anche l’emissione record di social bond e sustainability bond per il secondo trimestre consecutivo, rispettivamente a 28,1 miliardi di dollari e 26,9 miliardi di dollari, ha guidato il record complessivo di emissioni di obbligazioni sostenibili. Mentre le emittenti hanno continuato a utilizzare principalmente queste obbligazioni etichettate per finanziare i loro sforzi di risposta alla pandemia di coronavirus, un numero crescente di aziende ha utilizzato tali strumenti per mostrare i loro obiettivi di sostenibilità più ampi, suggerendo una crescita continua di obbligazioni sostenibili oltre la pandemia. Le emissioni di sovereign sustainable bond, in particolare, continua a crescere poiché i paesi rispondono alla domanda degli investitori e raccolgono capitali per attività di sviluppo sostenibile secondo il report di  Moody’s. Dopo diverse emissioni di debutto nel terzo trimestre, i volumi delle sovereign sustainable  bond si attestano a 33,1 miliardi di dollari da inizio anno, rispetto ai 21,8 miliardi di dollari per tutto il 2019."}