{"date": "20210212", "category": "Investimenti ESG", "title": "MSCI 2021 Global Investor Survey, il 77% degli investitori istituzionali ha aumentato gli investimenti ESG", "text": "MSCI ha pubblicato il suo 2021 Global Investor Survey, un sondaggio su 200 investitori istituzionali con un patrimonio pari a circa 18 trilioni di dollari. L’indagine su fondi sovrani, assicurazioni, fondazioni e fondi pensione ha rilevato che oltre i tre quarti (77%) degli investitori hanno aumentato gli investimenti ESG “in modo significativo” o “moderatamente” in risposta a COVID-19. La percentuale sale addirittura al 90% per le più grandi istituzioni, quelle che gestiscono oltre 200 miliardi di asset. “La combinazione di eventi legati al clima, come devastanti incendi, inondazioni e siccità, e una pandemia globale hanno accelerato il cambio di paradigma su ESG e cambiamento climatico. Una volta trattati solo come un problema per i “fondi verdi” e gli investimenti di nicchia, ESG e il clima sono ora saldamente stabiliti come questioni ad alta priorità “, ha affermato Baer Pettit, Presidente e Direttore operativo di MSCI. “Il 2020 ha segnato un profondo cambiamento nel modo in cui le istituzioni investono, poiché molti investitori hanno riconosciuto che molte aziende con solide pratiche ambientali, sociali e di governance hanno sovraperformato durante la pandemia“. Il sondaggio rivela che mentre gli investitori statunitensi in generale sono stati tiepidi riguardo ai fattori ESG in passato, con alcune eccezioni di alto profilo, il 2020 ha cambiato drasticamente le loro opinioni. Degli intervistati statunitensi, il 78% ha affermato di voler aumentare gli investimenti ESG in modo” significativo” o “moderato” in risposta a COVID-19, stessa risposta per il 79% di aziende in Asia&Pacifico per il 68% in EMEA. Nel voler esplorare i futuri investimenti ESG, gli investitori hanno affermato di porre maggiore enfasi sulla “S” in ESG, con oltre un terzo (36%) che desidera che “Social” comprenda una percentuale maggiore del mix nel 2021. Questo aumenta al 50% e 48% rispettivamente nel Regno Unito e negli Stati Uniti, dove gli intervistati hanno citato COVID-19 in coincidenza con una rivalutazione della disuguaglianza nella società come fattore trainante. Per molti investitori le sfide ESG sono una delle principali preoccupazioni. Quasi un terzo (31%) degli investitori istituzionali, con oltre 200 miliardi di asset, ha affermato che il rischio climatico avrà il maggiore impatto sul modo in cui la loro società investirà nei prossimi tre-cinque anni. Al secondo posto troviamo le disruptive technologies, nello specifico l’intelligenza artificiale, che per quasi un quinto (19%) degli investitori impatterà fortemente il mercato, mentre il 14% ritiene che la crescente sofisticazione della misurazione ESG avrà l’impatto maggiore. D’altra parte, gli investitori più piccoli, con meno di 25 miliardi di asset, hanno affermato che l’aumento delle normative e la volatilità del mercato sono le principali tendenze che avranno un impatto sui loro investimenti nei prossimi tre-cinque anni. A causa della gamma di sfide globali che gli investitori devono affrontare, il sondaggio ha rilevato che gli intervistati percepiscono il rischio come più importante dell’asset allocation tradizionale, con investitori di tutte le dimensioni che ritengono che la diversità delle fonti di rischio fosse più rilevante dell’allocazione degli asset per raggiungere l’eccellenza degli investimenti. Con il cambiamento climatico citato come una delle principali sfide, i grandi investitori stanno aumentando la loro attenzione sull’accesso e sul monitoraggio dei dati climatici più recenti. Le istituzioni più piccole, tuttavia, sono ancora in una fase iniziale per incorporare dati climatici nelle loro strategie di investimento. Circa il 50% degli investitori con un patrimonio superiore a 200 miliardi ha dichiarato di utilizzare regolarmente i dati climatici per gestire il rischio, rispetto a solo il 16% di quelli con meno di 25 miliardi. Gli investitori con più di 200 miliardi di asset hanno anche una probabilità quattro volte maggiore di utilizzare regolarmente i dati climatici per identificare opportunità di investimento rispetto a quelli con meno di 25 miliardi. “Gli investitori istituzionali dovranno affrontare molte sfide nei prossimi cinque anni, il che è amplificato dal fatto che queste sfide sono interconnesse. Queste interconnessioni aggiungono complessità e richiedono urgenza. La realtà è che il cambiamento climatico si collega a un contesto sociale in rapido mutamento che a sua volta determina cambiamenti alle richieste degli investitori, il tutto all’interno di un contesto normativo molto dinamico. Queste tendenze sono amplificate dall’innovazione tecnologica, aggiungendo costi e tempi ridotti. Molto semplicemente, investire non è mai stato un ecosistema più complesso “, ha concluso Pettit."}