{"date": "20210423", "category": "Net Zero", "title": "MSCI, dopo il target Net Zero, traccia le best practice per gli attori finanziari mondiali", "text": "MSCI, fornitore leader di strumenti e servizi di supporto decisionale, scende direttamente in campo nella lotta per la decarbonizzazione attraverso un impegno diretto a raggiungere zero emissioni nette entro il 2040 e facendo da stimolo a controparti e istituzioni finanziarie.  Il nuovo impegno Net Zero rafforza i precedenti obiettivi e sarà raggiunto sia agendo su tutte le variabili su cui il gruppo ha controllo diretto, quali l’elettrificazione dei consumi, i viaggi dei dipendenti e la certificazione green degli uffici, ma anche facendo leva su tutta la catena dei fornitori. “Gli sforzi di MSCI per raggiungere lo zero netto prima del 2040 guideranno una trasformazione della nostra azienda, della nostra cultura e delle nostre azioni a vantaggio di tutti i nostri stakeholder. Crediamo” ha commentato Henry Fernandez, Presidente e Amministratore delegato di MSCI, “che questa azione sia necessaria per liberare il mondo dall’era dei combustibili fossili e accendere un nuovo mondo di crescita sostenibile”. Per MSCI affrontare il cambiamento climatico richiederà la più grande ricostruzione dell’economia globale dalla rivoluzione industriale, come ha evidenziato nel recente studio “The Role of Capital in the Net-Zero Revolution” che ha l’obiettivo di spronare la comunità finanziaria, che spesso nelle proprie valutazioni di investimento e score ESG delle società si basa proprio sulle analisi di MSCI, a compiere passi più decisi nel proprio coinvolgimento verso Net Zero.  L’analisi di MSCI basata sull’indice All Country World Investable Markets ha rivelato che le società emettono annualmente circa 11,2 gigatonnellate di anidride carbonica.  “Il nostro modello indica che, senza alcuna modifica alle pratiche attuali, le emissioni annuali di queste aziende potrebbero raggiungere le 16,8 gigatonnellate di CO2 entro il 2050, portando a un pianeta che sarà 3,5°C più caldo entro la fine del secolo” si afferma nel documento. Il trend crescente nelle emissioni e l’enorme sfida nel raggiungere lo zero netto hanno spinto MSCI ad identificare, per una pluralità di soggetti economici, i passaggi specifici da intraprendere per guidare il raggiungimento verso un’economia Net Zero entro il 2050. Il report stabilisce che gli asset owners dovrebbero riallocare il capitale su investimenti a minore intensità di emissioni e optare per una decarbonizzazione dei portafogli che consenta una riduzione delle emissioni totali mondiali del 10% all’anno. I gestori, invece, dovrebbero sfruttare il potenziale dei diritti di voto e delle pratiche di engagement per sollecitare le imprese ad allinearsi agli obiettivi Net Zero e sviluppare competenze nella gestione del rischio e nella rendicontazione in conformità con le linee guida della Task Force on Climate-related Financial Disclosures (TCFD) Da questi impegni non sono escluse le banche, le quali, in virtù dello stretto rapporto con la comunità e la capillarità sul territorio, dovrebbero finanziare progetti di energia pulita e guidare gli sviluppi nel prestito societario. In ultimo, le aziende, il cui contributo verso una economia più verde è fondamentale, dovrebbero articolare piani di riduzione della CO2 specifici e incorporare le migliori pratiche durante la comunicazione e la divulgazione di dati e iniziative intraprese. Henry Fernandez, Presidente e Amministratore delegato di MSCI, ha concluso: “Un indice globale come l’MSCI ACWI IMI può servire come misura della traiettoria del carbonio delle società mondiali. Agendo come misura oggettiva e trasparente del progresso, possiamo contribuire a promuovere la responsabilità, riflettere la voce dei maggiori investitori del mondo e identificare le aziende che stanno compiendo progressi per alimentare la trasformazione sistemica necessaria per una rivoluzione Net Zero”."}