{"date": "20201117", "category": "MSCI ESG Industry Materiality Map", "title": "MSCI lancia la MSCI ESG Industry Materiality Map", "text": "MSCI ha lanciato la MSCI ESG Industry Materiality Map, uno strumento pubblico che studia le principali questioni ESG, elaborato insieme a GICS, e il loro contributo ai rating ESG delle aziende. La MSCI ESG Industry Materiality Map esplora i rischi ESG di ogni settore e dimostra come le variazioni al rischio ESG influiscano sui rating ESG delle aziende. La mappa riflette gli ultimi miglioramenti del modello di rating ESG e segue il lancio di tre ulteriori strumenti di ricerca, realizzati negli ultimi 12 mesi, per fornire una trasparenza nella performance ESG di fondi, indici e società. La Materiality Map mostra anche alcuni recenti miglioramenti del modello di rating ESG, che includono una maggiore attenzione ai comportamenti aziendali, come le frodi e le pratiche anti-competitività, in tutti i settori, assegnando maggiore peso alla governance, insieme a considerazioni ambientali e sociali. Gli aggiornamenti prendono in considerazione il contributo di alcuni dei più grandi investitori istituzionali del mondo, nell’ambito delle consultazioni annuali sul modello di rating di MSCI ESG Research. Gli aggiornamenti del modello svolgono un ruolo importante nell’acquisizione di rischi e opportunità ESG in evoluzione.  La mappa è una continuazione della missione di MSCI per aumentare la trasparenza ed educare le aziende, gli investitori e gli stakeholder del settore sul valore dei dati e dei rating ESG. Lo strumento educativo offre una finestra sul modello di valutazione ESG MSCI, dinamico e specifico, e consente agli utenti di approfondire le questioni chiave ESG che hanno un impatto su diversi settori.  Linda-Eling Lee, Head of ESG Research presso MSCI, ha affermato: “MSCI investe continuamente per espandere e migliorare le nostre soluzioni ESG e climatiche per supportare le esigenze complesse e in evoluzione della comunità degli investitori. La nostra nuova mappa di materialità del settore pubblico sottolinea il nostro impegno per la trasparenza e la nostra forte convinzione di disporre dei modelli più solidi sul mercato per catturare i rischi ESG a breve e lungo termine che aiutano i nostri clienti a costruire portafogli migliori “."}