{"date": "20201028", "category": "Indici", "title": "MSCI lancia una nuova serie di indici legati agli obiettivi dell’Accordo di Parigi", "text": "MSCI ha lanciato una nuova serie di indici, la “MSCI Climate Paris Aligned Index Suite”, per gli investitori che vogliono allineare le proprie strategie agli accordi sul clima del 2015. Si tratta di otto nuovi indici costruiti sulle serie esistenti di indici sul clima di MSCI e che aiutano gli investitori a cercare di affrontare la questione dei cambiamenti climatici in modo olistico, riducendo i rischi di transizione e fisici, identificando opportunità “green” e allineando le proprie strategie di investimento agli obiettivi di riscaldamento delle temperature di 1,5 gradi, come indicato dagli Accordi di Parigi. I nuovi strumenti si avvalgono della competenza e delle opinioni del Climate Risk Center di MSCI e utilizzano gli strumenti quali il Climate Value at Risk e i dati sulle emissioni “Scope 3” e dei fatturati che invece possono essere considerati “green”. Gli indici, spiega una nota di MSCI, non solo incorporano le raccomandazioni della Task Force on Climate-related Financial Disclosures (TCFD), ma sono concepiti per superare gli standard minimi stabiliti dall’Accordo di Parigi. “Abbiamo registrato un incredibile interesse verso gli indici legati a fattori ESG e del Clima negli ultimi 18 mesi e continuiamo a vedere una rapida adozione”, ha commentato Diana Tidd, Responsabile degli Indici di MSCI, “sulla spinta di una maggiore consapevolezza degli investitori finali e pressione da parte degli stakeholder, gli investitori istituzionali vogliono sempre più investire con criteri che permettano di influenzare il cambiamento climatico in modo più sistemico, al di là del livello della singola azienda o portafoglio. Abbiamo studiato gli “MSCI Climate Paris Aligned Index” proprio per fornire uno strumento agli investitori che si pongono tale obiettivo”. L’insieme dei diversi indici offre agli investitori la possibilità di personalizzare la propria strategia selezionando i propri parametri di riferimento e combinandoli tra loro."}