{"date": "20201031", "category": "Indici ESG", "title": "MSCI: Qual è la temperatura del tuo portafoglio? Come investire in asset che non favoriscono il cambiamento climatico", "text": "Frenare il riscaldamento globale è un imperativo a cui un numero sempre maggiore di investitori intende adeguarsi. Ma come fare? E soprattutto come sapere se le scelte di investimento legate alla selezione di aziende verdi e che puntano sulla decarbonizzazione è efficace? MSCI, leader globale nel settore degli indici di borsa e anche degli indici ESG, ha studiato una nuova metodologia e ha lanciato un set di nuovi indici che permettono ai portafogli di allinearsi a gli obiettivi degli Accordi di Parigi di limitare il surriscaldamento globale a 1,5 gradi rispetto all’era pre-industriale. E per capire l’importanza di un’attenta selezione degli investimenti suggerisce una riflessione per i gestori: qual è la temperatura del tuo portafoglio? In altri termini, a quale livello di innalzamento di gradi della temperatura terrestre poterebbero le aziende in portafoglio che non si pongono obiettivi climatici da qui al 2050? Un calcolo non facile da effettuare. Per cercare di rispondere a questo quesito MSCI ha creato il Global Warming Potential framework, uno strumento che contribuisce a stimare le proiezioni di impatto climatico di un portafoglio o società. Secondo la metodologia, ripesare il proprio portafoglio verso aziende con fatturato “green”, escludendo quindi quelle più inquinanti o con maggiori emissioni di CO2 e scegliendo le società più attente al clima potrebbe non essere sufficiente per avere un portafoglio allineato con l’obiettivo di un massimo riscaldamento globale di 1,5 gradi da qui al 2050. MSCI ha calcolato, giusto per avere una consapevolezza della questione, qual è la “temperatura” del suo indice più seguito, ossia il MSCI world, e l’ha stimata in 3,6 gradi, che rappresentano l’incremento della temperatura terrestre al 2050 determinato dall’attività delle imprese che fanno parte di tale paniere, in assenza di interventi. Ma anche una selezione più rigorosa delle aziende green potrebbe non essere sufficiente a raggiungere gli obiettivi che gli scienziati ritengono necessari per evitare catastrofi naturali. Secondo le stime effettuate da MSCI, tenendo conto dei target dichiarati dalle stesse aziende, delle emissioni scope 1,2 e 3 e delle stime di crescita dei fatturati “green”, il potenziale di riscaldamento delle aziende che compongono il nuovo MSCI World Climate Paris Aligned Index è di 2,9 gradi, una performance migliore di quella dell’indice completo ma ancora insufficiente a raggiungere gli obiettivi di Parigi. Affinché il termometro del portafoglio possa fermarsi a 1,5 gradi di riscaldamento, infatti, le aziende devono impegnarsi attivamente con programmi di decarbonizzazione che prevedano un taglio delle emissioni del 10% annuo (compreso tra il 5% e il 15%). I tagli previsti da tutte le società del MSCI world porterebbero, invece, la “temperatura” dell’indice a 3,4 gradi. La scelta di puntare sulle aziende che hanno un percorso di sostenibilità ambientale non solo permette di avere un impatto sul futuro della Terra, ma fa bene anche alla performance. Secondo una simulazione effettuata da MSCI, l’indice MSCI World Climate Paris Aligned ha battuto il suo omologo MSCI World Index dell’1.6% all’anno con un livello di rischio inferiore dello 0.2%, il tutto mostrando un errore di tracciamento piuttosto basso (1.0%) e un modesto turnover annuo (11.7%), in un arco di tempo che va dal Novembre 2013 al Settembre 2020."}