{"date": "20210423", "category": "Education", "title": "Museo del risparmio: i giovanissimi sono attenti e coscienziosi su ambiente e denaro", "text": "Giovani, anzi giovanissimi (13-18 anni) maturi e orientati al futuro, con un approccio etico-mentale consapevole sia per quanto riguarda la sensibilità ambientale sia per quella economica. E’ questo l’incoraggiante ritratto che emerge dalla ricerca effettuata dal Museo del Risparmio di Intesa Sanpaolo secondo la quale il 96% del campione, ad esempio, ha sentito parlare del problema del cambiamento climatico. E con un punteggio di 7,9 su 10 giudica grave la mancanza di attenzione degli adulti verso le tematiche ambientali. Sensibilità radicata quindi, quasi “nativa” nei 400 giovanissimi italiani che hanno partecipato all’indagine e che traducono in comportamenti quotidiani virtuosi le loro convinzioni, con grande attenzione per evitare lo spreco di risorse sia ambientali che economiche. Del resto sono figli delle crisi che si sono succedute in questi anni (economiche, sociali, ambientali e ora anche sanitaria) e hanno imparato presto ad essere responsabili dei beni di cui dispongono. Inoltre i giovani attenti all’ambiente sono anche attenti all’uso del denaro e, viceversa, i giovani che mostrano una gestione matura dei soldi sono anche più impegnati nella difesa dell’ambiente. Questa attenzione alle risorse è trasversale anche nel genere, pur con qualche condizionamento educativo che ancora permane e porta, ad esempio, ad un maggiore individualismo dei maschi e una maggiore attenzione agli altri da parte delle ragazze. Più in dettaglio ragazzi e ragazze ottengono rispettivamente 6,8 e 6,9 punti nell’Indice di consapevolezza ambientale e 6,9 e 6,9 in quello di Consapevolezza Economica. Le ragazze hanno una minore tendenza dei ragazzi (5,3 di punteggio vs 5,6) a usare il denaro pensando solo alla propria felicità. Sentono con maggiore frequenza di valere poco, punteggio di 5,9 vs 4,9 dei ragazzi. Amano le storie sui social che raccontano di persone di diverse parti del mondo, punteggio di 6,9 vs 6,0 dei ragazzi. I ragazzi sono più felici, hanno infatti un punteggio pari a 7,1 mentre le ragazze si fermano a 6,7. Ovviamente sulle scelte conta anche il carattere e la ricerca evidenzia una relazione positiva tra stabilità caratteriale e attenzione all’ambiente e alla gestione del denaro. Considerata l’età del campione, poi, non è indifferente il ruolo dei genitori che vengono presi a modello sia per la sostenibilità economica che ambientale. In particolare il 91,2% dei giovani italiani si ispira ai propri genitori per la gestione del denaro. La percentuale sale al 93,2% se si considerano i più attenti alla sostenibilità economica. L’82,9% dei ragazzi si ispira ai propri genitori per la gestione delle risorse ambientali. La percentuale sale all’85% se si considerano i più attenti alla sostenibilità ambientale. Il ruolo dei genitori è meno esclusivo quando si tratta di sostenibilità ambientali anche perché la questione viene affrontata ampiamente dai media e dai contesti extrafamiliari. Sulla sensibilità alla sostenibilità, infine, influisce anche l’area geografica di residenza dei ragazzi. Secondo la ricerca, per quanto riguarda la consapevolezza ambientale, i giovani del Sud Italia e del Nord Ovest sono i più convinti dell’impatto dei comportamenti individuali, i più impegnati in prima persona per ridurre il problema dello spreco delle risorse naturali e i più severi nel giudicare la mancanza di attenzione verso la sostenibilità. Ma anche i più speranzosi verso un intervento risolutivo dei governi."}