{"date": "20210427", "category": "Investimenti SDG", "title": "Nasce la “SDG Investor Platform” per promuovere investimenti allineati all’Agenda 2030 dell’Onu", "text": "United Nations Development Programme (UNDP) e Global Investors for Sustainable Development (GISD) Alliance hanno lanciato la “SDG Investor Platform”, uno strumento innovativo che contribuisce a promuovere e facilitare investimenti SDG al settore privato. Secondo gli ultimi dati dell’OCSE, i paesi in via di sviluppo stanno affrontando una carenza nei finanziamenti pari a 3,5 trilioni di euro, capitali di cui avrebbero bisogno quest’anno per rimanere allineati ai parametri previsti dall’Agenda 2030 per lo sviluppo sostenibile. La riallocazione di appena l’1,1% delle attività totali detenute da banche, investitori istituzionali o gestori di attività sarebbe sufficiente per colmare il divario nel finanziamento degli SDG. Basandosi sulle SDG Investor Maps – create dall’iniziativa SDG Finance di UNDP SDG Impact – e facendo leva sulla presenza di UNDP in oltre 170 paesi e territori, la SDG Investor Platform – istituita in collaborazione con GISD Alliance – fornisce agli investitori del settore privato l’accesso ad informazioni di mercato, comprese quelle sul panorama degli investimenti locali e sui rapporti tra i vari investitori. SDG Investor Maps è uno strumento unico che consente agli investitori di identificare le aree di impatto/ sostenibilità che, combinate con un rendimento elevato, possono cambiare le regole del gioco nel loro portafoglio. Ad oggi, ha identificato oltre 200 opportunità di investimento in 14 paesi che coprono un’ampia gamma di settori, dal cibo e bevande all’assistenza sanitaria e alle infrastrutture, dove si uniscono le promesse finanziarie e il potenziale di impatto per far avanzare gli SDG. “La nuova piattaforma per gli investitori SDG dell’UNDP fornisce i dati critici, le opinioni e gli strumenti di cui gli investitori hanno bisogno per guidare nuovi livelli di capitale verso gli obiettivi di sviluppo sostenibile”, ha affermato Achim Steiner, amministratore dell’UNDP. “In tal modo, aiuterà anche i paesi a sbloccare finanziamenti che sono ora necessari, migliorando in ultima analisi il benessere delle persone e del pianeta”. Notando il contributo significativo che questo sforzo collaborativo porterà allo spazio di investimento SDG, i co-presidenti di GISD Alliance, Oliver Bäte, CEO di Allianz, e Leila Fourie, CEO di Johannesburg Stock Exchange, hanno dichiarato: “Aumentare la trasparenza e far incontrare domanda e offerta è la chiave del successo degli investimenti orientati agli SDG. La “SDG Investor Platform” è una risorsa preziosa non solo per i membri dell’Alleanza GISD che sono già impegnati negli SDG, ma anche per tutti gli investitori, le istituzioni finanziarie per lo sviluppo e i governi che la pensano allo stesso modo. La piattaforma li aiuterà ad allineare le loro decisioni di investimento con gli SDG “."}