{"date": "20210412", "category": "Mobilità sostenibile", "title": "Nasce Software République, un nuovo ecosistema aperto per la mobilità intelligente e sostenibile", "text": " Un gruppo di aziende francesi formato da Atos, Dassault Systèmes, Groupe Renault, STMicroelectronics e Thales, ha annunciato l’intenzione di unire le forze per creare Software République, un nuovo ecosistema finalizzato all’innovazione nel settore della mobilità intelligente. I partner prevedono di sviluppare e commercializzare insieme sistemi e software per offrire una mobilità più ricca di opportunità e sostenibile a città, regioni, imprese e cittadini. Questo ecosistema di open innovation, fondato da cinque leader nei settori dell’industria automobilistica e della tecnologia, sarà pronto ad accogliere nuovi membri e svilupperà collaborazioni aperte. I nuovi prodotti e servizi saranno basati su intelligenza artificiale, sicurezza informatica, connettività, elettronica embedded (o incorporata) e tecnologia dei gemelli virtuali contribuiranno. Una questione di sovranità Il settore della mobilità è in evoluzione e offre nuove opportunità. Secondo il Boston Consulting Group, entro il 2035 il mercato globale della mobilità crescerà del 60%, raggiungendo il valore di 11.000 miliardi di euro. Il principale fattore trainante di questa crescita è l’emergere di cambiamenti tecnologici radicali – veicoli elettrici, nuovi componenti, nuovi servizi post-vendita e altri servizi a valore aggiunto – la cui quota del mercato globale della mobilità aumenterà dal 5% al 45%. I più importanti player industriali in altri continenti, con sostegni statali, si stanno già posizionando per sviluppare molte di queste nuove tecnologie attuando strategie di integrazione rafforzata. I membri fondatori della Software République esprimono l’urgenza, per la Francia e l’Europa, di costruire tutti insieme un ecosistema sostenibile che miri ad assicurare la loro sovranità in questo campo. Tre aree principali di cooperazione Per sviluppare e commercializzare congiuntamente sistemi di mobilità intelligente, consentendo la realizzazione di un’offerta di mobilità adattata e agile, sono state individuate tre aree principali di cooperazione: sistemi intelligenti che facilitino la connettività sicura tra il veicolo e il suo ambiente digitale e fisico, sistemi di simulazione e gestione dati che ottimizzino i flussi relativi a territori e aziende e un ecosistema per l’energia che semplifichi il momento della ricarica delle batterie. Temi di discussione Al momento sono oggetto di discussione fra i partner di Software République diversi temi come il Plug & Charge che prevede lo sviluppo di nuove tecnologie e servizi che consentano a un’auto elettrica, collegata a un punto di carica compatibile, di essere rilevata automaticamente e di effettuare la ricarica senza bisogno di alcun intervento da parte dell’utente. Il secondo tema è legatto alla ottimizzazione dei flussi di mobilità relativi ai territori per facilitare l’accesso agli scambi di informazioni sulla mobilità e la simulazione degli stessi, istantaneamente e in modalità aperta fra città e regioni geografiche. Fondo d’investimenti a sostegno di start-up innovative Per promuovere l’innovazione, la Software République opererà anche per creare un fondo d’investimento per finanziare le start-up più promettenti e un incubatore di start-up nel campo delle tecnologie della mobilità intelligente, in cui queste imprese avranno accesso ad un ambiente sperimentale e di sviluppo virtuale collaborativo, e a mentoring attraverso una rete di valori.  Bernard Charlès, Vicepresidente del Consiglio di amministrazione e Ad di Dassault Systèmes, ha confermato: “È una questione che va ben oltre il settore automobilistico, si tratta di pensare in termini di utilizzo: una mobilità che offra un ambiente di lavoro e tempo libero che sia parte di un’economia sostenibile. Questa economia di esperienza va di pari passo con un Rinascimento dell’industria in tutto il mondo: la nuova economia della mobilità si articolerà in nuove reti di valori collaborative basate su piattaforme digitali. Software République è quindi un ecosistema multisettoriale e multidisciplinare che mira ad accelerare l’innovazione e fare crescere i fattori trainanti di domani. Per conseguire questo obiettivo, si baserà sull’ambiente virtuale collaborativo fornito dalla piattaforma 3DEXPERIENCE di Dassault Systèmes ed esperienze basate sulla tecnologia dei gemelli digitali. Si avvarrà inoltre dell’acceleratore di start-up 3DEXPERIENCE Lab”. Luca de Meo, Ad del Groupe Renault, ha commentato: “Nella nuova filiera del valore della mobilità, i sistemi di intelligence a bordo rappresentano il nuovo fattore trainante, il punto focale in cui ora sono concentrate tutte le attività di ricerca e gli investimenti. A fronte di questa sfida tecnologica, abbiamo scelto di operare all’insegna della cooperazione e dell’apertura. Non vi sarà alcun baricentro, il valore di ciascuno sarà amplificato dagli altri membri. Il know-how combinato in molteplici campi – sicurezza informatica, microelettronica, energia e gestione dati – ci consentirà di sviluppare soluzioni avanzate, uniche, finalizzate a una mobilità a basse emissioni, condivisa, responsabile e Made in Europe”. Jean-Marc Chery, President & CEO STMicroelectronics, ha commentato: “STMicroelectronics si è unita alla Software République per far sì che le sue soluzioni e i suoi prodotti a semiconduttore innovativi contribuiscano all’elettrificazione e alla digitalizzazione dei veicoli e dei servizi di mobilità. Il nostro know-how è un fattore abilitante della trasformazione in corso verso soluzioni più efficienti, in linea con le aspettative degli stakeholder riguardo all’impatto ambientale.”. Nel quadro della sua vocazione sostenibile, Software République avrà sede a Guyancourt presso il Renault Technocentre in un edificio denominato Odyssée, che offre uno spazio di 12.000 metri quadri, moderno ed eco-responsabile. La struttura dell’edificio, sia esternamente sia internamente, è realizzata al 100% in legno con un risparmio di una tonnellata di CO2 per ogni metro quadro costruito rispetto a un normale edificio, mentre il tetto di 1000 m² è rivestito da pannelli fotovoltaici. "}