{"date": "20210226", "category": "Fondi sostenibili", "title": "Nasce il Future Earth Fund, nuovo fondo tematico di BNY Mellon IM", "text": "BNY Mellon IM arricchisce la sua gamma con un nuovo fondo azionario tematico globale in chiave sostenibile. Il BNY Mellon Future Earth Fund investe investe in aziende che contribuiscono in modo proattivo a un cambiamento globale verso la protezione dell’ambiente e delle risorse naturali della Terra. Il fondo trae idee dal tema “Earth Matters” della controllata Newton IM e prende in considerazione un’ampia gamma di preoccupazioni ambientali, tra cui l’esaurimento delle risorse naturali e il suo impatto sulla politica del governo, sulle strategie aziendali e sui comportamenti di consumo. Quattro sotto-temi di interesse includono infrastrutture efficienti, gestione delle risorse e riciclaggio, energia pulita e veicoli elettrici. Il fondo è gestito da Charles French, responsabile delle opportunità azionarie di Newton IM, e Yuko Takano, che è anche co-lead manager della strategia Sustainable Global Equity di Newton IM e del BNY Mellon Sustainable Global Equity Fund. Essi sono supportati dal team di ricerca globale di Newton IM, dai gruppi di ricerca tematici e dal team di gestione del portafoglio delle opportunità di equità.Lo strumento sarà gestito da Newton Investment Management, una società di investimento parte di BNY Mellon Investment Management, che ha adottato un approccio di investimento tematico globale sin dalla sua fondazione nel 1978. Curt Custard, chief investment officer di Newton Investment Management, ha dichiarato: “Gli investimenti tematici sono parte del nostro DNA. La filosofia del BNY Mellon Future Earth Fund segue un approccio che da decenni è centrale nel processo di investimento di Newton. Investendo attraverso una lente tematica, crediamo di poter catturare i fattori strutturali che guidano, nel lungo periodo, l’innovazione e le performance degli investimenti. I timori ambientali sono sempre più centrali nell’agenda degli investitori, delle aziende e dei governi. Vi è quindi una pressione coordinata e in costante aumento affinché vi sia un cambiamento positivo sul fronte ambientale e sulla gestione delle risorse naturali, andando quindi a influenzare le politiche, le strategie di business e i consumi, e a determinare aziende vincitrici e perdenti sui mercati azionari. Attraverso il tema Earth Matters miriamo a investire in società ben posizionate per crescere, fornendo al tempo stesso delle soluzioni ai problemi così delinati. In questo modo, nel tempo, potremo realizzare un futuro più verde per il nostro pianeta e anche un migliore rendimento finanziario per gli investitori”. “Il lancio del BNY Mellon Future Earth Fund risponde alla crescente domanda di fondi tematici da parte degli investitori. L’approccio di Newton permette ai gestori di investire in aree specifiche dove vi è un’elevata convinzione nelle idee di investimento, e dove queste riflettono al meglio i loro valori. Il fondo sarà interessante anche per gli investitori che cercano un’esposizione tematica con delle ottime credenziali ambientali, grazie al tema del fondo, ma anche alla considerazione dei fattori ESG integrata nel proceso di investimento di Newton” ha concluso Stefania Paolo, country head di BNY Mellon Investment Management."}