{"date": "20210421", "category": "Transizione ecologica", "title": "Natixis, come inserire in portafoglio le brown industries accompagnandole nella transizione al green", "text": "Le industrie ad alta emissione di carbonio, definite “brown industries” sono spesso escluse dai mercati della finanza sostenibile. Eppure, per definizione, questi settori ospitano la maggior parte del potenziale di riduzione delle emissioni di CO2 e molti non hanno ancora dei sostituti (per esempio acciaio, alluminio, cemento). Occorre, quindi, trovare un equilibrio tra il “puritanesimo” verde che si concentra solo sulle industrie verdi e il sostegno alla transizione di queste industrie inquinanti, perseguendo sempre l’integrità e i requisiti rigorosi che l’emergenza climatica richiede. Partendo da questa convinzione, Natixis, multinazionale di servizi finanziari (asset&wealth management, CBI…) ha sviluppato una serie di metodi di analisi e una gamma di strumenti finanziari illustrati nel rapporto “Brown industries: the Transition Tightrope“. Tra le linee guida per la valutazione della transizione delle imprese inquinanti, il fattore di ponderazione verde sviluppato dalla società è un meccanismo interno che collega l’allocazione analitica del capitale al grado di performance climatica e ambientale di ogni finanziamento. Così ad ogni finanziamento viene assegnato un punteggio: da marrone scuro a verde scuro. Per Natixis un’azienda può attivare cinque leve per ridurre le emissioni e allinearsi a uno scenario di aumento della temperatura globale inferiore a 2°C: Gli indicatori chiave di performance (KPI) ambientali, sociali e di governance (ESG) sono quindi strumenti fondamentali per informare, analizzare e guidare il business sostenibile. Tali KPI sono sempre più incorporati nelle linee di credito e nelle emissioni obbligazionarie, creando un ulteriore incentivo per le aziende a raggiungere i loro obiettivi di sostenibilità, fornendo anche alle banche e agli investitori uno strumento per valutare le prestazioni dell’azienda e i risultati tangibili delle azioni intraprese. Esempi di KPI a livello ambientale possono essere l’impronta di carbonio dallo scopo 1 allo scopo 3. A livello di governance può essere la percentuale di donne tra gli ingegneri e i manager o in ambito sociale la frequenza di incidenti che portano ad assenze per malattia."}