{"date": "20210427", "category": "Investimenti sostenibili", "title": "Natixis parte dalla domanda degli investitori la spinta della rivoluzione ESG", "text": "Sempre più istituzioni finanziarie stanno adottando una gamma più ampia di strategie ESG per soddisfare la crescente domanda di investimenti più sostenibili, secondo i risultati di un sondaggio pubblicato da Natixis Investment Managers. Circa tre quarti degli investitori professionali, tra cui il 72% degli investitori istituzionali e il 77% dei gatekeeper che selezionano fondi per la piattaforma di consulenza sugli investimenti della propria società, stanno implementando strategie ESG, in crescita rispettivamente dal 61% e 65% dal 2018. Il ritmo di crescita ha accelerato nel 2020, tra afflussi record nei fondi ESG e un numero senza precedenti di lanci di prodotti ESG. Quest’anno, il 68% dei fund selector professionali prevede di espandere ulteriormente le offerte ESG della propria società. La ragione principale è la domanda degli investitori, che i fund selector ritengono derivi dalla maggiore consapevolezza sociale degli investitori (75%) e dal fatto che l’investimento ESG ha ora raggiunto la massa critica tra gli investitori tradizionali (50%). Alcuni degli altri fattori indicati come motivo della domanda di ESG sono il desiderio degli investitori di essere parte della green economy (42%) e le preoccupazioni per il cambiamento climatico (36%). “La rapida adozione globale degli investimenti ESG sollevano dubbi sul fatto che questo slancio continuerà oppure si rivelerà una bolla”, ha detto Harald Walkate, Head of ESG per Natixis Investment Managers. “La risposta sta in una maggiore chiarezza su ciò che gli investitori vogliono ottenere in ultima analisi, non solo per implementare strategie ESG in linea con i propri valori, ma anche per impostare aspettative realistiche, sia per i risultati finanziari sia per l’impatto sociale”. Natixis ha analizzato i risultati di una serie di sondaggi globali compilati da investitori istituzionali, fund selector professionali e consulenti finanziari su come stiano implementando l’ESG. Quando si guarda attraverso la lente dell’indagine più recente pubblicata da Natixis sugli investitori individuali, emergono domande chiave sugli investimenti ESG e sul fatto che gli investitori professionali, gli investitori individuali e i loro consulenti siano allineati. È emerso che per il 77% dei fund selector professionali e per il 75% degli investitori istituzionali i fattori ESG sono ormai parte integrante di un investimento solido. E anche i consulenti finanziari sono sulla stessa lunghezza d’onda. Quasi sei consulenti finanziari su dieci (59%) si aspettano che nel giro di cinque anni l’investimento ESG diventi una pratica standard. Sebbene la mancanza di un consenso per quanto riguarda le metriche di misurazione ESG abbiarappresentato una sfida per gli investitori, l’83% dei fund selector e il 79% degli investitori istituzionaliriscontrano una maggior semplicità nella valutazione della performance. Con la disponibilità di dati ESGmigliori e la standardizzazione del reporting, Natixis vede emergere una narrazione più forte sui meritifinanziari degli investimenti ESG. Quando si tratta di valutare una società o un settore, quasi la metà (48%) dei fund selector professionali considera i fattori ESG, quindi di natura non strettamente finanziaria, importanti quanto i criteri finanziari fondamentali. Il 67% dei fund selector e il 74% degli investitori istituzionali riconoscono tuttavia come sia ancora difficile sapere quali siano le misure non finanziarie realmente importanti per l’analisi degli investimenti. “L’integrazione dei criteri ESG ormai risulta strumentale per ottimizzare la gestione del rischio di portafoglio, per la ricerca della performance e per produrre impatto positivo sul mondo reale. Non esiste un’unica definizione del concetto di investimento responsabile e diverse sono le metodologie che vengono utilizzate” ha commentato Antonio Bottillo, Country Head ed Executive Managing Director per l’Italia di Natixis Investment Managers. Aggiungendo: “Le nuove normative nazionali ed europee vanno nella giusta direzione per fare chiarezza e concedere trasparenza agli investitori. Natixis Investment Managers affianca la clientela italiana nella propria politica di responsabilità sociale potenziando i servizi di Natixis Investment Managers Solutions arricchendoli con caratteri extra finanziari che offrono una diagnosi completa dei portafogli”. La motivazione principale degli investitori istituzionali a favore dell’implementazione dell’ESG è di garantire una migliore rappresentazione dei valori organizzativi. Questa è stata la loro motivazione principale sin dal 2017. Inoltre, allineare asset e valori è anche una delle principali motivazioni per i fund selector, seconda solo alla domanda dei clienti.  Tre quarti degli investitori individuali (76%) intervistati riconosce l’importanza dell’allineamento tra investimenti e valori personali. Inoltre, in cima ai desiderata nell’ambito della relazione con il proprio consulente finanziario è che quest’ultimo identifichi gli investimenti che corrispondono ai propri valori personali. In pratica, è importante che le società finanziarie abbiano piena comprensione, mentre espandono le proprie offerte ESG, e adattino le proprie strategie per soddisfare al meglio gli obiettivi dei clienti, sia finanziari sia non finanziari. “Per i consulenti, non è sempre chiaro cosa i clienti intendano per valori personali o se gli investitori ESG siano principalmente motivati dal desiderio di rendere il mondo un posto migliore o da migliori ritorni finanziari, o da entrambi”, commenta Dave Goodsell, Executive Director del Natixis Center for Investor Insight. “In definitiva, sono necessarie prove più tangibili dei risultati finanziari e non finanziari, ma le domande e le conversazioni sulle motivazioni dei clienti potrebbero avere molta importanza per aiutare i consulenti a individuare le migliori strategie ESG per soddisfare gli obiettivi dei propri clienti”. Il sondaggio di Natixis evidenzia come non vi sia un unico approccio nell’implementazione degli investimenti ESG. Piuttosto, si stanno adottando approcci multipli, con caratteristiche di rischio-ritorno distinte, che permettono di personalizzare le strategie e affrontare diversi obiettivi finanziari e non finanziari. Il sondaggio mostra che gli approcci che gli investitori professionali stanno adottando includono:"}