{"date": "20210215", "category": "Survey ESG", "title": "Navex Global: cresce la spesa per essere ESG compliant ma i risultati devono migliorare", "text": "Navex Global, società americana leader nelle soluzioni integrate di gestione del rischio e della conformità, ha condiviso i risultati chiave di un sondaggio tra manager e dirigenti senior sulle pratiche ESG presso aziende negli Stati Uniti, Regno Unito, Francia e Germania. Condotto da OnePoll per conto di Navex Global nel dicembre 2020, il sondaggio ha incluso le risposte di 1.250 dirigenti che lavorano tutti in aziende con 500 o più dipendenti.Da questa survey emerge che le pratiche ESG vengono attuate anche dalle società non quotate, la spesa per essere ESG-compliant sta crescendo e l’Europa precede gli USA nell’adozione dell’ESG.Sebbene la domanda degli investitori abbia aumentato l’interesse e le pratiche ESG tra le società quotate in borsa, questo sondaggio ha rivelato che l’attenzione all’ESG si estende anche alle società non quotate.  Secondo gli intervistati, l’88% delle società quotate in borsa ha in atto iniziative ESG, seguito dal 79% delle società garantite da venture capital e private equity e dal 67% delle società non quotate. La maggior parte degli intervistati (81%) ha affermato che la propria azienda ha in atto un programma ESG concreto e, stando ai dati, il 63% del campione ritiene anche che le proprie aziende aumenteranno la spesa per l’ESG nel 2021 soprattutto in virtù di una maggiore brand awareness e di potenziali migliori performance sui mercati finanziari. Ma nonostante questo, rimangono dubbi sui risultati che le aziende stiano effettivamente ottenendo, infatti emerge che il 50, il 37 e il 39% del campione abbia affermato che la propria azienda si comporti in modo molto efficace rispetto alle metriche ambientali, sociali e di governance.  “L’importanza dell’ESG è costantemente in crescita, con molteplici parti interessate che esercitano pressioni sulle organizzazioni affinché affrontino le questioni legate alla responsabilità aziendale, ambientale e sociale”, ha affermato Bob Conlin, CEO di Navex Global. “Sebbene gli standard e le normative globali siano ancora nascenti, le aziende non stanno aspettando. Riconoscono che dare priorità ai fattori ESG è un investimento nella competitività e nel successo futuro “. Il sondaggio ha anche suggerito che gli Stati Uniti siano in ritardo rispetto ai paesi europei per quanto riguarda le iniziative ESG e l’attuazione concreta del programma. Una percentuale molto elevata di intervistati provenienti da Francia (86%) e Germania (86%) ha indicato di lavorare per società che dispongono di processi concreti di rendicontazione ESG. Regno Unito e USA fanno rilevare nel 2020 percentuali leggermente inferiori pari all’82% e 74% ma già per il 2021 il sondaggio suggerisce che il divario con Francia e Germania dovrebbe assottigliarsi. Inoltre, nel complesso, gli intervistati hanno classificato l’ambiente come l’elemento ESG più importante che influisce sulla reputazione del marchio della loro azienda. Tuttavia, con differenze significative tra paese e paese. La governance si è classificata all’ultimo posto per importanza tra gli intervistati in tutti e quattro i paesi."}