{"date": "20210510", "category": "Riduzione delle emissioni", "title": "Nazioni Unite, urge rapida riduzione delle emissioni di metano", "text": "La Climate and Clean Air Coalition (CCAC) e il Programma delle Nazioni Unite per l’ambiente (UNEP) hanno pubblicato il “Global Methane Assessment” un report che, per la prima volta, integra i costi dell’inquinamento climatico e atmosferico e i benefici della mitigazione del metano.  La valutazione mostra come le emissioni di metano prodotte dall’uomo possano essere ridotte fino al 45% in questo decennio. Tali riduzioni eviterebbero quasi 0,3°C di riscaldamento globale entro il 2045 e sarebbero coerenti con l’obiettivo dell’Accordo di Parigi. E’ stato stimato che questa diminuzione impedirebbe 260.000 morti premature, 775.000 visite ospedaliere legate all’asma, 73 miliardi di ore di manodopera persa a causa del caldo estremo e 25 milioni di tonnellate di perdite di raccolto all’anno. “Il taglio del metano è la leva più potente che abbiamo per rallentare il cambiamento climatico nei prossimi 25 anni e completa gli sforzi necessari per ridurre l’anidride carbonica. I vantaggi per la società, le economie e l’ambiente sono numerosi e superano di gran lunga i costi”, ha affermato Inger Andersen, Direttore esecutivo dell’UNEP. Nonostante un rallentamento economico indotto da COVID-19 nel 2020 che ha impedito un altro anno record per le emissioni di anidride carbonica (CO2), la quantità di metano nell’atmosfera ha raggiunto livelli record secondo i dati recentemente rilasciati dalla United States National Oceanic and Atmospheric Administration (NOAA). Questi dati sono preoccupanti perché il metano è un gas serra estremamente potente, responsabile di circa il 30% del riscaldamento sin dai tempi preindustriali. La buona notizia è che, a differenza della CO2 che rimane nell’atmosfera per centinaia di anni, il metano inizia a degradarsi rapidamente, fino a scomparire quasi completamento dopo un decennio. Il rapporto rileva che la maggior parte delle emissioni di metano causate dall’uomo proviene da tre settori: combustibili fossili, rifiuti e agricoltura. Nel settore dei combustibili fossili, l’estrazione, la lavorazione e la distribuzione di petrolio e gas rappresentano il 23% e l’estrazione del carbone rappresenta il 12% delle emissioni. Nel settore dei rifiuti, le discariche e le acque reflue rappresentano circa il 20% delle emissioni. Nel settore agricolo, le emissioni di bestiame da letame e fermentazione enterica rappresentano circa il 32% e la coltivazione del riso l’8% delle emissioni. Ciascuno di questi settori ha una regione dove si concentrano la maggior parte delle emissioni di metano prodotte infatti, a tal proposito, i ricercatori hanno concluso che Europa e in India possono trarre grandi vantaggi dalla mitigazione delle emissioni nel settore dei rifiuti, la Cina dalla produzione di carbone, Africa e America Latina dal sottosettore del bestiame mentre Medio Oriente, Nord America e Russia/ex Unione Sovietica da petrolio e gas.  Drew Shindell, che ha presieduto la valutazione per il CCAC ed è professore di scienze del clima alla Duke University, ha affermato che in questo decennio è necessario adottare misure urgenti per ridurre le emissioni di metano. “Per raggiungere gli obiettivi climatici globali, dobbiamo ridurre le emissioni di metano riducendo anche urgentemente le emissioni di anidride carbonica”, ha affermato il dott. Shindell. “La buona notizia è che la maggior parte delle azioni necessarie apportano non solo benefici per il clima, ma anche benefici per la salute e finanziari, e tutta la tecnologia necessaria è già disponibile”."}