{"date": "20210119", "category": "Analisi e approfondimenti", "title": "Nel 2020 l’84% dei fondi europei ESG ha dato un rendimento positivo", "text": "Tra le tendenze che hanno caratterizzato il mondo degli investimenti nel 2020 c’è sicuramente l’affermazione delle attività ESG, ossia quelle che incorporano il rispetto dell’ambiente dei valori sociali e della governance. E il 2020 ha finalmente sfatato il mito riguardo il rendimento di questo tipo di attività, a lungo guardate con sospetto dal punto di vista della performance. Negli Stati Uniti i due migliori fondi dei passati 12 mesi sono proprio due prodotti con etichetta ESG, rispettivamente Invesco Solar che ha avuto una performance del 233% e Invesco WilderHill Clean Energy. Entrambi i prodotti investono in energie rinnovabili e hanno beneficiato del rapido sviluppo e della riduzione dei costi di produzione delle energie green. Ma anche in Europa le cose non sono andate male. Nel 2020, secondo uno studio di ESGnews, l’84% dei fondi ESG europei ha dato un rendimento positivo. Il top performer, un fondo azionario che investe nel settore del climate change, ha reso il 164% e nove fondi hanno guadagnato più del 50%. L’analisi, effettuata sulla base dei dati estrapolati da Bloomberg per la categoria di fondi contrassegnati come ESG, dà un quadro confortante sull’andamento dei fondi che investono tenendo conto delle variabili ambientali, sociali e di governance. Il 2020 è stato l’anno della pandemia Covid-19 che, oltre al tributo in termini di vittime, ha rappresentato una battuta di arresto per le economie mondiali, penalizzando alcuni settori più di altri. La forte risposta da parte delle autorità pubbliche, l’Europa con il Recovery fund e negli Stati Uniti dove l’amministrazione Biden prevede di avviare piani di forte sostegno all’economia, accompagnata dalle speranze arrivate sul fronte dei vaccini, ha sostenuto i mercati. Che tuttavia hanno avuto andamenti molto differenziati, con gli Stati Uniti che hanno guidato il rimbalzo dopo i crolli di marzo quando il Covid-19 ha iniziato a diffondersi in modo importante. Tra gli indici che sono andati meglio nel 2020 troviamo quelli americani, il Nasdaq (+43,6%) e lo S&P (+16,3%), seguiti da due economie del far east: il Giappone, con il Nikkei 226 (+16%) e la Cina con lo Shanghai C. (+13,9%). Il tutto a fronte di un’Europa che ha, invece, avuto maggiori difficoltà a recuperare i cali impressi dalla pandemia, con lo spagnolo Ibex 36 che ha lasciato sul terreno il 16,6%, seguito dal FTSE 100 (-14,3%) e dal Cac 40 (-7,1%) e dal FTSE Mib (-5,4%). Fa eccezione la Germania con il Dax positivo (+3,5%). Il tutto mentre sul fronte del reddito fisso i governativi delle principali economie si sono mantenuti in terreno negativo. Ma la ripresa ha privilegiato i titoli dei settori green, favorendo i portafogli che investono secondo canoni ESG. Giusto a titolo esemplificativo l’indice Nasdaq Clean hedge green energy total return (Cels) è salito negli scorsi 12 mesi del 184%. In questo contesto, il 30% dei fondi europei ESG ha reso più del 10%, corrispondenti a masse gestite per circa 305 miliardi. I top performer, quelli che hanno guadagnato più del 50%, sono tutti fondi azionari globali o focalizzati sugli Stati Uniti. Il comparto dei fondi azionari ESG è quello cha ha dato i migliori rendimenti, con 45% dei prodotti che ha reso più del 10% e un altro 18% ha avuto una performance compresa tra il 5% e il 10%. Solo il 4% dei fondi azionari ha reso meno dell’1%, mentre il 20% ha avuto performance negativa. All’interno di questo gruppo si trovano soprattutto fondi specializzati in titoli europei o di mercati che hanno avuto difficoltà nel 2020, come la Russia. Un po’ più deludente il comparto di fondi con una gestione mista ESG, che non hanno mostrato né gli exploit dei fondi azionari, né l’effetto protettivo del reddito fisso. All’interno della categoria definita da Bloomberg come “Mixed allocation”, la maggiore quota di prodotti (39%) ha reso tra l’1% e il 5%, ma ben il 23% ha avuto un rendimento negativo. I top performer rappresentano solo l’1% della categoria e hanno reso tra il 20% e il 50%. Il comparto del reddito fisso ha rispettato l’attesa di una minore rischiosità con solo l’8% dei prodotti con performance negativa. La maggior parte dei fondi obbligazionari ESG (50%) ha reso tra l’1% e il 5%. Una quota pari all’1% ha reso una cifra compresa tra il 20% e il 50% e un buon 24% ha reso tra il 5% e il 10%. I top performer del reddito fisso sono quasi tutti prodotti specializzati in titoli convertibili, con qualche fondo focalizzato sui mercati emergenti che ha brillato. Quanto ai monetari, la maggior parte ha avuto un andamento negativo e la restante parte (47%) compreso tra l’1% e il 5%. Nell’esame di questa categoria, tuttavia, bisogna considerare che molti prodotti sono utilizzati da investitori istituzionali come “parcheggio della liquidità” e hanno benchmark quali, per esempio, l’Eonia (Euro OverNight Index Average) che al 31 dicembre 2020 era pari a -0,46%. E i fondi che hanno avuto rendimenti col meno davanti lo erano per percentuali comprese tra lo 0,3% e lo 0,5%, quindi alcuni hanno fatto meglio del relativo benchmark. Quelli che hanno avuto rendimento positivo, invece, sono quasi tutti specializzati sulla Norvegia. Quanto alle preferenze degli investitori il 62% degli asset è investito in fondi azionari, segue come categoria quella del reddito fisso (19% degli asset), mentre i misti (10%), i monetari (7%) e le strategie specifiche raggruppate sotto la voce altro (2%) rimangono categorie più di nicchia."}