{"date": "20200921", "category": "Fondazione Unipolis (Gruppo UniPol)", "title": "Nel 2060 in Italia ci saranno meno abitanti e più anziani occorre un modello di mobilità sostenibile", "text": "Come sarà la popolazione urbana nel 2060? E quali saranno, di conseguenza, i riflessi sulla mobilità cittadina? Per rispondere a questi quesiti la Fondazione Unipolis, l’ente facente parte del Gruppo Unipol e focalizzato obiettivi di crescita culturale, sociale e civile delle persone e della comunità, e l’associazione ANGLAT (Associazione Nazionale Guida Legislazioni Andicappati Trasporti), hanno realizzato uno studio “Il paradosso della mobilità” che fotografa quelle che saranno le esigenze di trasporto urbano per le fasce più deboli di utenti. Secondo quanto emerge dal rapporto l’Italia nel 2060 sarà meno popolata e formata da persone più anziane e con un maggior numero di disabili. Un quadro a cui servono risposte che possono venire solo da un percorso di crescita sostenibile del tessuto urbano, ma anche dei trasporti sia pubblici sia privati. Secondo la ricerca, tra 40 anni, l’Italia sarà meno popolata rispetto a quella attuale (poco più di 55 milioni di abitanti rispetto agli attuali 60 milioni, -10%) e caratterizzata da un invecchiamento della popolazione (gli over 74 cresceranno del 70%) e da un incremento del numero delle persone con disabilità (+25%, pari a quasi 4 milioni di unità). In particolare, aumenterà del 51% il numero delle persone con disabilità over 64 (da 2 a 3 milioni) e, fra queste gli over 74 passeranno da 1,5 a 2,5 milioni. Nel 2060 gli over 74 rappresenteranno il 64,1% della popolazione con disabilità rispetto all’attuale 47,6%. Sul fronte della mobilità, oltre 2 milioni di persone con disabilità utilizzeranno regolarmente mezzi di trasporto e, di questi, uno su due sarà conducente d’auto. Nel confronto con il 2060, come evidenziato, sono gli over 64 in crescita e questo trend riguarderà anche il dato relativo all’uso dell’auto: la persona con disabilità, anche se over 64 e soprattutto se over 74, non rinuncerà a essere conducente. Infatti, su 1 milione di soggetti che la proiezione ci indica come conducenti d’auto, gli over 64 sono il 50,1% e, fra questi, il 29,2% ha oltre 74 anni. In particolare, si stima che si registrerà un incremento di 115.000 over 74 conducenti di auto. Fra gli over 64, rispetto alla scelta dell’auto, l’uso del TPL urbano e del treno sarà inferiore rispettivamente del 45,3% e del 67,1%, così come l’uso del TPL extraurbano crolla del 78,6%. E se ci focalizziamo sugli over 74, rispetto all’uso dell’auto, l’uso del TPL urbano e del treno calerà rispettivamente del 32,8% e del 69%, per arrivare a un meno 77,9% nel caso dell’utilizzo del TPL extraurbano. In sintesi, l’età che avanza non impedirà di essere un conducente di auto rispetto alla scelta del trasporto pubblico. In questo scenario, occorre riflettere su come i mezzi di trasporto pubblico potranno rispondere alle esigenze di questa popolazione, evolversi, e diventare un elemento costitutivo delle future comunità sostenibili. Strade connesse e intelligenti, auto a guida autonoma, e un ecosistema pubblico/privato, con un ruolo da guida della ricerca, rappresentano il modo per indirizzare lo sviluppo della mobilità verso un modello sostenibile che deve riguardare le comunità nel loro complesso.  “I dati che emergono dalla ricerca evidenziano che affrontare le problematiche della sostenibilità delle aree urbane è una componente fondamentale dell’intervento su un modello di sviluppo che si sta dimostrando non più percorribile – dichiara Marisa Parmigiani, Direttrice Fondazione Unipolis -. Una delle prime caratteristiche a rendere queste aree sostenibili è proprio il grado di accessibilità che le stesse sono in grado di offrire in primo luogo ai loro cittadini, ma altresì a tutti coloro che la città devono raggiungere. Accessibilità per i più fragili significa migliore accessibilità per tutti in tutte le fasi della propria vita, con una generale e complessiva miglior qualità della vita, riduzione dei fattori di stress e di condizioni in cui risorse/competenze e talenti possono essere impiegati al meglio”. Strade connesse e intelligenti, auto a guida autonoma e un ecosistema pubblico/privato potranno rappresentare le risposte verso un modello di sviluppo sostenibile che favorisca il diritto alla mobilità per le persone con disabilità."}