{"date": "20201210", "category": "L'opinione di Scott Berg gestore di T. Rowe Price", "title": "Nel mondo post-Covid, la sostenibilità sarà la chiave del successo", "text": "Le crisi causano cambiamenti. E in tal senso, la pandemia da coronavirus ha spinto molti trend disruptive su livelli sconvolgenti, accelerando un’evoluzione che altrimenti avrebbe impiegato diversi anni. I governi di tutto il mondo hanno implementato stimoli monetari e fiscali senza precedenti, ma non sono riusciti ad allentare le crescenti pressioni sociali. Una delle conseguenze del coronavirus è stato l’intensificarsi del dibattito su come affrontare le ineguaglianze, sia sociali che economiche. Dato il contesto attuale, è più importante che mai che le aziende integrino la sostenibilità nelle loro strategie di lungo periodo, vale a dire che sviluppino una strategia di business solida volta a navigare il cambiamento ambientale e sociale. La sostenibilità è strettamente interconnessa con la capacità di avere visione, di mostrare una leadership disciplinata (soprattutto in tempo di crisi), di trovarsi dal lato giusto del cambiamento sociale e di contribuire ai bisogni degli altri. Un grande potere implica una grande responsabilità Le grandi aziende tech come Apple, Amazon e Netflix, messe sotto i riflettori dalla pandemia, non sono nuove alle controversie ESG. I loro business hanno determinato e allo stesso tempo tratto beneficio dai cambiamenti sociali nel modo in cui comunichiamo, facciamo acquisti e ci intratteniamo, ma ciò ha creato anche dei rischi operativi. Molte di queste società hanno quindi intrapreso dei passi sostanziali per aggiustare il loro approccio nei confronti delle considerazioni ESG. Ma non sono solo le grandi aziende ad aver preso atto dell’importanza di supportare e migliorare le nostre vite: con la pandemia, anche le società più piccole hanno constatato di poter fare la differenza e dare il loro contributo in tempi così sfidanti. Le piattaforme di e-commerce stanno giocando un ruolo chiave nell’aiutare i piccoli business a transitare all’online. Nell’health care, molte imprese più piccole nel biotech sono state in prima linea nella battaglia contro il coronavirus, grazie alle loro capacità di effettuare test accurati, fare ricerca sierologica, supportare lo sviluppo del vaccino. Mai nella storia è stato applicato a un solo problema un focus così collettivo e la speranza è che la società possa uscirne con un maggiore senso di comunità. I settori sotto la lente Guardando al mondo di oggi, sono diversi i settori che si distinguono come terreni fertili per la sostenibilità e l’impatto positivo. Materiali. Negli ultimi anni si sono verificati alcuni degli eventi naturali più catastrofici mai visti, come alluvioni, incendi, uragani. Cerchiamo aziende che puntino a limitare il cambiamento climatico e ridurre attivamente le emissioni di carbonio, ad esempio attraverso packaging sostenibile, alternative green e uso di materiali sostenibili. Utility. Le società in questo settore saranno fondamentali per il miglioramento della sostenibilità ambientale, grazie alle grandi infrastrutture e alla capacità di investire in rinnovabili. Health care. Già prima della pandemia favorivamo le società di biotecnologie e la crisi ha dimostrato l’importanza di questi business. Inoltre sono avanzati molto anche i trend sulla telemedicina. IT. Una crescita massiccia e rapida spesso crea problematiche e il comparto tecnologico non ne è stato esente, ma le aziende del settore stanno rapidamente iniziando ad assumersi la responsabilità di dover agire come buoni ambasciatori della sostenibilità, anche a spese dei ritorni di breve termine. Amazon sta assumendo e investendo molto ed è un esempio del focus sulla sostenibilità di lungo termine e della protezione del modello di core business, che si basa sulla reputazione e sull’accettazione sociale. Le considerazioni ESG sono imprescindibili per scovare le aziende ad alta crescita Il cambiamento nello scenario economico, esacerbato dalla tecnologia, ha comportato una disruption notevole per le aziende in tutto il mondo, ed è diventato chiaro che una qualche forma di interconnessione tra società, aziende, investitori e governi sia cruciale per perpetuare la stabilità e il successo economici. La pandemia ha anticipato di diversi anni l’adozione di alcuni trend sostenibili, motivo per cui è fondamentale comprendere questa maggiore enfasi e come rimodellerà il panorama degli investimenti. I fattori ESG sono una componente permanente di questo nuovo ordine. Le aziende dovranno considerare attentamente il loro impatto su industrie, persone e, infine, anche sul pianeta. Le società che comprendono queste interconnessioni sono spesso quelle innovatrici che si stanno posizionando per una crescita futura reale. Crediamo che questa sia una disruption positiva, alla quale vogliamo contribuire positivamente, anche svolgendo un’intensa attività di engagement – tramite il dialogo con i nostri analisti, le lettere e le comunicazioni formali, gli incontri face-to-face e prese di posizione pubbliche – per guidare le aziende nei loro percorsi ESG e influenzarle, laddove possibile."}