{"date": "20210211", "category": "Transizione Ecologica", "title": "Nel nuovo governo Draghi ci sarà il ministero della Transizione Ecologica", "text": "“La buona notizia su cui abbiamo insistito tutti è che ci sarà il ministero della Transizione ecologicadove le competenze saranno concentrate”. Donatella Bianchi, presidente del Wwf, lo dice al termine delle consultazioni con il presidente del Consiglio incaricato Mario Draghi, che oggi a Montecitorio ha ricevuto il WWF Italia insieme a Greenpeace Italia e Legambiente.  Per rendere l’Italia più competitiva e sostenibile e per accelerare la transizione ecologica, “serve spendere bene le risorse stanziate dall’Europa e individuare al meglio i progetti su cui lavorare, ma è importante anche aprire a una nuova stagione di riforme trasversali, partecipazione dei cittadini e condivisione territoriale”. Affermano le tre associazioni ambientaliste dopo l’incontro con Draghi.  “In primis servono una visione coraggiosa e obiettivi coerenti, con più semplificazioni sull’economia verde, coniugate con controlli pubblici più efficaci, un’organizzazione burocratica competente, aggiornata professionalmente e all’altezza della sfida, un maggiore coinvolgimento dei cittadini anche con una nuova legge sul dibattito pubblico che riguardi tutte le opere per la transizione green. Si tratta di riforme necessarie per garantire qualità dei progetti, velocità della spesa e certezza del rispetto delle regole e che urge al più presto mettere in campo” spiegano le tre associazioni ambientaliste. Durante le consultazioni- a cui hanno partecipato per Greenpeace Italia il presidente Ivan Novelli e il direttore esecutivo Giuseppe Onufrio, per Legambiente il presidente nazionale Stefano Ciafani e il direttore generale Giorgio Zampetti, per il Wwf Italia la presidente Donatella Bianchi e il vicepresidente Dante Caserta – sono stati approfonditi alcuni temi specifici, dallo sviluppo delle rinnovabili all’economia circolare, dalla mobilità sostenibile all’innovazione industriale, dall’agroecologia alle aree protette. "}