{"date": "20201224", "category": "Sovereign Green Bond", "title": "Nel primo trimestre 2021 è atteso il lancio del nuovo Btp Green", "text": "E’ atteso per il primo trimestre 2021 il lancio del primo BTP Green della Repubblica Italiana. Un’emissione attesa, che va colmare un ritardo dell’Italia in un mercato che vede presenti altri Paesi quali Francia, Germania, Belgio e Paesi Bassi. In totale sono 17 le nazioni che nel 2020 hanno già lanciato delle obbligazioni legate a obiettivi ambientali, per un ammontare complessivo pari a 71,5 miliardi di dollari. Nel 2021 si affaccerà quindi anche l’Italia. Si tratta di una delle più grosse novità delle Linea Guida per la Gestione del Debito Pubblico nel 2021 presentate dal Direttore del Debito Pubblico Davide Iacovoni, programma che segue l’annuncio dello scorso anno da parte del Ministro dell’Economia e delle Finanze, in linea con quanto previsto dalla legge di bilancio per il 2020.  Da allora il Tesoro ha proseguito nell’iter organizzativo che permetterà anche alla Repubblica Italiana di entrare nel mercato della finanza sostenibile e la predisposizione del quadro regolatorio e organizzativo di riferimento per l’emissione di titoli green, il cosiddetto Green Bond Framework, da parte dello Stato italiano è già in fase avanzata.  Il regolamento di questo strumento prevede che venga resa nota, a beneficio di investitori e stakeholders, la strategia ambientale del Paese, nonché i meccanismi essenziali che accompagneranno ogni singola l’emissione: i criteri di selezione delle spese green presenti nel bilancio dello Stato, l’uso del ricavato delle varie emissioni, il monitoraggio delle spese nonché l’impatto ambientale delle stesse.  Inoltre, in analogia con le best practice di mercato già adottate da altri emittenti sovrani, il Green Bond Framework riceverà una Second Party Opinion dall’organismo indipendente di valutazione selezionato dal Tesoro. La strutturazione dell’emissione farà riferimento ai principi internazionali redatti dall’ICMA, Internatonal Capital Market Association, ma terrà in considerazione per quanto possibile anche le raccomandazioni per l’applicazione dei Green Bond Standard dell’Unione Europea, coerenti con il Regolamento Tassonomia dell’UE emanate del Technical Expert Group, TEG, della Commissione Europea.  Inoltre sarà predisposto un sistema di certificazione esterna inerente alla rendicontazione dell’impatto ambientale dei investimenti per massimizzare il rendimento anche da un punto di vista non finanziario. "}