{"date": "20210115", "category": "Climate Change", "title": "Net Zero Asset Owner Alliance pubblica gli obiettivi per il 2025 a supporto delle zero emissioni entro il 2050", "text": "Net Zero Asset Owner Alliance ha pubblicato l’Inaugural 2025 Target Setting Protocol. Dopo che il 2020 ha raggiunto le più alte temperature mai registrate, trentatré dei maggiori investitori mondiali, con AUM pari a 5,1 trilioni di dollari, si sono impegnati a stabilire e riferire gli obiettivi legati al clima per il 2025, con lo scopo di supportare la transizione verso le zero emissioni nette di gas a effetto serra entro il 2050.  Gli obiettivi sono strutturati in quattro pilastri: coinvolgimento; obiettivi di decarbonizzazione del portafoglio, obiettivi settoriali e investimenti positivi per il clima. Stabilire degli obiettivi visibili da parte di asset owner che sono al vertice dell’universo degli investimenti, per il coinvolgimento di altri asset manager, società, gruppi industriali e responsabili politici, è il modo più efficace per influenzare l’economia reale in modo da limitare un aumento della temperatura globale oltre l’obiettivo di Parigi di 1,5°C. Il risultato di oltre due mesi di consultazioni pubbliche sul protocollo preliminare per la definizione degli obiettivi per il 2025, pubblicato il 13 ottobre 2020, arriva quando i singoli membri hanno già iniziato a pubblicare i propri obiettivi di decarbonizzazione per il 2025. La definizione degli obiettivi tramite il protocollo è stata sviluppata dai membri di questa Alleanza e segue un approccio molto ambizioso, rigoroso e singolare. Günther Thallinger, presidente di Net Zero Asset Owner Alliance e membro del Cda di Allianz, ha dichiarato: “La fondazione di Net Zero Asset Owner Alliance e la pubblicazione del Protocollo hanno dato il via alla realizzazione di altre iniziative indirizzate al Net Zero. Gli investitori e le aziende di tutto il mondo devono seguire questo approccio, pubblicando i propri obiettivi rigorosi e responsabili, basati sulla concretezza. Noi membri iniziamo cambiando veramente noi stessi e poi lavoriamo con altre aziende per ottenere il cambiamento “. Thallinger continua “Il business deve diventare sostenibile, in realtà il capitalismo deve diventare sostenibile. Modificando il processo decisionale di investimento e includendo la neutralità climatica come obiettivo a breve termine, gli asset owner stanno dando un grande contributo” Questa associazione ha ispirato altre iniziative per raggiungere l’obiettivo Net Zero e chiede alle istituzioni finanziarie, ai fondi sovrani e alle società che operano in settori ad alte emissioni di impegnarsi per l’obiettivo Net Zero, fissando obiettivi materiali per il 2025 e di fare rapporto su quelli. L’uso di obiettivi a breve termine basati sulla concretezza sarà una guida importante per determinare le traiettorie aziendali e di portafoglio, nonché per guidare l’azione di engagement. Net Zero Asset Owner Alliance sta lavorando a fianco delle iniziative di UNEP FI, United Nations Environment Programme Finance Initiative, e della CCCA, Collective Commitment for Climate Action, e fa parte della campagna Race to Zero. Nella prefazione del protocollo, l’ex segretario esecutivo dell’UNFCCC, United Nations Framework Convention on Climate Change, e partner fondatore del Global Optimism, partner strategico e scientifico di Net Zero Asset Owner Alliance, Christiana Figueres, ha dichiarato: “Fissare obiettivi trasparenti, rigorosi e realistici, e poi impegnarsi a dare conto di essi, nei prossimi 4 anni, è allo stesso tempo una straordinaria ma anche essenziale dimostrazione di ambizione da parte dei leader del settore privato che sono al vertice dei nostri sistemi finanziari”. Il protocollo ha un raggio di copertura che parte dalle attività più classiche e arriva fino ai settori più difficili in termini di climate change. Adottare un approccio settoriale significa che questi investitori intensificheranno il loro lavoro per convincere le società ad alta intensità di carbonio affinché apportino i cambiamenti necessari per la transizione verso Net Zero."}