{"date": "20210311", "category": "Fondi sostenibili", "title": "Neuberger Berman, pronti due nuovi fondi azionari sostenibili", "text": "Neuberger Berman, un gestore di investimenti privato, indipendente e di proprietà dei dipendenti, ha lanciato due fondi UCITS azionari sostenibili. I fondi Neuberger Berman Global Sustainable Equity e European Sustainable Equity implementeranno una filosofia e un processo di investimento affinati in 16 anni di attività. Il team di gestione di Hendrik-Jan Boer, Alex Zuiderwijk e Jeroen Brand, è stato tra i primi ad adottare gli investimenti ESG e in precedenza gestivano oltre 8 miliardi in strategie azionarie globali ed europee.  A seguito dell’implementazione dei regolamenti ESG, i due fondi saranno classificati secondo l’articolo 9 dell’UE, a partire dal 10 marzo 2021. Tali fondi, che tipicamente detengono 30-60 azioni, investiranno in società di qualità e che rispettano i criteri di sostenibilità. Il team adotta una valutazione rigorosa e lungimirante dei fattori ESG materiali e una ricerca approfondita seguendo la strategia bottom-up. In qualità di gestori attivi, il team cercherà una “quota attiva” superiore al 75% e concentrerà il proprio impegno con il management sulla base di strategia, ambiente competitivo, prospettive, innovazione, remunerazione, governance e sostenibilità. Il team del fondo lavorerà anche a stretto contatto con il team di investimento ESG dell’azienda e trarrà vantaggio dalla profonda esperienza nella piattaforma azionaria da 85 miliardi di Neuberger Berman. Boer, lead portfolio manager, ha dichiarato: “Il rapido cambiamento sociale e tecnologico sta guidando l’evoluzione aziendale e creando interruzioni della catena del valore. Stiamo assistendo ad una rapida crescita in quelli che chiamiamo “consumatori consapevoli”, che impongono alle aziende e ai governi di rendere conto attraverso comportamenti di consumo, elezioni e attivismo. Questo, insieme alle autorità di regolamentazione attive che implementano nuove direttive oltre confine per affrontare le questioni ESG, sta guidando una nuova ondata di opportunità di alta qualità per gli investitori sostenibili “."}