{"date": "20201210", "category": "Entro il 2025 sarà conclusa la revisione degli investimenti sul settore energetico.", "title": "New York State Pension Fund si impegna a raggiungere il Net Zero entro il 2040", "text": "Il fondo pensionistico del New York, il terzo più grande negli Usa, con asset pari a 226 miliardi di dollari, ha annunciato di voler ridurre a zero l’impatto del proprio portafoglio di investimenti entro il 2040. Il fondo vorrebbe stabilire dei standard minimi ambientali sulle aziende, operanti nel settore energetico, per selezionare in modo coerente e oggettivo quelle aziende che rispettano e impattano positivamente l’ambiente. Una decisione che va in direzione differente rispetto alle raccomandazioni del Dipartimento del lavoro americano che ha stabilito che i fondi pensione Usa debbano considerare solo i criteri finanziari nelle proprie scelte di investimento senza dare priorità alle tematiche ESG. Attualmente il fondo pensioni di New York, a cui partecipano più di 3000 datori di lavoro statali o di amministrazioni locali, ha inserito dei standard minimi sulle aziende operanti nel settore del carbonio. Grazie a questo nuovo criterio, il fondo a deciso di disinvestire su 22 aziende, che non rispettavano tale set di standard. Lo stesso procedimento sarà eseguito anche sulle aziende che operano nel settore energetico e dei idrocarburi. In particolare sotto la lente della revisione dell’impatto ambientale sono andate 9 società di oil&gas: Imperial Oil Limited, Canadian Natural Resources Limited, Husky Energy Inc, Suncor Energy Inc, MEG Energy Corp, Athabasca Oil Corporation, Cenovus Energy Inc, Japan Petroleum Exploration Co e Tatneft.  Il fondo si è impegnato di concludere il processo di revisione della compliance ambientale delle aziende, operanti nel settore energetico e appartenenti al proprio portafoglio di investimenti, entro il 2025. Con queste iniziative, il fondo vuole guidare la transizione verso un sistema economico che protegge l’ambiente e salvaguarda la sostenibilità ambientale del nostro pianeta.  Lo State Comptroller di New York, Thomas P. Di Napoli ha commentato: “Il fondo pensionistico dello Stato di New York è all’avanguardia, degli investitori, sull’affrontare il rischio climatico, perché investire su un futuro a basse emissioni di carbonio è essenziale per proteggere il valore a lungo termine del fondo. Il raggiungimento dello net zero delle emissioni di carbonio entro il 2040 metterà il Fondo in una posizione consolidata per il futuro delineato nell’accordo di Parigi “."}