{"date": "20201116", "category": "Verso la fusione", "title": "Nexi e Nets, un altro passo verso la fusione", "text": "Nexi e Nets, a seguito dell’annuncio del 2 novembre 2020, annunciano di aver sottoscritto oggi un accordo quadro vincolante avente ad oggetto l’integrazione dei due gruppi attraverso una fusione che sarà interamente realizzata in azioni. La Fusione, che si colloca nel contesto del rapido consolidamento in atto a livello internazionale ed europeo nel settore dei pagamenti digitali, segue l’annuncio di Nexi dello scorso mese, per la sottoscrizione di un MoU riguardante la combinazione strategica di Nexi e SIA, che è indipendente dalla fusione. Le due transazioni non sono collegate tra loro ma entrambe contribuiscono all’ambizione di creare una PayTech a livello europeo.  Al perfezionamento delle due operazioni, il nuovo gruppo nato dalla combinazione di Nexi, Nets e SIA risulterà essere una delle PayTech leader a livello europeo con scala, presenza geografica e competenze uniche in grado di promuovere la transizione verso un’economia cashless e digitale in Europa. Il nuovo gruppo sarà in grado di coprire l’intera catena del valore dei pagamenti digitali e di servire tutti i segmenti di mercato con un portafoglio completo di soluzioni di pagamento innovative sostenuto da una piattaforma tecnologica e competenze professionali best-in-class nel settore. Potrà, inoltre, beneficiare della presenza in diverse regioni d’Europa che includono sia quelle digitalmente più avanzate sia quelle ancora sotto-penetrate dal punto di vista dei pagamenti elettronici. Il nuovo gruppo avrà dunque un posizionamento unico per sviluppare nuove partnership con banche ed esercenti nei mercati di riferimento e in Europa.  Il CEO di Nexi, Paolo Bertoluzzo, ha commentato: “Grazie all’operazione appena annunciata, che segue il recente accordo per la fusione con SIA, nasce la PayTech leader a livello europeo con scala e competenze uniche per servire al meglio tutti i clienti del nuovo Gruppo in Europa: dai cittadini agli esercenti, dalle banche partner alle aziende, dalla Pubblica Amministrazione alle istituzioni. Nexi avrà la possibilità di svilupparsi in un mercato quattro volte più grande di quello attuale e ancora sotto-penetrato e con tassi di crescita a doppia cifra. Il nuovo gruppo, con una presenza in oltre 25 paesi, potrà agire come motore del cambiamento digitale in Europa e contribuire in modo fondamentale alla transizione al cashless. Le persone di Nexi, insieme con i nostri azionisti di riferimento, sono al contempo fortemente motivate dalla visione del nuovo gruppo e fortemente impegnate nel perseguire questo nuovo importante passo in avanti nel nostro percorso di creazione di valore. Siamo felici di unire le nostre forze con un team di grande talento come quello di Nets, che sta portando avanti in maniera efficace la trasformazione del proprio gruppo. La combinazione di professionisti altamente qualificati e motivati da una grande passione come quelli del nuovo gruppo ha tutto il potenziale necessario per guidare il processo d’innovazione nel settore dei pagamenti in Europa negli anni a venire.”  Il CEO di Nets, Bo Nilsson, ha commentato: “L‘operazione rappresenta un importante traguardo nel percorso di Nets per diventare un campione dei pagamenti in Europa, dal nostro inizio come player locale in Danimarca e Norvegia alla nostra evoluzione come operatore interamente dedicato ai pagamenti a livello europeo. Grazie alla costante innovazione e al grande sforzo dei nostri colleghi, Nets ha cambiato il panorama dei pagamenti nei paesi del Nord Europa così come nel resto del continente, creando soluzioni sempre a più alto valore aggiunto per i propri clienti e stakeholder. Siamo entusiasti di poter unire le nostre forze con quelle di Nexi, con cui potremo insieme rappresentare un punto di riferimento per l’industria dei pagamenti e cogliere nuove opportunità di crescita in modo trasversale nel settore grazie alla nostra presenza in mercati strutturalmente attraenti come Germania, Austria e Svizzera, così come in un mercato in veloce crescita come la Polonia. La Danimarca e i paesi del Nord Europa rimangono aree di focus importanti per il gruppo, facendo leva sull’esperienza che Nets ha sviluppato nel servire una delle regioni d’Europa più avanzate da un punto di vista digitale. L’annuncio di oggi è un‘attestazione delle capacità e dell’impegno di tutti i nostri colleghi di Nets”. "}