{"date": "20210414", "category": "Commissione europea", "title": "NextGenerationEU, la Commissione si prepara a reperire fino a 800 miliardi per finanziare la ripresa", "text": "La Commissione europea ha adottato misure per garantire che l’assunzione di prestiti nell’ambito dello strumento temporaneo per la ripresa NextGenerationEU sia finanziata alle condizioni più vantaggiose per gli Stati membri e i cittadini dell’UE. La Commissione utilizzerà una strategia di finanziamento diversificata per reperire fino a circa 800 miliardi di euro fino al 2026.  Johannes Hahn, Commissario per il Bilancio e l’amministrazione, ha dichiarato: “NextGenerationEU segna una svolta per i mercati europei dei capitali. Vogliamo presentare il motore che inietterà il carburante destinato ad alimentare NextGenerationEU. La strategia di finanziamento renderà operativo il meccanismo di prestiti di NextGenerationEU. Avremo così tutti gli strumenti necessari per rilanciare la ripresa sociale ed economica e promuovere la nostra crescita verde, digitale e resiliente. Il messaggio è chiaro: non appena la Commissione sarà stata giuridicamente autorizzata a contrarre prestiti, noi saremo pronti a partire!” Contrarre prestiti per finanziare la ripresa In concreto i prestiti ammonteranno, in media, a 150 miliardi circa all’anno, un volume che farà dell’UE uno dei maggiori emittenti in euro. Tutti i prestiti saranno rimborsati entro il 2058. A rispondere a nuovi bisogni di finanziamento sarà una strategia di finanziamento diversificata che consentirà alla Commissione di mobilitare tutti i fondi quando si renderanno necessari e alle condizioni più vantaggiose per gli Stati membri e i cittadini dell’UE. La strategia di finanziamento diversificata della Commissione si comporrà dei seguenti elementi: Le operazioni di assunzione dei prestiti si inseriranno in un quadro di governance solido che ne garantirà un’esecuzione coerente e uniforme. Nello svolgimento della sua attività, la Commissione continuerà a coordinarsi con altri emittenti, compresi gli Stati membri dell’UE e altre entità sovranazionali. La strategia di finanziamento diversificata aiuterà la Commissione a raggiungere due obiettivi principali: rispondere alle forti esigenze di finanziamento di NextGenerationEU e conseguire il basso costo e il basso rischio di esecuzione auspicati, nell’interesse di tutti gli Stati membri e dei loro cittadini.  Per garantire una comunicazione trasparente con i mercati, la Commissione adotterà la sua prima decisione annuale di assunzione di prestiti e renderà note le informazioni relative al primo piano di finanziamento prima dell’inizio dell’assunzione di prestiti nel quadro di NextGenerationEU, previsto per la prossima estate (il calendario effettivo dipende dall’approvazione da parte di tutti gli Stati membri della decisione sulle risorse proprie, che conferirà alla Commissione il potere di contrarre prestiti per NextGenerationEU). Le operazioni di assunzione di prestiti potranno quindi iniziare non appena entrerà in vigore la decisione sulle risorse proprie. I piani di finanziamento saranno poi aggiornati su base semestrale."}