{"date": "20210315", "category": "Le interviste ai gestori ESG", "title": "Nicolodi (Swisscanto Invest): su quali strategie puntare per cogliere il trend secolare della decarbonizzazione", "text": "Solidità, precisione e protezione. Swisscanto Invest condensa tutto quello che ci si aspetta da una società svizzera che si definisce come l’unico asset manager al 100% made in Switzerland. Dagli uffici di Zurigo gestiscono più di 170 miliardi di euro di asset in soluzioni di investimento e previdenziali per clienti privati, ma soprattutto istituzionali. Swisscanto Invest fa parte del Gruppo Zürcher Kantonalbank – l’unica banca retail, e tra le poche banche al mondo, ad avere il rating più elevato (AAA/Aaa) da Standard & Poor’s, Moody’s e Fitch, più alto dell’Italia. La società di gestione ha sposato la filosofia ESG dal 1996 e ora ne hanno fatto uno dei fiori all’occhiello del gruppo. Swisscanto Invest è stata la prima società di gestione svizzera ad adottare gli obiettivi climatici dell’Accordo di Parigi, fissando un target vincolante di riduzione della CO2 del 4% all’anno su tutti gli investimenti attivi e calcolando il Carbon Foot Print di ogni suo fondo. Inoltre il gruppo, che integra i criteri ESG in tutto il processo di investimento, non investe in aziende che ricavano più del 5% del fatturato da estrazione di carbone e ha messo sulla black list le aziende che producono armi vietate, che sono escluse da tutti i portafogli, anche quelli indicizzati. ESGnews ha chiesto a René Nicolodi, Head of equity and Themes di Swisscanto Invest, specializzato in investimenti sostenibili e con un Ph.D in “Sustainable pension fund engagement” dell’Università di Zurigo, quali sono le sue previsioni sui temi di investimento ESG e come il team da lui guidato li declina nelle scelte di gestione. Swisscanto Invest è la prima società di gestione Svizzera ad avere impegnato i propri asset al raggiungimento degli obiettivi dell’Accordo di Parigi con un piano di azione concreto e ben definito. Com’è strutturato? Siamo stati sicuramente i primi asset manager in Svizzera e in Europa ad implementare un percorso così definito di decarbonizzazione per i nostri investimenti. Abbiamo iniziato nel 2019 ideando una metrica per la riduzione del CO2 dai nostri portafogli che rispettasse i target dell’Accordo di Parigi. Per arrivare a limitare il riscaldamento globale nel 2050 al di sotto dei 2°, idealmente all’1,5°, sulla base dei dati dell’IPCC (gruppo intergovernativo sul cambiamento climatico) bisogna riuscire a ridurre le emissioni ogni anno del 4%. E’ questo il limite stabilito per tutti i nostri fondi attivi, che ogni portfolio manager deve rispettare nella selezione degli investimenti e costruzione dei portafogli. Inoltre, il target di riduzione del 4% annuale prende in considerazione la crescita economica. Negli anni di calo dell’attività economica, come per esempio nel 2020 in cui il Pil è sceso del 2,5% circa, il nostro taglio reale di intensità di CO2 è stato dell’1,5%, mentre nei momenti di espansione la crescita sarà aggiunta al target di riduzione del 4%. Un’analisi complessa. Per realizzarla vi basate su fornitori esterni di dati e di rating? Le nostre decisioni sono frutto di valutazioni interne. Non ci basiamo su giudizi di agenzie di rating esterne, ma utilizziamo i migliori fornitori di dati ESG grezzi, che elaboriamo sulla base dei nostri parametri. Abbiamo iniziato a costituire il primo nucleo del team di ricerca sostenibile già nel 1996: sono 25 anni che lavoriamo con i dati ESG per i processi d’investimento dei fondi azionari e obbligazionari. Due anni fa abbiamo deciso di rafforzare l’analisi ESG per tutto l’asset management assumendo 4 specialisti ESG provenienti da RobecoSam. Il loro lavoro ci ha permesso non solo di calcolare il livello di CO2 di tutti i nostri portafogli in una maniera automatica e sistematica, ma anche di controllare attivamente numerose altre metriche ESG per tutte le nostre gestioni attive. Per il controllo per esempio del rispetto dei divieti sul lavoro minorile nella catena dei fornitori delle aziende in cui investiamo, utilizziamo l’analisi di RepRisk che ci fornisce un riscontro anche attraverso l’AI delle notizie provenienti da varie fonti. A quali prodotti applicate l’analisi ESG? L’analisi ESG viene applicata a tutte le nostre gestioni attive, che rispettano anche un target di decarbonizzazione del 4% annuo. Si tratta di 74,9 miliardi, sui 174,6 miliardi del totale degli asset under management, che comprendono le gestioni passive e quelle sulle materie prime. Poi abbiamo 15.4 miliardi in investimenti immobiliari diretti in Svizzera. All’interno dei nostri investimenti Esg, 6,9 miliardi vengono definiti Sustainable. Si tratta di fondi con un grado di sostenibilità elevato ed impatto positivo che ricadono sotto l’articolo 9 della normativa SFDR – (Sustainable Finance Disclosure Regulation) entrata in vigore il 10 marzo di quest’anno. In questi portafogli tutto il processo di investimento è mirato alla selezione a) di aziende che abbiano un impatto positivo sull’ambiente e la società, b) società che hanno implementato al meglio i criteri ESG in tutta la produzione di prodotti e servizi. La punta di eccellenza sono le società che rispettano entrambi i requisiti, ma ad oggi sono ancora poche. Molte brillano solo per uno dei due profili. Esistono naturalmente anche eccezioni come Centene Corporation, un’azienda nel campo dell’assistenza sanitaria. Titolo ad alto impatto positivo con processi esemplari dal punto di vista ESG. I vostri prodotti sono profilati secondo il Regolamento SFDR? Sì tutti i prodotti che offriamo fuori dalla Svizzera rientrano negli articoli 8 e 9 del nuovo regolamento SFDR e abbiamo già completato le nostre analisi interne di classificazione, esplicitandone chiaramente le caratteristiche anche nei nostri prospetti informativi. Guardando in avanti, quali saranno le tematiche di investimento ESG più interessanti da selezionare per i risparmiatori? Penso che la questione del cambiamento climatico sia un tema secolare che ci accompagnerà nei prossimi decenni. Indipendentemente dai fattori macroeconomici di breve-medio periodo, l’obiettivo di arrivare a Net Zero entro il 2050 è imprescindibile perché basato su dati scientifici che hanno un supporto sempre maggiore anche dai Governi, come dimostrano le norme sulla Tassonomia e il rientro dell’America nel patto di Parigi. Per raggiungere questo obiettivo dovranno essere messi in campo circa 2.500 miliardi di investimenti globali all’anno da oggi al 2050. Una somma importante, che pone al centro degli interessi la lotta al climate change ed avrà implicazioni per tutti settori ora come nel futuro. Le ricadute riguarderanno anche la ricerca di un aumento dell’efficienza, per cui tutto quello che ha a che vedere con digitalizzazione e automazione ci accompagnerà nei prossimi anni, senza dubbio saranno coinvolte anche intelligenza artificiale ed elettrificazione della mobilità. Per l’investitore è ancora un buon momento per entrare? Si, peró dipende anche dal tipo di investitore. Chi ha un orizzonte di investimento di lungo periodo, cinque o dieci anni, può trarre vantaggio dal tema secolare della decarbonizzazione, se invece l’orizzonte è di 12-18 mesi allora probabilmente sarei un po’ più cauto. Nei prossimi 6/12 mesi potremo registrare una maggiore volatilità. Lo scorso anno i titoli delle energie rinnovabili sono esplosi, in un contesto caratterizzato dal Covid-19 e dai conseguenti massicci aiuti globali all’economia che hanno dato al settore delle rinnovabili e della tecnologia un doppio boost. Da inizio anno i tassi negli Stati Uniti sono saliti dall’1,3/1,4 fino all’1,6% e il nervosismo è cresciuto notevolmente. I titoli che hanno pagato di più sono: quelli della tecnologia, i cosiddetti FANG (Facebook, Amazon, Netflix e Google), titoli ad alta crescita come Tesla, ma anche il settore dell’energia rinnovabile. Nel 2020 i titoli legati alle tematiche ESG hanno avuto ottimi rendimenti arrivando a quotazioni piuttosto elevate. Ritiene che stiamo assistendo ad una bolla? Certamente ci sono segnali che siamo in una bolla e non di piccole dimensioni. Ma le bolle possono esistere per parecchio tempo e le valutazioni rimanere elevate per lunghi periodi – soprattutto se consideriamo il livello dei tassi e il clima monetario che rimane espansivo. Stiamo vedendo l’avvio di una rotazione dei settori, che ha iniziato a scattare sulla base delle valutazioni e dell’andamento dei tassi, insieme a una cosiddetta reflazione. Al momento i titoli e i settori ciclici rimasti indietro lo scorso anno ne approfittano. Non sorprende che da inizio anno i titoli nel settore dell’energia tradizionale e i finanziari siano quelli più avvantaggiati da questo trend. Come si può puntare su questa rotazione rimanendo fedeli a investimenti con caratteristiche ESG? Bisognerà bilanciare i portafogli con titoli ciclici, con valutazioni attrattive e di qualità.  Un’opzione sarebbe scegliere in questi settori dei titoli cosiddetti best in class, aziende con elevati standard di sostenibilità nei rispettivi settori. Pensiamo alle migliori banche, il cui ruolo di fornitore credito resta essenziale o al comparto dei beni discrezionali. Inoltre, nel lungo termine rimaniamo convinti che il settore della tecnologia in generale ed il tema delle varie tecnologie ecologiche rimarranno essenziali per le enormi sfide nel campo della sostenibilità ed i cambiamenti dirompenti che ne seguiranno."}