{"date": "20210317", "category": "Obiettivi 2025", "title": "Nike presenta Purpose 2025, impegno su riduzione emissioni e parità di genere", "text": "Nike, azienda leader nel settore di calzature, abbigliamento, attrezzature e accessori per lo sport, ha annunciato il lancio dei suoi obiettivi Purpose 2025, un’ampia gamma di obiettivi di sostenibilità che comprendono gli impegni ESG dell’azienda. Nell’ambito della sua nuova iniziativa, la società collegherà per la prima volta la remunerazione dei dirigenti al raggiungimento degli obiettivi ESG. Nella sua introduzione all’Impact Report, John Donahoe, presidente e CEO di Nike, ha dichiarato: “Siamo orgogliosi dei successi che abbiamo visto, ma sappiamo che il lavoro è ancora all’inizio. Continueremo a impegnarci per ridurre le emissioni nelle nostre operazioni chiave, per ridurre l’impronta di carbonio dei nostri prodotti e per accelerare la diversità e l’inclusione tra i nostri team. Sfideremo sempre noi stessi a fare meglio”. Nel report, Nike ha fissato un’ampia serie di obiettivi che comprendono diversità e inclusione, equità salariale, pratiche di lavoro, salute e sicurezza lungo tutta la catena di fornitura, investimenti nella comunità, nonché impegni per il clima e l’ambiente. Alcuni degli obiettivi chiave includono il raggiungimento del 50% di rappresentanza femminile nella forza lavoro globale dell’azienda e del 45% in posizioni di leadership, garantendo che lungo tutta la catena di fornitura siano soddisfatti gli standard di lavoro, salute, sicurezza e ambiente previsti da Nike. Dal punto di vista ambientale, la società si impegna a ridurre del 70% le emissioni di gas a effetto serra in strutture di proprietà o gestite utilizzando energia proveniente da fonti rinnovabili. Inoltre, Nike ha affermato che legherà la retribuzione dei dirigenti agli obiettivi 2025 e farà leva sul raggiungimento annuale degli obiettivi per migliorare le performance, con nuovi obiettivi incentrati su rifiuti, manodopera, diversità dei fornitori e allineamento agli SDGs. Donahoe ha concluso: “I nostri obiettivi 2025 non sono solo aspirazioni. Sono un invito all’azione, con obiettivi, strategie e responsabilità chiari. Collegando il compenso dei dirigenti ai progressi ESG stiamo perseguendo sempre più una struttura aziendale responsabile”."}