{"date": "20210126", "category": "ESG team", "title": "NN Investment Partners rafforza il team Sustainable & Impact Equity con sei nuovi ingressi", "text": "NN Investment Partners rafforza il team Sustainable & Impact Equity. Il gestore patrimoniale con sede nei Paesi Bassi ha annunciato oggi una serie di assunzioni per far crescere il suo team Sustainable & Impact Equity, tra cui Paul Schofield come Head of Sustainable & Impact Equity, Jeremy Kent come senior portfolio manager dei fondi Sustainable Equity di NN IP e Pieter van Diepen a capo del team di analisti di sostenibilità ed equità. Schofield e Kent provengono da AllianzGI dove facevano parte dei comitati ESG e Proxy Voting. Schofield ricopriva il ruolo di global equities portfolio manager e di lead manager della strategia AllianzGI Global Sustainability, una strategia SRI globale che considera i fattori ambientali, sociali e di corporate governance nel processo di investimento, mentre Kent era portfolio manager dell’AllianzGI Global Sustainability Fund. van Diepen, invece, era direttore degli investimenti per il team azionario globale di Aberdeen Standard Investments. In NN IP oltre alla posizione di Head of the Sustainable and Equity analyst team, ricoprirà il ruolo di senior analyst sulla catena del valore FinTech e Financial Inclusion. NN IP ha anche annunciato l’aggiunta di tre nuovi analisti al team, tra cui Giovanna Petti, Dirk-Jan Dirksen e Jeff Meys. Jeroen Bos, Head of Specialized Equity & Responsible Investing presso NN Investment Partners, ha dichiarato: “Siamo molto lieti di accogliere 6 nuovi membri nel nostro team. Paul, Jeremy e Pieter apportano una vasta esperienza e conoscenza in materia di investimenti azionari e sostenibilità a NN IP e sono pienamente in linea con la nostra filosofia di investimento responsabile. Queste nomine sottolineano chiaramente la nostra ambizione di mantenere la nostra posizione di leadership negli investimenti responsabili, un’area in cui abbiamo un patrimonio forte e di lunga data e dove continueremo a investire “."}