{"date": "20210225", "category": "Bond emergenti ESG", "title": "NN IP: il 2021 sarà l’anno degli strumenti debito dei mercati emergenti, dove tre paesi su quattro migliorano il profilo ESG", "text": "Nel 2021 l’investimento nel debito dei mercati emergenti tornerà a essere interessante e il gruppo di asset management olandese NN investment partners si prepara a cogliere le opportunità con un nuovo team di gestione focalizzato sui bond emergenti, guidato da Marcin Adamczyk, e con un nuovo strumento di analisi ESG, l’ESG Lens, che permette di integrare e arricchire l’analisi tradizionale. Riuscire ad applicare un filtro ESF alle emissioni dei Paesi Emergenti può, infatti essere una sfida. Non solo per la frammentarietà dei dati disponibili, ma anche per l’eterogeneità delle situazioni da valutare e comparare, che necessita di una grande esperienza e flessibilità. E di strumenti adeguati. L’ESG Lens di NN Investment Partners (NN IP) è concepito per cogliere le sfaccettature dei Paesi e delle società da analizzare e assegna un singolo punteggio ESG a ogni esaminato tenendo conto di un’ampia gamma di indicatori. E l’immagine che il nuovo strumento fornisce riguardo ai parametri ambientali, sociali e di governance delle economie in via di sviluppo mostra un quadro in miglioramento. Guardando ai dati relativi ai governi, l’ESG Lens mostra che 56 paesi dei mercati emergenti stanno migliorando i loro punteggi ESG, cioè tre volte di più di quelli che stanno peggiorando (16). Tra i paesi già ad alto rendimento che sono migliorati rapidamente nel periodo 2016-2019 figurano Armenia, Croazia, Georgia e Malesia, mentre tra i paesi che provenivano da un basso punteggio ma che hanno registrato significativi miglioramenti troviamo Angola, Kenya, Pakistan e Papua Nuova Guinea. “Nel 2020 abbiamo ricostituito il team di gestione che ora è formato da 26 persone ben integrate e che hanno mostrato di sapere ottenere buoni risultati. Ben il 78% delle gestioni ha battuto l’indice di riferimento e la nostra strategia flagship in valuta forte ha mostrato un Alfa di oltre 2 punti. Gestiamo 18,2 miliardi di dollari in EMD, asset su cui viene praticata l’analisi ESG in tutte le fasi del processo di investimento. Una delle principali novità del 2020” puntualizza Adamczyk “riguarda il rafforzamento dell’analisi ESG, che pratichiamo da oltre 20 anni, con l’ingresso nel team di due analisti focalizzati a tali tematiche e con il lancio delle ESG Lens, il nuovo tool di analisi che ha rafforzato il nostro precedente metodo centrato sulla governance, con una maggiore considerazione dei fattori ambientali e sociali, che giocheranno un ruolo sempre più importante sulla performance di aziende o nazioni stesse”.   Nel mercato del debito i fattori ESG sono infatti rilevanti sia per i corporate, dato che possono influenzare i risultati dell’azienda, sia per i sovereign dove l’effetto può riguardare le condizioni macroeconomiche (crescita e debito pubblico), nonché sul costo del debito. “Il metodo tradizionale di analizzare i dati ESG, per quanto riguarda il debito dei Paesi emergenti, presenta a nostro avviso diversi limiti. Innanzitutto i dati si riferiscono al passato e poi vengono aggiornati troppo poco di frequente, alcuni una volta all’anno. Danno quindi una fotografia del passato e non uno strumento per capire dove si sta andando. Per questo noi cerchiamo di utilizzare un nuovo set di dati che ci permetta di capire dove sta andando il soggetto che vogliamo analizzare, utilizziamo dati che possono essere aggiornati con maggiore frequenza, con scadenza settimanale o al limite trimestrale. E dove i dati non ci sono sopperiamo con l’intelligenza artificiale, l’analisi dei big data. Un’integrazione da fonti differenti che ci permette di avere costantemente il polso della situazione”, spiega l’Head del team EMD. Quanto ai criteri di esclusione NN IP non ne applica sul portafoglio di EMD, anche se, avendo molti grandi clienti istituzionali come compagnie di assicurazione, adotta uno stile personalizzato che permette di porre filtri a richiesta del cliente. Invece il gruppo olandese si impegna nell’engagement per aiutare a imprimere un cambiamento strutturale che permetta di rafforzare le opportunità di generare alfa. “Per la valutazione del debito sovrano va adottato un approccio specifico che integri a un punteggio che valuta le potenzialità di sviluppo, corredato da una valutazione con criteri ESG, un parametro che soppesi la stabilità. In questo modo riusciamo ad avere una visione olistica delle potenzialità di un Paese con una visione molto più completa delle prospettive” rileva Adamczyk. Per esempio, confrontando Romania e Turchia, la prima si posiziona abbastanza bene come indice di sviluppo, ma è addirittura nelle prime posizioni come stabilità, visto che è un Paese che non presenta gravi rischi (criminalità, terrorismo, instabilità politica, catastrofi, conflitti ecc.), al contrario Ankara, che non è messa male come potenzialità di sviluppo, presenta un profilo molto più instabile che influenza il giudizio globale. Rafforzata dalle nuove “Lenti” Esg, la visione di NN IP sui mercati del debito emergenti è positiva. “Per il 2021 ci aspettiamo una ripresa, supportata dalla campagna dei vaccini e dagli ingenti investimenti pubblici delle maggiori economie. In prima linea vediamo Cina e gli altri emergenti asiatici. Il differenziale di crescita degli emergenti rispetto alle economie più sviluppate dovrebbe allargarsi al 2,1 punti base”. Dal punto di vista tecnico le riserve di liquidità in cash restano alte, nonostante i notevoli flussi di denaro affluiti sui mercati emergenti nel secondo semestre 2020 e nella prima parte del 2021 (20,7 miliardi di dollari). Inoltre è atteso un buon flusso di emissioni, anche se inferiore rispetto al 2020. “Storicamente i mercati del debito emergente hanno evidenziato forti ritorni, questo dovrebbe continuare sulla scia delle valutazioni attraenti e lo status dei bond emergenti di uno degli ultimi porti sicuri per il rendimento nel reddito fisso”."}