{"date": "20210118", "category": "L'opinione di NN Investment Partners", "title": "NN IP: il 10% della maggiori obbligazioni corporate IG sostenibili non rispetta standard di sostenibilità", "text": "L’Unione Europea quest’anno intraprenderà uno dei suoi passi più significativi nel chiarire cosa significa “sostenibilità” nella pratica. La legislazione UE in materia di tassonomia stabilirà quali attività economiche si potranno qualificare come “sostenibili” o “verdi”. Questo, come generalmente riconosciuto, rappresenterà uno stimolo per il mercato delle obbligazioni verdi. Tuttavia, la maggiore chiarezza che ne deriva potrebbe anche portare alla luce quelle aziende che emettono obbligazioni nell’Eurozona, ma che non rispettano gli standard di sostenibilità sempre più diffusi, aprendole alla potenziale minaccia di disinvestimento. Annemieke Coldeweijer, Co-Lead Portfolio Manager, Sustainable Credit, NN Investment Partners, “La tassonomia dell’Unione Europea accenderà i riflettori sulle aziende, che dovranno riportare i dettagli delle loro attività e delle loro ambizioni per quanto riguarda i temi ambientali, sociali e di governance. La trasparenza sarà un elemento chiave. Eventuali deficit in tal senso potrebbero impedire agli investitori di investire in queste società”. Un’analisi di NN Investment Partners (NN IP) mostra che 206 delle 729 società che emettono obbligazioni Investment Grade (IG) per un valore pari o superiore a 300 milioni di euro nella zona euro non presentano i requisiti per l’indice Bloomberg Barclays MSCI Euro Aggregate Sustainable SRI Sector Neutral Index. Queste società rappresentano il 28% del numero di società dell’equivalente non sostenibile, l’indice Bloomberg Barclays Euro Aggregate Corporate Index, e un quarto (25%) delle sue obbligazioni in emissione. NN IP osserva che le società che non rientrano nell’indice operano in diversi settori, incluse le società coinvolte in pratiche controverse, come la produzione di tabacco e di armi, nonché aziende che operano in settori che vanno da quello finanziario a quello chimico. Secondo i criteri di sostenibilità proprietari di NN IP, anche il 10% delle aziende per valore di mercato nell’indice Bloomberg Barclays MSCI Euro Aggregate Sustainable SRI Sector Neutral Index non soddisfa gli standard di sostenibilità accettabili in quanto non dimostra un impegno sufficiente a raggiungere gli obiettivi legati al clima o a non nuocere. Queste società sono concentrate nei settori finanziario, chimico ed energetico. Coldeweijer continua: “La nostra analisi illustra quanto sia importante per i gestori di fondi applicare i propri criteri di selezione piuttosto che affidarsi a un’etichetta o a un indice di sostenibilità. Questo per garantire che il patrimonio dei nostri clienti sia allocato in modo veramente sostenibile”"}