{"date": "20210127", "category": "Cultura ESG", "title": "NN Investment Partners aderisce al programma ‘Sustainable Finance’ di Borsa Italiana", "text": "NN Investment Partners aderisce alla “Sustainable Finance Partnership” di Borsa Italiana, la cui mission è quella di creare una cultura innovativa e un ecosistema integrato per lo sviluppo di soluzioni innovative di Corporate Sustainable Finance per il mercato dei capitali italiano. NN Investment Partners in quanto Partner del programma desidera valorizzare e condividere la sua competenza e la sua esperienza sui temi legati alla sostenibilità.  “In virtù della nostra ventennale esperienza negli investimenti responsabili, quella di NN Investment Partners (NN IP)” commenta Simona Merzagora Managing Director di NN Investment Partners (NN IP), “è un’adesione convinta e partecipata all’iniziativa “Sustainable Finance” di Borsa Italiana. Il nostro rigoroso approccio agli investimenti responsabili che combina criteri di restrizione, engagement e votazione, integrazione ESG e report trasparenti, ci consente di dare un contributo concreto in termini di know-how e ricerca nel promuovere un dialogo costruttivo tra aziende e investitori, affinché la sostenibilità si traduca in azioni concrete e sia una priorità nell’agenda di chi sta forgiando il futuro economico e sociale a livello globale e locale”. L’iniziativa della Borsa Italiana nasce dalla consapevolezza dell’importanza di diffondere e sviluppare la cultura finanziaria per quanto riguarda i temi della sosteniblità. “L’avvio della Sustainable Finance Partnership rafforza il programma di iniziative di Borsa Italiana volte a diffondere la cultura della finanza sostenibile e a sensibilizzare le imprese italiane nella scelta di percorsi di crescita sempre più circolari. La Sustainable Finance Partnership” spiega Raffaele Jerusalmi, Amministratore Delegato di Borsa Italiana, “ci consentirà di supportare lo sviluppo di un ecosistema sempre più sostenibile negli ambiti in cui operiamo, con l’obiettivo di innovare e facilitare lo scambio di soluzioni all’avanguardia su tematiche di finanza sostenibile per il mercato italiano.”"}