{"date": "20210512", "category": "Green Bond", "title": "NN IP: un investitore su due punta sui green bond per esporsi all’obbligazionario sostenibile", "text": "NN investment Partners (NN IP) ha condotto un sondaggio dal quale è emerso che le obbligazioni verdi sono gli strumenti a reddito fisso sostenibili più popolari tra gli investitori istituzionali, con il 45% che afferma che offrano il maggior impatto positivo, seguiti da sustainability linked bond (37%), social bond (11%) e transition bond (7%). “Non è una sorpresa che le obbligazioni verdi siano chiaramente gli strumenti sostenibili a reddito fisso più popolari perché costituiscono il mercato più maturo e liquido” ha dichiarato Bram Bos, Lead Portfolio Manager Green Bonds, NN Investment Partners. Tale percezione è confermata dai dati molto positivi rilevati nel 2021 in cui le emissioni di green bond hanno raggiunto nuovi massimi mensili a marzo toccando quota 48 miliardi in aumento rispetto al precedente primato di 44 miliardi stabilito nel settembre 2020.  Visti i risultati registrati nel 2021, NN IP ha rivisto al rialzo il target delle emissioni annuali a 400 miliardi. Se la stima fosse confermata spingerebbe il mercato globale dei green bond ben oltre 1 trilione entro la fine dell’anno. Questi risultati sono sostenuti dalle emissioni sovrane, con l’Italia che è entrata per la prima volta nel mercato dei green bond a marzo, e la Francia che ha emesso il suo secondo green bond nel corso del mese. Altri paesi, come la Spagna e il Regno Unito, dovrebbero attingere al mercato per la prima volta nel corso dell’anno. Le obbligazioni verdi sembrano destinate a rimanere interessanti per gli emittenti nel prossimo futuro, date le attuali dinamiche di mercato ma ciò che permane è la radicata percezione di una frangia importante degli investitori (44%) che l’investimento in green bond restituisca rendimenti inferiori. In verità i green bond, insieme ai vantaggi in capo agli emittenti, sono vantaggiosi anche per gli investitori infatti, come afferma Bos “negli ultimi sette anni, in media un portafoglio di obbligazioni verdi denominate in euro ha generato 40 punti base in più di un portafoglio di obbligazioni tradizionali, e per le obbligazioni corporate, la differenza è di 60 punti base”."}