{"date": "20201130", "category": "Ma il voto popolare ha detto sì al 50,73%", "title": "Non passa in Svizzera la proposta sulla responsabilità delle multinazionali", "text": "Non è passato il doppio referendum votato domenica in Svizzera sulla responsabilità delle multinazionali e sul finanziamento alle armi. Ma il risultato è stato comunque storico per quanto riguarda il voto sul quesito relativo ai grandi gruppi internazionali. Infatti se la proposta è a tutti gli effetti stata bocciata perché era maggiore il numero di cantoni per il no, la maggioranza dei voti è andata a favore del sì. Ben il 50,73% dei votanti si è dichiarato d’accordo con la proposta di rendere le multinazionali responsabili anche delle azioni dei propri fornitori. Questa è una indicazione molto forte sulla nuova sensibilità dei cittadini di fronte alle emergenze che riguardano ambiente e diritti umani anche al di fuori del proprio vicinato. Il voto è stato spaccato all’interno dei diversi partiti, mentre come cantoni sono soprattutto quelli di lingua tedesca ad avere respinto l’iniziativa, mentre quelli di lingua latina hanno dato parere più favorevole. E’ stato commentato “La Svizzera conservatrice vince sulla Svizzera moderna e urbana”. La proposta prevedeva che le aziende con sede in Svizzera che violano gli standard ambientali e i diritti umani all’estero avrebbero dovuto risponderne davanti ai tribunali elvetici, ma soprattutto la responsabilità sarebbe stata estesa anche a tutta la catena produttiva cioé fornitori, controparti e controllate anche di fatto. Un vincolo giudicato eccessivo, anche alla luce della crisi che con la diffusione del Covid-19 si sta facendo sentire anche per i grandi gruppi scudocrociati. Ora entrerà in vigore il controprogetto del governo secondo cui le imprese con più di 500 dipendenti e un fatturato di oltre 40 milioni di franchi all’anno dovranno pubblicare un rapporto sugli standard ambientali (per esempio gli obiettivi riguardanti le emissioni di CO2) e sugli standard sociali (rispetto dei diritti umani o la lotta contro la corruzione) e controllare le proprie catene di approvvigionamento. Le imprese che importano metalli o minerali da regioni di conflitto in Svizzera (stagno, tantalio, tungsteno, oro), o che offrono prodotti per i quali esiste un sospetto fondato di lavoro dei minori, dovranno inoltre svolgere una accurata due diligence. Per quanto riguarda la responsabilità dei danni, il controprogetto indiretto non cambia la situazione attuale: le imprese continuerebbero ad essere giudicate nel paese in cui hanno causato i danni, secondo le leggi di quel paese. Le imprese svizzere non sarebbero responsabili delle proprie filiali o imprese economicamente dipendenti, le quali continuerebbero a rispondere loro stesse per i danni causati. Le imprese svizzere potrebbero però essere multate fino a 100 mila franchi qualora mentissero deliberatamente nei loro rapporti. “Con la nuova norma le multinazionali se la caveranno con la pubblicazione di un opuscolo patinato” hanno commentato dai comitati promotori facendo sapere che l’appoggio riscontrato dalla loro proposta indica una direzione ineluttabile per i grandi gruppi. La maggioranza dei cittadini, con il 57,45% dei voti, e dei Cantoni ha invece respinto la proposta di vietare il finanziamento ai produttori di armi, considerando tali anche le aziende che derivano più del 5% del proprio fatturato da armamenti. Una definizione stringente che avrebbe riguardato anche gruppi come gruppi come Airbus, Boeing e Rolls-Royce Holdings."}