{"date": "20201120", "category": "Per aumentare il rendimento del portafoglio in modo ESG", "title": "Norges Bank intende affidare a gestori esterni mandati per 18 mld di dollari", "text": "Proseguire nel solco degli investimenti sostenibili e aumentare le la quota di patrimonio data in gestione all’esterno. L’intenzione è portare al 5% la quota globale del fondo che è affidata in mandato ad asset manager indipendenti per aumentare il rendimento. Attualmente il limite per i mandati esterni è pari al 5% degli asset azionari che corrispondono al 3,9% del totale delle masse gestite. L’incremento, secondo le stime del Financial Times, corrisponde a circa 18 miliardi di dollari. La novità è emersa dalla presentazione effettuata ieri da Jon Nicolaisen, vice governatore della Banca di Norvegia con delega sugli investimenti del fondo, davanti al parlamento norvegese per illustrare le linee di gestione per il 2021 del principale sovereign fund mondiale, con un patrimonio di 1.200 miliardi di dollari circa. Le indicazioni per il prossimo anno sono una nel segno della continuità, ossia continuare a investire secondo criteri ESG, mentre ricorrere a money manager esterni rappresenta una novità. Una svolta impressa dal nuovo amministratore delegato del Fondo, Nicolai Tangen, anche ha preso le redini del gruppo lo scorso mese di settembre e che ha dichiarato al FT di volere “mettere a punto” la gestione del fondo per fornire rendimenti superiori. Come ricette per raggiungere questo scopo Tangen ha indicato il maggiore utilizzo di gestori esterni e disinvestimenti basati sul rischio ESG, aumentando per esempio il numero di società escluse dal portafoglio sulla base di criteri ambientali, sociali e di governance. Proprio a ottobre Norges Bank aveva rivisto il proprio portafoglio vendendo azioni per 3,3 miliardi di dollari di società giudicate più indietro nel percorso di decarbonizzazione. Lo scorso anno il fondo, secondo quanto riportato dal Financial Times, ha conferito a 74 gestori 83 mandati diversi, di cui 66 in azioni dei mercati emergenti e 17 in azioni a bassa capitalizzazione nei paesi sviluppati. I gestori esterni includono alcuni hedge fund come Algebris e specialisti dei mercati emergenti come Ashmore. Tangen ha spiegato che questi investimenti distribuiscono il rischio del fondo su più mercati e che i gestori patrimoniali esterni aiutano inoltre il fondo a evitare modelli di business problematici e società e settori con strutture proprietarie deboli ceh sarebbe stato difficile da raggiungere senza la conoscenza locale. A fine del 2019, il fondo petrolifero norvegese aveva circa 43 miliardi di dollari collocati presso gestori esterni come Templeton, Old Mutual e Schroders con un focus sui mercati emergenti o sulle azioni a bassa capitalizzazione. Norges Bank tuttavia non vuole rinunciare al ruolo di leader negli investimenti sostenibili attraverso Investimenti Responsabili e Active Ownership anche perché, come ha ricordato Nicolaisen al Parlamento queste due strategie sono state identificate come la ragione degli ottimi risultati ottenuti nel tempo e di conseguenza si vuole continuare a puntare su loro anche per il futuro. L’attenzione nei confronti degli investimenti responsabili, da parte di Norges Bank, inizia nel 1999. Nel 2019 sono stati investiti circa 7 miliardi di euro in investimenti legati all’ambiente. Per ampliare il raggio di azione su queste tematiche, il Ministero delle Finanze ha istituito, all’interno di NBIM, una business unit focalizzata su aziende non quotate operanti nel settore delle energie rinnovabili. Inoltre il Fondo è molto impegnato in azioni di Active Ownership. Solo nell’ultimo anno sono state effettuate 3500 riunioni con circa 2000 società con focus particolare sulle questioni della sostenibilità e della corporate governance, considerate driver chiave in un’ottica di long-term returns. Government Pension Fund Global è un fondo di proprietà dello stato norvegese, gestito dalla Banca Centrale, sotto la supervisione del Ministero delle Finanze, attraverso la sua controllata Norges Bank Investment Management. Si tratta di uno dei più grandi fondi al mondo con una dimensione di circa 1 trillione di euro, tre volte il gdp della Norvegia. Le sue dimensioni lo rendono un player globale e di importanza strategica per la Norvegia. Le entrate provenienti dal fondo nel bilancio pubblico sono circa il 20%."}