{"date": "20210325", "category": "Gestione dei rifiuti", "title": "Novamont e Iren firmano accordo per bieconomia circolare", "text": "Novamont e Iren hanno siglato un accordo di collaborazione triennale nel campo dei sistemi integrati di raccolta dei rifiuti con l’obiettivo di ridurre alla fonte i rifiuti non riciclabili e dare piena attuazione agli obiettivi della bioeconomia circolare. Le due aziende si impegnano allo sviluppo di progetti specifici per la gestione ottimizzata di manufatti e imballaggi compostabili, il loro recupero e valorizzazione insieme alla frazione organica dei rifiuti solidi negli impianti di trattamento Iren. Accanto all’istituzione di un tavolo tecnico di lavoro finalizzato allo scambio bilaterale di informazioni, conoscenze ed esperienze, l’accordo prevede l’organizzazione di flussi dedicati (anche di natura sperimentale) di frazione organica con prodotti compostabili monouso provenienti da mercati, esercizi di ristorazione e grandi eventi. Diversi i progetti inseriti nell’accordo, fra cui la realizzazione di un modello tecnico-economico di gestione efficiente e ambientalmente sostenibile degli scarti generati durante le fasi di pretrattamento della frazione organica all’interno degli impianti di digestione anaerobica e compostaggio, mediante tecnologie di selezione ottica, massimizzandone il recupero. Secondo Catia Bastioli, Ad di Novamont, “In linea con il Green Deal, la bioeconomia circolare, che vede nel suolo il suo punto di partenza e di arrivo, è uno strumento essenziale per risolvere i problemi di inquinamento e di sfruttamento eccessivo delle risorse, imparando a fare di più con meno. In questa prospettiva, la partnership con Iren sarà strategica non solo per migliorare la gestione dei rifiuti, ma soprattutto per chiudere il ciclo del carbonio, rigenerare i suoli e decarbonizzare l’atmosfera, sperimentando soluzioni nuove in una logica di learning by doing”. “L’accordo siglato con Novamont – dichiara il presidente di Iren Renato Boero – costituisce un esempio concreto di ricerca e innovazione applicate agli asset impiantistici di Gruppo, elementi fondamentali per raggiungere gli sfidanti obiettivi di sostenibilità ambientale ed economia circolare che Iren ha inserito nel proprio piano industriale al 2025. L’innovazione e l’attenzione rivolta all’economia circolare sono due aspetti distintivi della nostra visione e questa collaborazione con Novamont, attraverso la ricerca e la sperimentazione sul campo, valorizza ulteriormente il ruolo di Iren come attore strategico della Green Economy”. Di particolare importanza sarà anche la promozione di attività congiunte per diffondere l’utilizzo del compost, frutto del processo di riciclo della frazione organica, e valorizzare al meglio la cultura del compostaggio, in collaborazione con la Fondazione RE SOIL."}