{"date": "20201119", "category": "Energia eolica e solare", "title": "Novartis sceglie Enel green power, EDP e Acciona per i nuovi progetti sulle energie rinnovabili", "text": "Novartis ha scelto Acciona, EDP Renewables ed Enel Green Power per lanciare i nuovi investimenti in energie rinnovabili volti a rendere l’energia consumata dall’azienda totalmente pulita. In base agli accordi, l’energia eolica e solare sarà generata da sei progetti di energia rinnovabile. Tutti i progetti saranno localizzati in Spagna. I progetti dovrebbero essere online entro il 2023 e mirano ad affrontare l’impronta di carbonio dell’azienda nelle sue operazioni europee per un periodo di 10 anni dall’inizio delle operazioni. Ciò equivale a rimuovere dalla strada circa 113000 veicoli passeggeri ogni anno. Questi accordi europei seguono il VPPA recentemente implementato con il parco eolico Santa Rita East in Texas, che attualmente copre il 100% dell’elettricità utilizzata nelle nostre operazioni negli Stati Uniti e in Canada. Novartis ha annunciato la firma di cinque accordi di acquisto di energia virtuale, che dovrebbero aggiungere collettivamente più di 275 megawatt di energia pulita alla rete elettrica. Questa mossa rende Novartis la prima azienda farmaceutica destinata a raggiungere il 100% di elettricità rinnovabile nelle sue attività europee attraverso i VPPA. Montse Montaner, Chief Sustainability Officer di Novartis, ha dichiarato: “In Novartis, la sostenibilità ambientale è allineata con il nostro scopo di reinventare la medicina per migliorare ed estendere la vita delle persone. L’efficienza energetica e le soluzioni di energia rinnovabile sono i cardini della nostra strategia per la riduzione delle emissioni. Questi accordi segnano un’importante step nel viaggio di Novartis verso la sostenibilità ambientale per essere carbon neutral in tutte le sue operazioni entro il 2025 e lungo la sua catena del valore entro il 2030 “. John Powers, Vice President of Global Renewables and Cleantech di Schneider Electric, ha commentato: “Novartis ha dimostrato un’incredibile e continua leadership nel settore della sostenibilità nell’industria farmaceutica. L’esecuzione di cinque accordi consente a Novartis di diversificare il rischio in termini di tecnologia, ubicazione e di controparte, creando un portafoglio equilibrato di energie rinnovabili. Vogliamo congratularci con Novartis per questa passo fondamentale della sostenibilità e plasmare un futuro di energia pulita”. Schneider Electric, un azienda globale nella gestione dell’energia, ha agito come consulente nel progetto. Lo studio legale globale Baker McKenzie ha fornito consulenza a Novartis su tutti gli aspetti legali relativi ai VPPA."}