{"date": "20210324", "category": "Opinione di Antonio Cesarano, Chief Global Strategist, Intermonte SIM", "title": "Nuove opportunità di ribilanciamento dei portafogli per fondi pensione e fondi sovrani", "text": "Siamo a fine trimestre e arriva il momento di ribilanciare i portafogli, in questa fase l’attenzione maggiore è esercitata da quelli operatori che si muovono con frequenza più bassa, come il caso dei fondi pensione e dei fondi sovrani.  Per un fondo pensione, il rialzo dei tassi dai minimi storici segnati nel 2020 rappresenta un motivo di sollievo perché, da una parte, riduce il valore attuale delle prestazioni future e, dall’altra parte, consente di allungare la duration dell’attivo, al fine di pareggiare quella del passivo, a tassi più convenienti. I più attenti in questa direzione sono i fondi pensione a prestazioni definite, i quali rappresentano la maggioranza in Europa e nel mondo. I fondi sovrani sono invece più frequentemente alle prese con il rispetto dei limiti di mandato. L’aumento del market cap determinato anche dall’aumento dei corsi azionari pone pertanto i fondi sovrani di fronte alla possibile necessità di riportare la quota di azionario nei limiti di mandato, ossia all’interno del 70%. Questo implica vendita di azioni a fronte di acquisto di bond, tra cui principalmente Treasury. L’esempio più rappresentativo è quello del Fondo Sovrano norvegese, il più grande al mondo. A fine 2020, il fondo aveva il 73% circa di azionariato nel portafoglio, superando così il limite del 70%, e con il 30% del portafoglio investito in azionariato US con 1900 titoli. In area Euro lo stesso fondo presenta un’esposizione complessiva del portafoglio per poco oltre il 10% in azionario su quasi 900 titoli. I ribilanciamenti I ribilanciamenti, dopo una fase di forte rialzo dei listini azionari, possono portare a fine trimestre a prese di profitto a fronte di acquisto di bond. Le corpose aste di Treasury ( la prima a 61 Miliardi di dollari di 5 anni e la seconda di 62 miliardi di Treasury a 7 anni) rappresentano pertanto un potenziale appoggio per soddisfare la forte richiesta di bond per investire la liquidità derivante dalla riduzione dell’azionario. Sotto questo punto di vista le richieste di tassi più alti da parte dei mercati obbligazionari, in vista di corpose emissioni per finanziare i piani fiscali US, sono temporaneamente frenate dal forte afflusso di domanda sui bond generato appunto dai ribilanciamenti. Le prese di profitto sull’azionario possono inoltre rappresentare l’occasione per ridimensionare la forte leva sul mercato azionario US. Queste brevi considerazioni spiegano in parte quanto sta accadendo in questi giorni con forte calo dei tassi Us e prese di profitto soprattutto sugli asset che maggiormente hanno corso e presumibilmente più presenti in portafoglio, a partire dal Russell 2000 (principale potenziale beneficiario delle prossime manovre fiscali di Biden), passato da un rialzo da inizio anno di +20% a metà marzo a circa +10% attuali.  Le prese di profitto su alcuni indici, tra cui in particolare il Russel 2000, possono al contempo rappresentare un’opportunità per riposizionarsi a prezzi più vantaggiosi con performance da inizio anno non più a doppia cifra. Il tutto con estrema gradualità tra fine marzo ed inizio aprile. I piani fiscali già varati e quelli ancora in arrivo (in particolare i 3000 miliardi di dollari di cui sono trapelate le prime indiscrezioni indirizzati principalmente su infrastrutture) contribuiscono nuovamente ad aumentare i livelli di liquidità in circolazione riportando su livelli più convenienti anche i rapporti market cap degli indici /M2. Nel breve, il repentino calo dei tassi offre invece un sostegno, almeno in termini relativi ai tecnologici. Le prospettive La prospettiva, almeno fino a maggio, potrebbe essere utile approfittare con gradualità degli storni tra fine marzo/inizio aprile per riposizionarsi su un mix titoli più sensibili ai tassi (tech, semiconduttori e batterie) e temi più vicini ai piani fiscali (Russell 2000, clean energy). Su alcuni temi, come ad esempio il comparto clean energy, occorre fare attenzione al processo di selezione degli eventuali ETF, tenendo in considerazione il processo di ribilanciamento degli indici sottostanti che alcuni grandi player stanno per affrontare intorno a metà aprile. Sul tema Cina, la buona partenza di inizio anno ha fatto seguito a consistenti prese di profitto successive. La Cina sta portando avanti un processo di marcato incremento del credito centellinandone però l’erogazione per evitare bolle speculative. Come si può vedere dal grafico, gli indici azionari cinesi avevano raggiunto livelli paragonabili a quelli del 2015, anche se con un livello di leva inferiore. È possibile che la Cina continui a voler ridimensionare il livello di leva complessiva. Per cui in sintesi: il tema Cina rimane valido in vista di un anno denso di supporto fiscale e di gara sulla crescita con gli USA. Inoltre, la Cina non vorrà sfigurare con gli Usa anche in vista di un importante evento simbolico, ossia il centenario della fondazione del Partito Comunista il prossimo luglio. Occorre però essere molto graduali ed attendere che la leva si sgonfi progressivamente. Il riposizionamento sulla Cina potrebbe pertanto essere rinviato nel corso del mese di aprile."}