{"date": "20210224", "category": "L'opinione degli esperti di fixed income sugli emerging markets di M&G Investments", "title": "Obbligazioni legate alla sostenibilità: legittimo sperare per il peggio?", "text": "Negli ultimi tempi sui mercati emergenti c’è stata un’intensa attività di nuove emissioni, con un enorme incremento delle obbligazioni di categoria ESG. I titoli classificati come sostenibili, social e green sono attivamente promossi dagli emittenti e attualmente riscontrano una domanda robusta grazie agli afflussi verso la regione emergente e al continuo sviluppo di strategie ESG. Seppure meno comuni, le obbligazioni legate alla sostenibilità (SLB) si stanno affermando come strumenti credibili con cui gli investitori lungimiranti possono puntare sui progressi di un emittente in ambito ESG. La cedola di questi titoli è legata al conseguimento di una determinata performance di sostenibilità: nello specifico, aumenta di x punti base per anno (in genere, 25 pb) se l’emittente non raggiunge l’obiettivo dichiarato. Da quando la brasiliana Suzano ha lanciato la prima SLB dei mercati emergenti nel settembre del 2020, altri due emittenti dello stesso Paese si sono rivolti al mercato con proposte analoghe. In linea con Suzano, l’azienda logistica Simpar ha emesso una SLB con revisione automatica della remunerazione (+25 pb) basata su obiettivi di riduzione dei gas a effetto serra. Simpar ha ottenuto un giudizio elevato (AA) da uno dei maggiori fornitori esterni di rating ESG, pertanto l’SLB dovrebbe essere meno esposta a possibili accuse di “greenwashing”. Il produttore di cellulosa e carta Klabin ha emesso un titolo strutturato in modo leggermente diverso e interessante, con tre livelli distinti di step-up della cedola (per un incremento totale di 25 pb), sulla base di altrettanti indicatori di performance (consumo di acqua, uso degli scarti e reintroduzione di specie selvatiche nell’ecosistema), a corredo del suo programma esistente di green bond. Il paradosso delle SLB è che gli investitori potrebbero essere tentati di augurarsi che l’emittente non raggiunga gli obiettivi di sostenibilità, in modo da ricevere un rendimento più alto sull’obbligazione. Magari non è politicamente corretto, in un mondo in cui tutti gli investitori sostengono di avere “i principi ESG nel loro DNA”, eppure è un aspetto molto rilevante quando si considera il ritorno economico delle SLB. Facendo un esempio semplice, un’obbligazione legata alla sostenibilità con scadenza a 10 anni e una cedola del 5% che viene scambiata alla pari (100) e rende il 5% alla scadenza vedrà crescere il prezzo di circa il 2% dopo l’incremento della cedola di 25 pb, presumendo che gli investitori continuino a esigere una remunerazione del 5% per il rischio di credito. Va detto che si otterrebbe comunque un profitto se l’ampliamento degli spread fosse inferiore a 25 pb (ossia, l’aumento della remunerazione). Per schierarsi con quegli investitori cinici (e audaci) che sperano in una performance di sostenibilità inferiore all’obiettivo da parte dell’emittente, bisogna presumere che il rischio di credito non sia influenzato (o lo sia in misura trascurabile) dall’indicatore di performance chiave della società (emissioni di gas serra, consumo di acqua, ecc.) indicato nella documentazione del titolo legato alla sostenibilità. In altre parole, nel nostro esempio di obbligazione a 10 anni, dovremmo aspettarci che il rendimento del 5% (in condizioni di mercato simili) resti invariato dopo che la società ha mancato gli obiettivi di sostenibilità (si veda lo scenario 1 in basso). Da un punto di vista prettamente etico, lasciando da parte l’aspetto economico dell’investimento, gli investitori responsabili potrebbero sostenere che il profitto ricavato dalla performance inferiore agli obiettivi della società è semplicemente il compenso dovuto per non aver contribuito al progresso verso la sostenibilità. Qualcuno magari sarà sinceramente dispiaciuto per l’assenza di miglioramenti, avendo a cuore l’impatto positivo dei propri investimenti sui temi ESG. Un approccio diverso, che non è incompatibile con un atteggiamento etico, è pensare che il mancato raggiungimento degli obiettivi potrebbe incidere sul rischio di credito e, di conseguenza, sul rendimento che gli investitori esigono. In un mondo in cui la regolamentazione sugli standard ambientali è diventata sempre più rigorosa, una società che prende alla leggera il cambiamento climatico si espone a futuri problemi operativi e al rischio di multe e controversie giudiziarie. L’analisi prospettica del credito tiene conto di questi fattori e le agenzie di rating adesso sono in grado di includere più efficacemente i fattori ESG nelle loro valutazioni. Ed è qui che le SLB diventano molto interessanti per gli investitori, dal momento che incentivano le società a compiere una trasformazione necessaria. Se ci riescono, gli investitori hanno in mano aziende che si sono evolute nella direzione giusta all’interno del rispettivo ambiente di attività, il che è positivo per la generazione di alfa e anche per la gestione del rischio; in caso contrario, gli investitori ricevono una sorta di indennizzo attraverso l’aumento della cedola. In un’obbligazione “normale”, l’emittente che non si impegna per realizzare la trasformazione richiesta può veder soffrire la propria attività e subire un deterioramento del profilo di credito che col tempo finirà per incidere sugli spread, in assenza di qualsiasi revisione automatica della cedola che compensi in parte tali effetti. Tornando al nostro esempio fittizio di SLB, il mancato raggiungimento dell’obiettivo potrebbe facilmente comportare un ampliamento degli spread creditizi superiore a 25 pb nel tempo (si veda lo scenario 2) e se questo non accade, probabilmente vuol dire che l’obiettivo di sostenibilità non era abbastanza rilevante o significativo per il rischio d’impresa – ma allora bisogna chiedersi quanto fosse davvero ambizioso. In aggiunta alle conseguenze sul rischio di credito, un emittente che non raggiunge l’obiettivo di sostenibilità potrebbe assistere anche a un indebolimento dei fattori tecnici dell’obbligazione dovuto alla minore domanda da parte delle strategie ESG, che sarebbero meno disposte a detenere un emittente incapace di mantenere le promesse. Le SLB sono un mercato nuovo e solo il tempo dimostrerà come reagiscono gli asset manager a un obiettivo mancato, ma a giudicare dall’abbondante domanda recente di nuove emissioni SLB, è ragionevole presumere che molti investitori sarebbero delusi e/o che ci sarebbe una certa pressione di vendite forzate da parte di chi opera con mandati rigorosi in termini di sostenibilità. Verso la fine del 2020, vari grandi gestori di asset europei hanno deciso di eliminare l’esposizione alle obbligazioni verdi emesse da State Bank of India, quando si è saputo che la banca indiana avrebbe finanziato la miniera di carbone termico di Carmichael in Australia. È difficile immaginare che State Bank of India torni sul mercato con un nuovo green bond in un futuro prossimo. Le obbligazioni legate alla sostenibilità potrebbero trovarsi esposte una minaccia simile in futuro se gli obiettivi non vengono raggiunti. Chi spera per il peggio è avvisato."}