{"date": "20210324", "category": "ESG Investing", "title": "Objectway: il livello di integrazione ESG nel Wealth & Asset Management è ancora incompleto", "text": "La crisi innescata dalla pandemia COVID-19 ha evidenziato come gli investimenti ESG possano svolgere un ruolo cruciale nella ripresa economica, oltre all’importanza di stabilire una gestione efficiente del rischio. Ma gli asset manager sono attrezzati per questa sfida? Sebbene abbiano compreso l’importanza della rivoluzione ESG, un gran numero deve ancora implementare gli assetti organizzativi interni per gestire la materia in modo adeguato. E’ quanto emerge dal l report “Are you ready for ESG?” nel quale, Objectway, azienda, leader nel software e servizi per il Digital Wealth & Asset Management, sintetizza i risultati di sondaggio online che l’azienda ha effettuato per comprendere il grado di integrazione dei fattori ESG all’interno del processo di investimento e di una gestione consapevole del rischio e le sue implicazioni sull’esperienza digitale. Al questionario online di Objectway, realizzato questo mese di marzo 2021, hanno risposto Wealth & Investment Manager in UK ed Europa. Il campione è composto per il 70% da piccole-medie aziende e per il 30% da grandi case.  I wealth manager sembrano non essere ancora adeguatamente preparati per l’adozione di policy ESG, con solo il 39% degli intervistati che ha già implementato una specifica policy ESG, mentre il 22% non ha policy in essere e il 39% le sta sviluppando.  Per gli investitori, gli ESG rappresentano un elemento differenziante. Molti valuterebbero di lasciare il proprio wealth manager in base alla qualità dell’offerta ESG e al modo in cui viene adottata. Coerentemente, il 45% degli intervistati che forniscono servizi di investimento ha affermato che gli ESG sono adottati principalmente per soddisfare le richieste dei clienti. I primi che completeranno l’integrazione ESG nelle loro strategie di investimento avranno quindi un vantaggio competitivo, sia in termini di engagement del cliente che di maggiore efficienza e rendimenti più alti. Attualmente, il 58% del campione adotta integralmente l’analisi ESG nel suo processo di investimento. In linea di massima, le aziende si aspettano che alcune delle principali aree di cambiamento riguardino l’idoneità, la rendicontazione e in generale l’integrazione dei fattori ESG in un quadro coerente di gestione del rischio, compresa la gestione e il monitoraggio del portafoglio. Tutte queste aree faranno molto affidamento su soluzioni digitali che dovranno essere completamente integrate per garantire efficienza e migliori risultati per i clienti. Alla domanda se il processo di investimento sia supportato da una piattaforma completamente integrata, solo il 7% ha risposto positivamente, mentre l’87% ha dichiarato di non disporre di una soluzione di gestione del rischio integrata. “La domanda degli investitori è il motore principale per implementare investimenti sostenibili. Soddisfare queste preferenze è quindi un’occasione d’oro per interagire coi clienti,” ha commentato Alberto Cuccu, CEO di Objectway International. “Un tale processo richiede un sistema di investimento end-to-end che consideri fattori ESG e rischio. Noi forniamo una soluzione in cui le analisi ex-ante di rischio e sostenibilità sono validate da monitoraggi ex-post, con conseguenti rendimenti più alti e maggiore qualità degli investimenti, affidati a processi che tengono conto della tolleranza al rischio e delle caratteristiche del cliente finale, rispettando i criteri di sostenibilità”, ha concluso Cuccu."}