{"date": "20201124", "category": "Sia previdenziale sia con investimenti a impatto a sostegno dei medici", "title": "Oliveti (ENPAM): “Gli investimenti delle Casse dovranno puntare sulla sostenibilità”", "text": "“Se avessimo avuto possibilità di finanziare nuove borse di studio per gli specializzandi in medicina, attraverso strumenti come i social impact bond, probabilmente avremmo meno carenza di professionisti in quell’area oggi ritenuta strategica per cercare di superare l’effetto acuto della pandemia”, ha affermato Alberto Oliveti, il numero uno dell’Enpam, l’Ente previdenziale di medici e odontoiatri, nonché presidente dell’Adepp, l’associazione che riunisce tutte le Casse di previdenza private, in un intervento nel corso della presentazione del 2° Rapporto Censis – Tendercapital sui buoni investimenti intitolato “La sostenibilità al tempo del primato della salute”. Oliveti ha sottolineato il ruolo chiave che possono giocare gli enti che custodiscono il risparmio previdenziale dei professionisti. “Gli investimenti delle Casse previdenziali private dovranno orientarsi da un lato all’inderogabile sostenibilità previdenziale, fulcro del patto tra generazioni, e dall’altro all’esigenza di tenere in operatività le professioni liberali in un’epoca di post crisi pandemica” ha proseguito il presidente dell’Enpam. Sul ruolo dei nuovi prodotti finanziari a impatto, Oliveti ha sottolineato: “Stiamo cercando da tempo di poter riattivare una fase di investimenti sulle nostre aree professionali. In passato per esempio ci siamo proposti, come Enpam, di finanziare borse di studio aggiuntive per formare medici di medicina generale”. Oliveti si è fermato anche sul contesto attuale. “Noi abbiamo lanciato dei segnali importanti – ha detto Oliveti –. Oggi la sostenibilità, nel nostro caso previdenziale, si confronta con l’esigenza di dare un sostegno qui e ora alla crisi che sta colpendo i professionisti, con la pandemia che si è andata ad aggiungere ad altri problemi legati all’inversione demografica, alla globalizzazione e alla disruption tecnologica”. "}