{"date": "20210215", "category": "Energie rinnovabili", "title": "Orange collaborerà con Engie per perseguire l’obiettivo della transizione energetica", "text": "Orange, la più grande società di telecomunicazioni francese, collaborerà con Engie, il principale sviluppatore di energia solare ed eolica transalpino, per fornire una soluzione concreta per la fornitura di energia rinnovabile in Francia. Ciò comporterà la creazione e la gestione di nuove strutture per la produzione di energia solare appaltate ad altri produttori e la fornitura di volumi aggiuntivi per soddisfare il consumo effettivo di Orange. Il Corporate Power Purchase Agreement (PPA) della durata di 15 anni tra Orange e ENGIE copre lo sviluppo di due nuovi progetti solari per un totale di 51 MWp a L’Epine (38 MWp) e Ribeyret (13 MWp), entrambi situati nella regione delle Hautes-Alpes. Questi due parchi solari saranno operativi al più tardi entro il 1 ° gennaio 2023. Le regioni interessate da questi progetti solari trarranno vantaggi economici significativi: le società locali costruiranno, gestiranno e manterranno i siti, e saranno riscossi gli affitti e le entrate fiscali generate dalle strutture. In base a questo accordo, Engie aggregherà tutta l’energia rinnovabile prodotta dai parchi eolici e dagli impianti solari per i quali Orange France ha firmato un accordo di acquisto di energia. Inoltre, ENGIE metterà la sua esperienza nella gestione dell’energia da utilizzare per implementare una striscia continua di energia che si avvicini il più possibile al profilo di consumo effettivo di Orange. Fabienne Dulac, Vicepresidente esecutivo e CEO di Orange France di Orange, ha dichiarato: “La riduzione del nostro impatto ambientale è una parte importante della strategia di Orange. Entro il 2025 il Gruppo prevede di ridurre del 30% le proprie emissioni dirette di CO² rispetto al 2015 e di raggiungere un mix elettrico composto per il 50% da energie rinnovabili. La firma di questo accordo con ENGIE è estremamente importante in questo senso; illustra il nostro desiderio di essere uno dei principali attori nel campo degli accordi di acquisto di energia in Francia. Siamo orgogliosi di contribuire alla transizione energetica del Paese e anche orgogliosi dello sviluppo economico delle regioni in cui verranno costruiti nuovi impianti di energia solare “. “Siamo orgogliosi di lavorare con Orange France per costruire un futuro prospero, sostenibile e a basse emissioni di carbonio. Questo PPA contribuisce ad aumentare la quota di energie rinnovabili sul territorio francese e contribuisce così al raggiungimento degli ambiziosi obiettivi del programma energetico pluriennale. Questo contratto innovativo illustra l’esperienza di ENGIE nell’intera catena del valore dell’elettricità rinnovabile e la nostra ambizione di accelerare la transizione energetica dei nostri clienti. “, ha affermato Rosaline Corinthien, CEO di ENGIE France Renewables."}