{"date": "20210316", "category": "Comissione europea", "title": "Orizzonte Europa, un nuovo programma di 95 miliardi per un’Europa innovativa e verde", "text": "La Commissione europea ha adottato il primo piano strategico Orizzonte Europa, un programma di ricerca e innovazione dell’UE di un valore di 95,5 miliardi di euro. Il piano strategico definisce gli orientamenti strategici per determinare gli investimenti nei primi quattro anni del programma. Il piano vuole contribuire a un’Europa verde, innovativa, inclusiva e Net Zero. Il piano strategico definisce quattro orientamenti strategici per gli investimenti in materia di ricerca e innovazione nell’ambito di Orizzonte Europa per i prossimi quattro anni: La cooperazione internazionale è alla base di tutti e quattro gli orientamenti, in quanto è essenziale per affrontare molte sfide globali. Gli orientamenti del piano vertono anche su una serie di questioni orizzontali, quali il genere. Margrethe Vestager, Vicepresidente esecutiva per Un’Europa pronta per l’era digitale, ha dichiarato: “Il piano presenta un quadro per attività di ricerca e innovazione di altissima qualità e basate sull’eccellenza che saranno svolte nell’ambito del programma di lavoro Orizzonte Europa. Grazie a questo orientamento strategico assicuriamo che gli investimenti nella ricerca e nell’innovazione possano contribuire alla ripresa basata sulla transizione verde e digitale, sulla resilienza e sull’autonomia strategica aperta”. Mariya Gabriel, Commissaria responsabile per l’Innovazione, la ricerca, la cultura, l’istruzione e i giovani, ha dichiarato: “Gli orientamenti del piano strategico assicureranno che le nuove conoscenze, idee ed innovazioni andranno a vantaggio delle priorità politiche comuni dell’Unione europea. Questo nuovo approccio è un altro modo per garantire che la ricerca e l’innovazione finanziate dall’UE affrontino le sfide cui sono confrontati i cittadini europei.” Le priorità stabilite nel piano strategico di Orizzonte Europa saranno attuate attraverso il programma di lavoro di Orizzonte Europa. Definisce le opportunità di finanziamento per le attività di ricerca e innovazione attraverso inviti tematici a presentare proposte e tematiche. I primi inviti a presentare proposte saranno pubblicati nella primavera del 2021 e saranno presentati in occasione delle Giornate europee della ricerca e dell’innovazione che si terranno dal 23 al 24 giugno."}