{"date": "20210519", "category": "Partnership ESG", "title": "Orsero, partnership con Apeel per ridurre lo spreco alimentare", "text": "Orsero ha annunciato la collaborazione con Apeel, innovativa azienda americana con la missione di ridurre lo spreco alimentare. La protezione a base vegetale di Apeel raddoppia la durata di conservazione dei prodotti freschi ed è fatta di materiale che può essere trovato in tutta la frutta e la verdura. Quando viene applicata sulla buccia di frutta e verdura fresca, Apeel riduce la velocità di deterioramento del prodotto e previene così lo spreco alimentare lungo tutta la filiera: dalla produzione al consumo, passando per la vendita.  La collaborazione si è concretizzata direttamente in produzione presso Acapulco, l’azienda del Gruppo Orsero ubicata in Messico, che sta utilizzando l’innovativa protezione a base vegetale sugli avocado coltivati e distribuiti. I prodotti trattati con Apeel sono commercializzati dal Gruppo Orsero sul mercato statunitense, e presto anche in Europa – in particolare in Francia, Italia e Spagna – tramite le società distributive del Gruppo: Az France, Fruttital e Hermanos Fernandez. Alessandro Canalella, CCO del Gruppo Orsero, ha così commentato: “La partnership con Apeel è per noi strategica. Dal punto di vista commerciale ci permette di introdurre un’innovazione sul mercato europeo, dedicata ad un prodotto, come l’avocado, il cui consumo cresce a doppia cifra ed è sempre più diffuso e popolare. La novità alimenterà questo trend, permettendo di allungare la shelf life dei frutti. Il beneficio gioverà a tutti gli anelli della filiera, compreso il consumatore. La partnership, inoltre, rafforza il nostro impegno nella lotta allo spreco alimentare, principio base della filosofia del Gruppo. Oltre alle azioni già intraprese per efficientare le fasi di trasporto e stoccaggio dei prodotti, e la collaborazione con i banchi alimentari per donare i prodotti edibili ma non più commerciabili, potremo ora agire anche sulla riduzione della creazione di spreco alimentare”."}