{"date": "20210415", "category": "ETF sostenibili", "title": "Ossiam, l’ETF ESG Low Carbon ha sovraperformato l’S&P500 del 2,8% annualizzato a tre anni dal lancio", "text": "Ossiam, società di gestione patrimoniale francese, e Barclays celebrano il terzo anniversario dal lancio dell’Ossiam ESG Low Carbon Shiller Barclays CAPE US Sector UCITS ETF. Lo strumento, lanciato da Ossiam nell’aprile 2018, ha un patrimonio in gestione pari a 350 milioni ed è indicato per investitori sensibili alle tematiche relative all’impatto climatico e ai criteri ESG. La strategia è fondamentalmente orientata al value, ma la sua adattabilità e la capacità di modificare l’esposizione settoriale hanno permesso di sostenerne la performance anche quando il fattore value ha sottoperformato. La combinazione tra rotazione settoriale della strategia da un lato e sostenibilità dall’altro,ha dato ottimi risultati, in particolare nel 2020, un anno in cui la dispersione settoriale si è rivelata particolarmente elevata, con una sovraperformance del 7,1% rispetto all’S&P500. L’ETF, come detto, è riuscito a far fronte alle condizioni macroeconomiche sfavorevoli facendo registrare dalla inizio delle negoziazioni un +2,8% annualizzato rispetto all’indice S&P500. Gli indici Barclays Shiller CAPE®, sviluppati congiuntamente da Barclays e dal professor Robert Shiller, utilizzano il rapporto Cyclically Adjusted Price- to-Earnings come driver di valutazione in una strategia di rotazione settoriale. In questo caso, la strategia ESG Low Carbon Shiller Barclays CAPE® US Sector mira a fornire un profilo di rischio/rendimento simile all’indice Shiller Barclays CAPE® US Sector Value, ma con un’impronta di carbonio significativamente ridotta e un migliore profilo ESG. La fase ESG della strategia inizia eliminando alcune società in settori specifici, come armi, tabacco e carbone termico, esclude quelle che stanno affrontando gravi controversie e quelle che violano uno dei dieci principi del Global Compact delle Nazioni Unite. In ultimo, il portafoglio finale, pur mantenendo la medesima esposizione settoriale dell’indice originale, deve includere minori emissioni di CO2. La riduzione dell’impronta di carbonio è misurata su tre diversi fronti: una riduzione del 40% delle emissioni totali di gas a effetto serra (GHG) Scope 1+2+3; una riduzione del 40% delle emissioni potenziali totali di GHG dalle riserve (per esempio le emissioni di GHG legate alle riserve fossili comprovate che non sono ancora bruciate ma potrebbero esserlo in futuro quando saranno estratte dal terreno); e una riduzione del 40% dell’intensità di carbonio della strategia rispetto all’indice originale. Nel 2019 lo strumento è stato uno dei quattro ETF di Ossiam a ricevere l’ISR Label da parte delgoverno francese ed è inoltre conforme all’articolo 8 della normativa SFDR. Robert Shiller, padre della finanza comportamentale e professore all’università di Yale, ha commentato: “Sono soddisfatto della performance ottenuta a tre anni dal lancio. Il tema ESG sta diventando un tema importante a livello globale. Detto questo, penso che gli investitori debbano essere consapevoli delle valutazioni nell’ambito della crescente domanda di prodotti ESG e credo che il nostro strumento li aiuti con il suo focus verso settori ancora sottovalutati”. Bruno Poulin, CEO di Ossiam, ha aggiunto: “Siamo lieti che il nostro strumento abbia tagliato questo traguardo fornendo una solida performance. I tre anni sono una tappa fondamentale per una soluzione di investimento, una prova e una dimostrazione della propria rilevanza per gli investitori. Questo ETF ha dimostrato come contribuire agli obiettivi di sostenibilità con una politica ESG ben progettata possa andare di pari passo con gli obiettivi finanziari”. “L’integrazione dell’approccio ESG nello strumento d’investimento si è dimostrata vantaggiosa, non solo per ragioni di performance, ma anche per aiutare i clienti ad adottare un approccio più incentrato sulle tematiche di natura ESG nell’ambito dei propri investimenti. Siamo ottimisti per un’ulteriore crescita del patrimonio, dato che molti investitori richiedono un track record minimo di tre anni”, ha concluso Ben Redmond, Head of QIS Structuring EMEA Barclays."}