{"date": "20210420", "category": "Ricerca Smith School's Sustainable Finance Programme", "title": "Oxford research: in netto calo i costi di finanziamento per le energie rinnovabili", "text": "Significativo calo dei costi di finanziamento dei progetti di energia rinnovabile, è questa una delle principali evidenze a livello globale di una recente ricerca della Smith School’s Sustainable Finance Programme di Oxford che traccia come i costi di finanziamento per i progetti energetici, misurati attraverso gli spread dei prestiti, siano cambiati negli ultimi 20 anni e trova che le istituzioni finanziarie stanno vedendo le energie rinnovabili come meno rischiose e il carbone come più rischioso. I costi di finanziamento del petrolio e del gas, però, hanno mostrato un cambiamento significativamente minore. In particolare il costo del finanziamento delle centrali a carbone è aumentato del 56% nello stesso periodo di 10 anni, mentre ci sono stati pochi cambiamenti nel finanziamento di petrolio e gas. Confrontando il 2007-10 con il 2017-20, le energie rinnovabili hanno visto i loro spread di prestito scendere in media del 12% per l’eolico onshore e del 24% per l’eolico offshore. A partire dal 2015, con l’aumento della diffusione delle rinnovabili, per quanto riguarda il solare fotovoltaico, l’eolico onshore e l’eolico offshore i costi di finanziamento sono scesi del 20%, 15% e 33% (confrontando il 2010-14 con il 2015-20). Gli autori della ricerca osservano anche delle differenze regionali sulle variazioni di tali costi. Nello stesso arco di tempo c’è stata una riduzione del 39% dei costi di finanziamento per l’eolico offshore in Europa; riduzioni del 41%, 14% e 11% per l’eolico onshore in Australia, Nord America ed Europa; e riduzioni del 32% e 27% per il solare fotovoltaico in Nord America ed Europa. Le variabili prese in considerazione sono gli spread sui finanziamenti, vale a dire il tasso d’interesse applicato dalle banche che riflette la rischiosità dell’azienda o del progetto a cui viene concesso il prestito. Le banche applicano uno spread più alto ai prestiti più rischiosi, poiché c’è una maggiore probabilità che il mutuatario sia inadempiente e non li ripaghi. Perciò, una diminuzione degli spread dei prestiti mostra un aumento dell’affidabilità creditizia, che riduce i costi delle aziende per finanziare le loro operazioni o investire in nuovi progetti. In contrasto con le rinnovabili, confrontando il 2007-10 con il 2017-20, le centrali elettriche a carbone e le miniere di carbone hanno visto gli spread dei prestiti aumentare bruscamente, rispettivamente al 38% e al 54%. Questa tendenza si mantiene anche quando si confronta il 2000-10 con il 2011-20, con gli spread dei finanziamenti che aumentano rispettivamente del 56% e del 65%. I costi di finanziamento per le miniere di carbone sono aumentati di più nei paesi sviluppati, con spread che aumentano dell’80% in Nord America, del 134% in Europa e del 71% in Australia quando si confronta il 2000-10 con il 2011-20. Tuttavia, nel petrolio e nel gas, i cambiamenti dei costi di finanziamento sono molto più misti e in molti casi hanno decelerato nell’ultimo decennio. Per esempio, mentre gli spread dei prestiti per le centrali a gas sono aumentati del 68% dal 2000-10 al 2011-20, nell’ultimo decennio si è verificato un aumento di appena il 7%, mentre l’energia a carbone è aumentata del 38% (confrontando il 2007-10 con il 2017-20). Tra le varie regioni, ci sono state grandi differenze: l’energia a gas ha visto una riduzione del 23% degli spread dei prestiti nell’ASEAN, ma un aumento del 16% in Nord America quando si confronta il 2000-10 con il 2011-20. Ma nell’ultimo decennio, gli spread dei prestiti per l’energia alimentata a gas sono diminuiti del 28% in Nord America (confrontando il 2007-10 con il 2017-20). In termini di produzione di petrolio e gas, mentre i costi di finanziamento sono peggiorati, gli spread dei prestiti sono stati ampiamente stabili, aumentando solo del 3% per la produzione di petrolio e gas. In realtà, gli spread dei prestiti per alcuni sottosettori sono diminuiti in questo periodo, come il -41% per il petrolio offshore. Questo suggerisce che i vincoli finanziari su petrolio e gas non si sono materializzati allo stesso modo del carbone. Ben Caldecott, co-autore e direttore dell’Oxford Sustainable Finance Programme e Lombard Odier Associate Professor of Sustainable Finance all’Università di Oxford ha affermato: “Questa è una buona notizia per il costo delle rinnovabili, dato che i costi di finanziamento sono un fattore chiave dei costi complessivi. Il calo degli spread dei prestiti per le rinnovabili significa che questi progetti diventeranno ancora più convenienti per i contribuenti e le tasse, il che è una buona cosa per una rapida decarbonizzazione del settore energetico”. Xiaoyan Zhou, Lead for Sustainable Investment Performance all’Oxford Sustainable Finance Programme e autore principale ha dichiarato: “Se queste tendenze osservate continuano e vediamo il costo del capitale per il petrolio e il gas seguire la strada del carbone, questo potrebbe avere implicazioni molto significative per l’economia dei progetti di petrolio e gas in tutto il mondo. Questo potrebbe determinare attività incagliate e introdurre sostanziali rischi di rifinanziamento”. Caldecott ha aggiunto: “I rischi di transizione legati al clima nel settore energetico sono a volte visti come rischi lontani e a lungo termine. I nostri risultati supportano la conclusione in base alla quale vengono valutati oggi: aumento dei costi per il carbone e riduzione per le rinnovabili. La sfida è che questo non sta accadendo in modo uniforme e certamente non sta accadendo al ritmo richiesto per affrontare il cambiamento climatico. In particolare, i costi di finanziamento dovranno aumentare per i progetti di petrolio e gas“."}