{"date": "20201225", "category": "Finanza a servizio dell'uomo e dell'ambiente", "title": "Papa Francesco dà forza al modello dell’economia sostenibile", "text": "Il 2020 sarà ricordato come l’anno in cui gli investimenti sostenibili hanno trovato un eccellente supporter, Papa Francesco. Per la prima volta un Pontefice si esprime chiaramente a favore di una finanza più giusta, a servizio dell’uomo e rispettosa dell’ambiente. Non solo, Papa Francesco riconosce il ruolo che proprio la finanza può svolgere per arrivare e un modello economico più rispondente ai bisogni dell’uomo.  “Un modo per favorire questo cambiamento è condurre le imprese verso l’esigenza improcrastinabile di impegnarsi per la cura integrale della casa comune, escludendo dagli investimenti le compagnie che non soddisfano i parametri dell’ecologia integrale e premiando quelle che si adoperano concretamente in questa fase di transizione per porre al centro della loro attività parametri quali la sostenibilità, la giustizia sociale e la promozione del bene comune” sono le parole di Papa Francesco. C’è bisogno di trovare un nuovo equilibrio nei rapporti economici fondato sul concetto di “amicizia sociale”, spiegato nell’enciclica Fratelli tutti dell’ottobre 2020, che si ispira al Cantico delle Creature di San Francesco. Un’espressione che indica un’economia attenta alla natura, all’impatto dell’attività dell’uomo sulle risorse della Terra, alle esigenze e necessità sociali e a come tutto ciò viene gestito e guidato. Concetti che la finanza ha racchiuso nell’acronimo ESG (Environmental, Social e Governance), cioè investimenti rispettosi dell’ambiente, delle relazioni sociali e della governace. “L’attuale sistema economico è insostenibile” ha affermato il Papa senza giri di parole nel corso della presentazione dell’Enciclica Fratelli tutti. Una necessità di cambiamento di cui anche il mondo della finanza, degli investitori istituzionali, delle autorità e degli stessi cittadini sta prendendo coscienza. Concetti ribaditi da Papa Francesco anche nel corso della Benedizione Urbi et Orbi per il Natale 2020. “In questo momento storico segnato dalla crisi ecologica e da gravi squilibri economici e sociali aggravati dalla pandemia del Coronavirus abbiamo più che mai bisogno di fraternità” ha ricordato il Pontefice. Ma l’attenzione del Papa verso l’economia sostenibile ha registrato nel 2020 altri due importanti momenti. Il grande evento “The economy of Francesco” che si è tenuto ad Assisi dal 19 al 21 novembre. Un incontro dedicato ai giovani che si apprestano a entrare nel mondo del lavoro per coinvolgerli nell’indirizzare la loro energie verso “un’economia diversa. Che fa vivere e non uccide, include e non esclude, umanizza e non disumanizza, si prende cura del creato e non lo depreda”. I pilastri della giustizia sociale e del rispetto dell’ambiente e delle regole che li governano siano intrinsecamente correlati: non può esistere un aspetto senza l’altro. Concetto che trova le sue radici nell’Enciclica “Laudato sì” nella quale il pontefice propone l’idea di “ecologia integrale” visto che siamo tutti interdipendenti e le dinamiche che acuiscono i problemi della povertà sono correlate a quelle che distruggono l’ambiente. Papa Francesco nel 2020 è entrato nello specifico della relazione tra la finanza e il suo ruolo nel guidare la trasformazione e la transizione verso un modello economico sostenibile nel videomessaggio a Ted-Countdown, l’iniziativa globale per sostenere e accelerare le soluzioni alla crisi climatica. Il Papa ribadisce che affrontare la crisi climatica è diventato un imperativo morale e ricorda che è la scienza a suonare il campanello dell’urgenza di interventi per frenare cambiamenti climatici catastrofici. “L’economia non può limitarsi alla produzione e alla distribuzione, deve considerare necessariamente il suo impatto sull’ambiente e sulla dignità della persona” sottolinea Bergoglio. Per questo ci vuole una dose di creatività per intraprendere strade nuove. L’obiettivo è “costruire nel prossimo decennio un mondo dove si possa rispondere alle necessità generazioni presenti senza compromettere quelle delle generazioni future”. “Siamo di fronte all’imperativo morale, e all’urgenza pratica, di ripensare molte cose: come produciamo, come consumiamo, pensare alla nostra cultura dello spreco, la visione a breve termine, lo sfruttamento dei poveri, l’indifferenza verso di loro, l’aumento delle disuguaglianze e la dipendenza da fonti energetiche dannose” ricorda il Papa. Per questo è importante sforzarsi nell’educazione, per fare comprendere come i problemi ambientali siano legati ai bisogni umani e sia necessario trovare una risposta in cui l’approccio etico sia strettamente legato ai dati scientifici. Altra urgenza è garantire a tutti l’accesso all’acqua e all’alimentazione, elementi base per l’esercizio di ogni altro diritto. Educazione, acqua e cibo, tre punti che corrispondono anche ad alcuni dei 17 obiettivi dell’Onu a cui molte aziende si stanno gradualmente impegnando. “Assicurare un’alimentazione adeguata per tutti, attraverso metodi di agricoltura non distruttiva dovrebbe diventare lo scopo fondamentale dell’intero ciclo di produzione e distribuzione del cibo” precisa Papa Francesco, che tocca poi l’importante obiettivo della transizione energetica. Occorre “una sostituzione progressiva, ma senza indugio, dei combustibili fossili con fonti energetiche pulite. Abbiamo pochi anni, gli scienziati calcolano approssimativamente meno di trenta, per ridurre drasticamente le emissioni di gas a effetto serra nell’atmosfera” afferma il Pontefice che, con le sue parole dà ancora più forza agli impegni presi dall’Accordo di Parigi che impegna le Nazioni aderenti a un programma di decarbonizzazione."}