{"date": "20210323", "category": "Parità di genere", "title": "Parità di genere nei dibattiti, 12 aziende aderiscono all’iniziativa dell’associazione M&M", "text": "Portare una parità di genere anche nelle occasioni di dibattito pubblico di modo che la voce delle donne possa essere sentita anche nelle discussioni e nelle conferenze. Un tema che ha acceso polemiche in passato e sul quale si è impegnata l’Associazione M&M – Idee per un Paese migliore che ha lanciato una proposta di “Impegno pubblico a favore della parità di genere negli eventi” alla quale hanno aderito 12 istituzione e aziende italiane: Banco BPM, Banca Generali, Credimi, Eni gas e luce, Epic, Gruppo Sella, ItaliaFintech, Leonardo, Luiss Data Lab, Snam, 24 ORE Eventi e Vodafone Italia. Gli aderenti all’impegno dovranno informarsi su chi siano gli speaker nelle diverse occasioni e su se e quanto sia assicurata una rappresentazione equilibrata tra i generi, promuovendo quando necessario un riequilibrio e offrendo soluzioni in questo senso. D’altronde l’Italia appare un po’ indietro nella rappresentanza di genere nel dibattito pubblico. Secondo il “Gender Diversity &Inclusion in Events Report“, stilato nel 2018 da Bizzabo, startup israeliana attiva nel settore degli eventi, che ha analizzato la diversità di genere di oltre 60.000 relatori in un periodo di sei anni (2013- 2018) nell’ambito dei più importanti eventi tenutisi in 23 Paesi nei settori più disparati. Se infatti in media la proporzione di relatori uomini si attestava al 69%, il dato italiano saliva all’85%, posizionando il nostro Paese quartultimo in classifica per presenza di donne relatrici (davanti solo a Grecia, Belgio e Polonia). Un’adeguata rappresentanza di genere negli eventi e nelle manifestazioni pubbliche per Banco BPM, che ha aderito all’iniziativa, è importante per supportare la cultura di parità nella quale l’istituto crede e supporta. “Abbiamo aderito all’iniziativa di M&M perché coerente con l’impegno di Banco BPM sulla parità di genere e sull’attenzione alle persone, come dimostra anche il progetto #respect dedicato proprio a promuovere all’interno del Gruppo la cultura del rispetto, con l’obiettivo di favorire comportamenti virtuosi in un’ottica inclusiva – ha commentato l’amministratore delegato di Banco BPM, Giuseppe Castagna. – L’azione di M&M risponde non tanto a un principio numerico quanto di valore: la mancanza di donne tra gli speaker agli eventi ne riduce la qualità, la varietà e al tempo stesso rafforza gli stereotipi. Ciò vale, più in generale, per tutti gli ambiti della società e della vita pubblica in cui le donne rappresentano un’ineguagliabile fonte di energia e competenza. Continueremo pertanto, con ancora più impegno, a sostenere attività e progetti che valorizzino le donne e le loro abilità umane e professionali, non solo all’interno di Banco BPM, ma anche nella relazione con i territori su cui operiamo”."}