{"date": "20201222", "category": "L’impianto costruito dalla cooperativa Speranza", "title": "Parte Il primo impianto agricolo in Italia di biometano liquefatto e Co2 biogenica", "text": "Al via il primo impianto italiano per la produzione di biometano liquefatto, prodotto con il recupero degli effluenti zootecnici e dei sottoprodotti dell’agricoltura. La protagonista di questa importante iniziativa è la cooperativa agricola Speranza, una realtà piemontese con una forte attenzione all’ambiente. La cooperativa prevede il recupero della Co2 dal processo di depurazione del biogas per la produzione di biometano. La CO2 biogenica sarà venduta a un’azienda locale che si occupa di gas tecnici e ad un’azienda locale che imbottiglia acqua minerale. Attualmente, tuttavia, la Co2 viene ancora estratta da pozzi sotterranei e viene importata dalla Germania. Da adesso in poi i 50 mezzi pesanti del gruppo Maganetti saranno alimentati con un biocarburante avanzato più sostenibile, dal punto di vista ambientale, attualmente disponibile sul mercato, azzerando le emissioni di CO2 e riducendo drasticamente gli inquinanti locali, -70% NOx e -99 % di polvere sottile, rispetto ai veicoli alimentati a diesel. Attualmente, la a cooperativa garantisce il riscaldamento dell’istituto di ricerca sul cancro di Candiolo, grazie al calore del biogas, con un risparmio annuo di 200mila euro per l’ospedale. Carlo Vanzetti della cooperativa Speranza dichiara: “Il nostro impianto di produzione di biometano, da 2.000 tonnellate annue e l’impianto di recupero Co2, da 4.000 tonnellate annue, rappresentano due nuovi importanti passi nella transizione energetica e forte impegno della nostra azienda per la tutela dell’ambiente, in linea con gli obiettivi del Green Deal “.  Secondo Matteo Lorenzo De Campo, AD dell’azienda valtellinese: “La produzione di bio-GNL rappresenta un ulteriore passo verso una vera economia circolare, consentendo una riduzione della distanza percorsa dal carburante, ora importato dai terminal di Barcellona o Marsiglia, una maggiore indipendenza dalle fonti di gas fuori dal Paese e un abbattimento quasi totale delle emissioni di CO2”. Piero Gattoni, presidente del Cib, Consorzio Italiano Biogas, di cui la cooperativa è partner storico, sottolinea: “Il processo virtuoso innescato dall’azienda, che riesce ad essere competitiva grazie ad una pluralità di mercati di sbocco con grande attenzione alla tutela dell’ambiente , corrisponde alla nostra visione per l’immediato futuro, quello che abbiamo immaginato con Farming for Future, 10 azioni per coltivare il futuro, una roadmap che entro il 2030 potrebbe portare a una riduzione delle emissioni del 30% grazie alla produzione di 6,5 miliardi di m3 di biometano. Con questo esempio concreto, l’agricoltura italiana dimostra di poter dare il proprio contributo alla lotta al cambiamento climatico, continuando a produrre eccellenze alimentari e promuovendo lo sviluppo della bioeconomia nei territori. Ci auguriamo che gli orientamenti politici contribuiscano anche a promuovere questi percorsi e a allo stesso tempo rimuovendo le barriere normative che ancora oggi frenano lo sviluppo del settore”."}