{"date": "20201110", "category": "Rischi ESG", "title": "Peabody energy più grande produttore mondiale di carbone sull’orlo del fallimento", "text": "Segno dei tempi. Peabody Energy, più grande produttore privato di carbone è sull’orlo del fallimento per la seconda volta in 5 anni. La società americana quotata alla borsa di New York ha tempo fino a dicembre per rinegoziare le scadenze con banche e obbligazionisti, altrimenti rischia di portare i libri in tribunale. Il principale azionista di Peabody Energy è l’hedge fund Elliott management, noto in Italia per le sue battaglie nell’azionariato di Telecom Italia e per l’ingresso nel capitale della squadra di calcio Milan. Elliott si è ritrovato azionista dopo che nel 2016-17 ha convertito i suoi crediti in azioni per evitare il primo fallimento della società. Peabody, fondata a Chicago nel 1883 e attiva in tutto il mondo, produce sia coke per la produzione di acciaio sia carbone termico per elettricità. Ha miniere in Australia e Stati Uniti tra cui North Antelope Rochelle, la più grande miniera al mondo. Il gruppo risente del calo della domanda di combustibili fossili legato alle esigenze di decarbonizzazione e di produzione di energia pulita. A questo, ultimamente, si è aggiunta la crisi del Covid-19 che ha peggiorato la situazione frenando la domanda di coke per la produzione di acciaio in seguito al rallentamento delle attività produttive portato dalla pandemia. Nel terzo trimestre 2020 la società ha registrato una perdita netta di 67,2 milioni di dollari in seguito a un calo del 23% del fatturato. Peabody, che ha 1,3 miliardi di dollari di debiti, è impegnata a rinegoziare gli impegni delle linee di credito con le banche e a cercare di allungare la scadenza dei bond 2022. Oltre al rallentamento del business, per il quarto trimestre è atteso un risultato negativo che farebbe saltare gli impegni con le banche, la società deve garantire fideiussioni per 800 milioni a una compagnia di assicurazione australiana che ha richiesto maggiori fideiussioni per le coperture dei costi di pulizia delle miniere chiuse."}