{"date": "20210517", "category": "Classifiche", "title": "Per Morningstar Amundi, BPM Paribas, HSBC, Jupiter e LGIM sono “Advanced” nell’integrazione ESG", "text": "Morningstar ha assegnato a cinque asset manger – Amundi, BNP Paribas Asset Management, HSBC Global Asset Management, Jupiter e LGIM – il punteggio “Advanced” nella seconda edizione del Morningstar® ESG Commitment Level, che viene utilizzata per valutare l’impegno ESG delle strategie e degli asset manager. Insieme alla Morningstar® ESG Risk Rating Assessment utilizzata per le aziende, Morningstar ha ampliato la sua gamma di strumenti di analisi indipendenti progettati per semplificare gli investimenti e supportare il processo decisionale a lungo termine. Il report coinvolge 251 fondi, che rappresentano 140 strategie, e 31 gestori patrimoniali, mostra che solo 42 delle 140 strategie analizzate sono etichettate come sostenibili, inclusi 26 fondi passivi. Le restanti sono strategie convenzionali che possono incorporare considerazioni ESG, ma non mirano a risultati specifici. Delle 140 strategie valutate, solo una ha ricevuto un livello di impegno ESG di Leader e 19 hanno ottenuto un livello di impegno ESG avanzato. Cinquantanove hanno ricevuto un livello di impegno ESG di base, mentre 61 hanno ottenuto un livello di impegno ESG basso.  Per quanto riguarda il comparto gestione patrimoniale, solo Australia Affirmative Investment Management ha ricevuto il riconoscimento “Leader” classificandosi come miglior asset manager in termini di integrazione ESG. Il gruppo più numeroso di gestori patrimoniali (13) ha ricevuto un livello di impegno ESG di base, inclusi Allianz Global Investors, Invesco, JPMorgan, State Street e T. Rowe Price mentre dodici hanno ottenuto un livello di impegno ESG basso, tra cui Franklin Templeton, Janus Henderson, Mellon Investments e VanEck. Secondo Morningstar, il punteggio di “Leader” viene concesso solo ai fondi che integrano completamente i fattori ESG nell’analisi dei titoli e nella costruzione del portafoglio, offrendo risultati ESG favorevoli a livello di portafoglio. I team di investimento che gestiscono tali fondi devono disporre di risorse adeguate, avere accesso a più fonti di dati, mantenere processi di rendicontazione rigidi e incorporare pratiche di proxy voting ed engagement mirate. “Gli investitori vogliono aiuto per curare scelte di investimento sostenibili e comprendere i rischi ESG materiali”, ha affermato Michael Jantzi, amministratore delegato di Sustainalytics. “Continuando a integrare i dati e gli approfondimenti ESG nelle piattaforme Morningstar, stiamo evidenziando i rischi e le opportunità che derivano da questioni ESG e da approcci diversi per aiutare gli investitori a prendere decisioni informate”."}