{"date": "20201119", "category": "Occorre tenere sotto controllo i rischi climatici", "title": "Per Weidmann, Presidente Buba, le Banche Centrali devono fare di più per il climate change", "text": "In un intervento pubblicato sul “Financial Times” il Presidente della Banca Centrale Tedesca, Jens Weidmann, parla del ruolo che le banche centrali possono svolgere sulla questione del cambiamento climatico, estendendo un invito a tutti a fare di più e fare meglio nei confronti di questa sfida epocale.  Weidmann afferma: “Senza dubbio, affrontare questa crisi è una delle sfide più grandi e urgenti del nostro tempo. Ognuno di noi dovrebbe fare di più per frenare il riscaldamento globale. Questo vale anche per le banche centrali. Comprende la riduzione delle loro impronte di carbonio come istituzioni, ma la nostra risposta non può fermarsi qui. In particolare, è essenziale per noi sapere di più sulle implicazioni per la politica monetaria sul cambiamento climatico e sugli sforzi per affrontarlo”.  Parlando degli interventi che le banche centrali possono attuare, aggiunge: ”Anche le banche centrali devono mettere in pratica ciò che predicano. Dobbiamo tenere sotto controllo i rischi finanziari che derivano dalle nostre operazioni di politica monetaria e lo dobbiamo fare per i nostri contribuenti. Ecco perché le banche centrali dovrebbero assicurarsi che i rischi finanziari legati al clima siano tenuti in debita considerazione nella propria gestione del rischio”.  Weidmann, parlando dell’importanza dei rischi finanziari legati al clima, richiama anche l’importanza di una maggiore trasparenza da parte degli immettenti di titoli e delle agenzie di rating. In questo senso viene analizzato il comportamento che l’Eurosistema, Banca Centrale Europea più le Banche Centrali nazionali, può adottare rispetto a questo soggetti.  Wiedmann propone: “Potremmo anche esaminare se dovere utilizzare solo i rating di credito delle agenzie di rating che includono adeguatamente i rischi finanziari legati al clima. Con tali misure, l’Eurosistema contribuirebbe a promuovere la trasparenza del mercato e gli standard presso le agenzie di rating e le banche. Agiremmo da catalizzatore per “rendere più verde” il sistema finanziario e sosterremo le politiche climatiche”. Un altro argomento che viene trattato, è la proposta di fare aumentare il prezzo del carbonio per disincentivare il suo utilizzo. In merito a ciò, lui sottolinea: “Questa è una questione che deve essere affrontata da governi e parlamenti. Hanno gli strumenti giusti a loro disposizione, come tasse o schemi di “cap and trade”, e hanno anche l’autorità democratica per usarli”. Sempre in merito alla stessa questione, lui aggiunge: “Non è compito dell’Eurosistema penalizzare o promuovere determinate industrie. Il nostro obiettivo principale è mantenere la stabilità dei prezzi. Per raggiungere questo obiettivo in una crisi economica come quella che affrontiamo oggi, è imperativo che la politica monetaria mantenga bassi i tassi di interesse e sostenga l’intera economia”.  Wiedman va avanti, esprimendo il suo pensiero sul ruolo della politica, e dichiara: “I politici eletti hanno fissato gli obiettivi dell’accordo di Parigi. È un peccato che non abbiano ancora concordato un concreto percorso di aggiustamento. In quanto padre di due figli, mi dispiace moltissimo vedere politiche climatiche spesso poco convinte e una mancanza di impegno credibile per una transizione chiara”.  Il Presidente della Banca Centrale tedesca conclude rinnovando la sua chiamata verso un impegno maggiore da parte di tutti per contrastare il cambiamento climatico, a partire dalle Banche Centrali e affermando: “l’indipendenza della banca centrale non è una scusa per l’inazione”. Anche se alla fine Wiedmann ammette “Quando si tratta di salvare il pianeta, le banche centrali non hanno una bacchetta magica”."}