{"date": "20210317", "category": "Opinione di Antonio Celeste, ESG Product Specialist di Lyxor ETF", "title": "Perché investire nell’acqua è essenziale per combattere il cambiamento climatico?", "text": "Dalla relativa comodità di un Paese sviluppato può essere difficile comprendere alcune delle sfide poste dalla scarsità d’acqua. Tuttavia, in molte regioni tropicali o aride, la portata della minaccia è fin troppo chiara, e i problemi legati all’acqua ci colpiranno tutti se non agiamo. La domanda globale di acqua è salita alle stelle con l’enorme crescita della popolazione mondiale. Abbiamo bisogno di sei volte la quantità d’acqua di cui avevamo bisogno un secolo fa, e questo dato continua a crescere. Secondo l’ONU, entro il 2030 la domanda d’acqua supererà probabilmente l’offerta del 40%, e metà della popolazione mondiale dovrà affrontare lo stress idrico. Secondo l’UNICEF, 2,2 miliardi di persone non hanno accesso all’acqua potabile, mentre 4,2 miliardi di persone non dispongono di servizi igienici adeguati. Le malattie trasmesse attraverso l’acqua (quali tifo e colera) uccidono milioni di persone ogni anno, la maggior parte delle quali sono bambini. Il cambiamento climatico influisce sia sulla quantità che sulla qualità dell’approvvigionamento idrico mondiale. Le risorse d’acqua dolce si stanno esaurendo a un ritmo allarmante, come risultato diretto delle precipitazioni imprevedibili e del cambiamento dei modelli meteorologici stagionali. Allo stesso tempo, l’aumento delle temperature riduce anche la quantità di ossigeno nell’acqua, che è uno dei più importanti indicatori della sua qualità. L’impatto è più grave nelle zone tropicali del pianeta, il che significa che ricade sproporzionatamente sul mondo in via di sviluppo, ma non solo. L’ONU riconosce l’importanza dell’acqua nei suoi 17 Obiettivi di Sviluppo Sostenibile. Infatti, secondo l’ONU, i vincoli alla fornitura d’acqua sono il modo principale in cui le persone sperimentano gli effetti del cambiamento climatico in tutto il mondo. La scarsità d’acqua non è solo esacerbata dalla crisi climatica: per milioni di persone in tutto il mondo rappresenta la crisi climatica. La questione della scarsità d’acqua è tanto scoraggiante quanto pericolosa, ma molte aziende innovative stanno lavorando per migliorare la situazione. Lo fanno aiutando i Paesi e le comunità ad adattarsi alla realtà del cambiamento climatico e ai suoi effetti sull’approvvigionamento idrico, o sviluppando nuove tecnologie che mitigano le conseguenze peggiori di quegli effetti e migliorano la qualità e la disponibilità dell’acqua. Le innovazioni importanti qui vanno dall’osservazione satellitare dei modelli climatici per prevedere la disponibilità di acqua, all’uso di tecnologie intelligenti per rilevare le perdite nei sistemi idriciurbani. I servizi idrici usano sempre più spesso tecnologie all’avanguardia per monitorare e misurare l’utilizzo dell’acqua. Nel frattempo, le industrie stanno sviluppando modi più sofisticati per trasportare, filtrare e riciclare l’acqua, massimizzando l’efficienza e riducendo gli sprechi. Tutte queste innovazioni sono tuttavia costose, ed è qui che gli investitori possono agire, in quanto hanno ruolo cruciale nell’allocare il capitale alle aziende che stanno facendo davvero la differenza riguardo la questione dell’acqua. La scarsità d’acqua, oltre a rappresentare un problema pressante e persistente, costituisce anche un tema di investimento a lungo termine interessante per gli investitori che vogliono combinare rendimenti e impatto reale. Gli ETF sono uno strumento semplice ed efficace per esporsi alle società che offrono soluzioni innovative per affrontare i problemi di carenza idrica nei segmenti industriali del trattamento delle acque, delle utility e delle infrastrutture. Gli indici che investono in aziende attive nel comparto dell’acqua includono una vasta gamma di attori, dalle società di servizi su scala industriale globale a player più agili che sfruttano i big data per sviluppare un uso “intelligente” dell’acqua. Lyxor ETF è stato uno dei pionieri nel mercato europeo degli ETF a concepire un ETF basato su un indice sull’acqua, che ha registrato una domanda sempre più grande da parte degli investitori fin dalla sua quotazione nel 2007."}