{"date": "20200925", "category": "Materie prime", "title": "Petrolio, il crollo dei prezzi porta a un aumento della chiusura di pozzi", "text": "Con il crollo del prezzo del petrolio sotto zero e le difficoltà di stoccaggio delle rimanenze, le compagnie rispondono chiudendo i pozzi meno redditizi.Tra i primi a risentire della crisi della domanda di oil, che ha spinto il Wti per maggio a -40 dollari al barile, ci sono sicuramente le compagnie che operano nel settore dello shale oil che ha costi di estrazione più elevati.  Ma ora iniziano a chiudere anche pozzi di produzione nel Golfo del Messico (si segnalano le chiusure dei siti Cantium e Fieldwood). Ma la stessa situazione si ritrova in Nigeria dove la compagnia statale Nnpc annuncia tagli di produzione. E anche le major iniziano a tagliare gli investimenti e gli sviluppi. La Shell, che ha annunciato ieri di avere ridotto di un quinto il Capex 2020, e ha fermato sviluppo del giacimento Whale fino al 2021.Il crollo dei prezzi si presenta in misura drammatica e tale da potere avere effetti su tutta l’industria delle fonti di energia. La crisi, infatti, non è considerata passeggera e gli squilibri tra domanda e offerta potranno rimanere a lungo secondo gli analisti. Un elemento che porta a una riflessione su quali saranno le fonti di energia prevalenti al termine della crisi. Il prezzo del petrolio così basso infatti lo rende competitivo rispetto alle altre fonti. Ma vediamo quali sono le previsioni per il prezzo del petrolio.Molti uffici studi prevedono che Wti di giugno manterrà prezzi negativi. In particolare Paul Sankey di Mizuho Bank, che aveva lanciato tra i primi l’allarme sulla discesa del prezzo sotto lo zero, ritiene che il prezzo del barile potrebbe sprofondare -100 dollari a giugno.Sul mercato dei futures il Brent per giugno ha avuto un piccolo rimbalzo a 20 $ al barile dopo essere scivolato fino a 15,98 $, il minimo da 21 anni. Il Wti sempre per giugno quota 14 dollari.Anche i benchmark per i produttori sono andati a picco. I prezzi al barile si aggirano attorno ai 5-10 $."}