{"date": "20210218", "category": "Iniziative culturali", "title": "Pictet esplora il tema della sostenibilità con la rassegna fotografica “Hope”", "text": "Il Prix Pictet, tra i principali concorsi fotografici a livello internazionale giunto all’ottava edizione, arriva anche in Italia, per la prima volta a Verona, con una grande mostra dedicata quest’anno al tema “Hope” (Speranza). I 12 fotografi finalisti, protagonisti del percorso fotografico, esplorano i modi positivi in cui l’umanità sta affrontando le attuali crisi ambientali e sociali.  L’esposizione sarà allestita presso il Palazzo della Gran Guardia dal 18 febbraio al 24 marzo e metterà in mostra le migliori opere selezionate tra primari artisti internazionali. Il tour mondiale proseguirà poi nelle città di Milano, Tel Aviv, Shanghai, Beijing e Dublino, tra le altre. Il Prix Pictet è stato istituito nel 2008 dal Gruppo Pictet, tra i principali gestori patrimoniali indipendenti in Europa. Ogni edizione è stata dedicata negli anni ad un tema specifico che mira a promuovere il dibattito su problematiche legate alla sostenibilità. Questa ottava edizione “Hope” è stata preceduta da: “Water” (prima edizione) e poi “Earth”, Growth”, “Power”, “Consumption”, “Disorder” e “Space”.  Alessandra Losito, Responsabile Italia di Pictet Wealth Management commenta: “Quello della sostenibilità è un tema da sempre caro in Pictet. Negli ultimi venti anni, siamo stati pionieri nello sviluppo di diverse strategie legate a tematiche ambientali. Vogliamo diffondere la consapevolezza riguardo all’impatto positivo che ogni singolo individuo può avere sull’ambiente attraverso le proprie scelte di investimento ma non solo. Crediamo che con l’impegno di tutti ci sia ancora margine per invertire la rotta. La crisi che stiamo affrontando si è ultimamente esacerbata, eppure c’è ancora speranza ed è proprio questo che viene raccontato dal lavoro dei 12 fotografi finalisti”."}