{"date": "20210323", "category": "Tutela ambientale", "title": "Pierrel, dal 2010 ha ridotto del 90% i consumi di acqua e del 65% quelli di carta", "text": "Pierrel, provider globale di servizi per l’industria farmaceutica, in occasione della giornata mondiale dell’acqua ha comunicato i risultati dei processi avviati dal 2010 in termini di razionalizzazione ed efficientamento delle risorse idriche in ottica di environment responsibility. Sono più di dieci anni che Pierrel ha adottato politiche di rispetto ambientale che si sono tradotte in azioni concrete di risparmio dell’acqua e riciclo dei rifiuti. In particolare, dal 2010 il Gruppo ha ridotto l’utilizzo di acqua del 90% grazie a un efficientamento dei consumi generali e all’ammodernamento degli impianti di raffreddamento esistenti. Nel dettaglio, sono stati sostituiti gli impianti con acqua “a perdere”, con sistemi che utilizzano acqua di recupero tramite un circuito di raffreddamento a ciclo chiuso. Allo stesso tempo, Pierrel ha migliorato costantemente il sistema di raccolta differenziata dei rifiuti, soprattutto della carta, con la riduzione nell’utilizzo della stessa. Dal 2010, infatti, si è registrata una diminuzione del consumo di oltre il 65% a seguito dell’implementazione di processi di digitalizzazione del lavoro degli uffici. Fulvio Citaredo, Amministratore Delegato di Pierrel S.p.A., ha commentato: «Questi risultati ci incoraggiano a proseguire sulla strada della tutela ambientale, che passa anche da politiche di efficientamento che in azienda abbiamo iniziato a perseguire da anni, con sensibilità e accortezza nel ridurre gli sprechi, senza penalizzare l’attività industriale. Aver ridotto del 90% i consumi di acqua, una risorsa tanto preziosa quanto sempre meno disponibile, è un risultato notevole che ci conforta e ci motiva a proseguire lunga la strada della produzione sostenibile. Le tecnologie, così come la digitalizzazione, oggi consentono di migliorare le performance riducendo l’impatto ambientale, e questa è la direzione che Pierrel ha tracciato e continuerà aseguire con convinzione, anche nell’ambito della gestione della propria supply chain»."}