{"date": "20210430", "category": "Le interviste ai gestori ESG", "title": "Pinner (Raiffeisen CM): il trend delle rinnovabili supererà anche rischi di un momentaneo effetto bolla", "text": "Chiarezza e semplicità dei prodotti, accompagnate da una forte attenzione alla sostenibilità. Sono queste alcune delle caratteristiche che contraddistinguono l’offerta di Raiffeisen Capital Management, la società di gestione che fa parte del principale gruppo bancario austriaco e che vanta diverse certificazioni ESG, quali il logo Eurosif Transparency, il marchio ecologico Austrian Ecolabel e, ultimo arrivato, il rating AA+ dall’agenzia tedesca Scope. L’approccio alla sostenibilità di Raiffeisen Capital Management si basa sull’integrazione di diverse strategie e su una visione che rispecchia i valori della banca. A partire dall’articolata serie di criteri di esclusione che includono limitazioni particolari quali i derivati sulle materie prime alimentari o i Paesi che hanno nel loro ordinamento la pena di morte. Viene poi effettuata un’analisi delle aziende nelle quali investire tenendo conto sia dei dati finanziari sia di quelli ESG, per ottimizzare la performance su entrambi i fronti. D’altronde è quello che gli investitori oramai si aspettano, come conferma, in un’intervista a ESGnews, Wolfgang Pinner, CIO Sustainable & Responsible Investment di Raiffeisen Capital Management e gestore del fondo Raiffeisen Bilanciato Sostenibile. “Siamo convinti, che la domanda degli investitori per i fondi sostenibili aumenterà, spinta dalle nuove regole e dagli effetti ben visibili della crisi ambientale. Questi fattori” osserva Pinner “uniti agli squilibri portati dal Covid-19 provocheranno un flusso di investimenti “diversi” – rispetto a quelli di breve termine o focalizzati solo sull’analisi fondamentale e finanziaria – e necessariamente legati ad una valutazione del loro impatto. Il nostro stile di vita non cambierà a trecentosessanta gradi ma la ricerca di un “senso” in diversi aspetti dalla nostra vita (di investitori e di membri della nostra famiglia e della società) diventerà sempre più importante”. Raiffeisen Capital Management ha ricevuto diversi riconoscimenti per la qualità dei prodotti sostenibili. Cosa caratterizza il modello di investimento del gruppo sotto il profilo ESG? Abbiamo sviluppato un concetto di sostenibilità integrata, che rappresenta un approccio davvero “dark-green”. Il nostro obiettivo è raggiungere un “doppio rendimento”: da un lato un’elevata performance finanziaria e dall’altro un impatto positivo sostanziale. Il nostro processo di investimento parte da una prima scrematura dell’universo degli investimenti possibili tramite il criterio delle esclusioni.  Poi selezioniamo le aziende “best in class” nei diversi settori, integriamo l’analisi individuando i megatrend sostenibili e misuriamo l’impatto attraverso un modello proprietario di analisi, il cosiddetto Raiffeisen ESG Scorecard. Infine, dove pensiamo ci sia spazio di miglioramento, conduciamo attività di engagement in modo continuativo, usando il diritto di voto in occasione delle assemblee degli azionisti per influenzare le politiche delle aziende. Per noi riveste molta importanza il confronto con le aziende, con l’obiettivo di presentare loro argomenti convincenti a favore di un modello di business più sostenibile che tenga conto dei fattori ESG. Avete allineato i vostri fondi al regolamento SFDR? Sì, il Raiffeisen Bilanciato Sostenibile è categorizzato come “articolo 8”, assieme alla quasi totalità della gamma dei fondi sostenibili di Raiffeisen. Due fondi tematici – attivi nei comparti delle “smart energies” (Raiffeisen Azionario SmartEnergy-ESG) e delle “obbligazioni verdi” (Raiffeisen GreenBonds) – sono categorizzati come “articolo 9”. Avete un team interno di analisi o vi basate su rating esterni? La ricerca interna rappresenta una parte rilevantissima del nostro processo. Ogni gestore svolge anche direttamente il ruolo di analista integrando i fattori ESG all’analisi finanziaria per ogni azienda nella quale vogliamo investire. Un elemento importante per noi è il dialogo con aziende ed emittenti, che avviene tramite oltre 500 contatti all’anno. Inoltre pubblichiamo una lettera ESG “Investire Sostenibile”, che in ciascuna edizione tratta in modo approfondito un diverso tema di sostenibilità, per esempio l’ultima riguardava le implicazioni ESG del fast fashion e ha coinvolto in modo costruttivo diverse aziende del settore moda. Recentemente abbiamo creato anche un team per la sostenibilità, denominato Sustainability office, che ha una funzione di supporto e fa analisi quantitativa. Come rating esterni, c’è una collaborazione a lungo termine con le agenzie ESG “MSCI ESG” e “ISS ESG”,. Per quanto riguarda la politica di esclusioni non investite nei settori delle armi e del carbone, ma anche in materie agricole e bestiame. Un criterio particolare, ci può spiegare un po’ meglio come applicate questo tipo di limitazioni? Prima di tutto, si deve distinguere tra criteri a livello di tutti i fondi e quelli applicati ai prodotti sostenibili. I tre criteri menzionati li applichiamo per tutti i fondi. Quindi non investiamo in aziende coinvolte nella produzione di armi controverse, in società la cui attività consiste principalmente nella fornitura o nell’uso di carbone e nei derivati che riguardano speculazione alimentare. Questo perché potrebbero portare a un aumento o una diminuzione improvvisa dei prezzi di materie prime alimentari, come il grano, mettendo in difficoltà quelle famiglie il cui reddito viene assorbito per la maggior parte dalle spese per il sostentamento. Vi sono poi esclusioni più specifiche per i fondi sostenibili. Riguardo ai nostri fondi sostenibili, i nostri criteri di esclusione contengono una gamma di fattori definiti a livello di singola società o di Paese. Per esempio un’azienda potrebbe essere esclusa per l’uso del lavoro minorile nel processo produttivo, mentre una Nazione per l’esistenza della pena di morte nel proprio ordinamento. L’elenco dei criteri di esclusione è piuttosto articolato e le scelte derivano in parte dalla nostra lunga esperienza nel mercato oppure sono prerequisiti per le diverse certificazioni di sostenibilità che abbiamo ottenuto. Il ventaglio delle limitazioni comprende criteri con uno sfondo ambientale (carbone, fracking, energie fossili), sociale (diritti dell’uomo, diritti del lavoro, lavoro minorile) e della governace (corruzione, falsificazione del bilancio), includendo anche principi etici. Molti, non tutti, attengono a un aspetto del risk management, escludiamo titoli per minimizzare il rischio ESG – vuol dire il rischio reputazionale, il rischio ambientale e così via. Tra le esclusioni vi sono i titoli del debito sovrano di Stati con un budget troppo elevato in armamenti. Quindi evitate i Treasury americani? Esatto, gli Stati Uniti sono esclusi. Ma ci sono altre possibilità di investire nella curva US-dollari, come emissioni sopranazionali o agenzie. Tra i vostri prodotti di maggiore successo spicca Raiffeisen bilanciato sostenibile che ha ricevuto numerosi premi e ha superato i 3 miliardi di asset. Quali sono le caratteristiche di questo prodotto che lo rendono così interessante per gli investitori? Le caratteristiche del fondo sono una struttura chiara, con azioni e obbligazioni alla stessa ponderazione, un portafoglio azionario globale in mercati sviluppati, un portafoglio fixed income focalizzato su emissioni in euro, con una parte in obbligazioni in US-dollari. Poi una sostenibilità approfondita – gestito in linea con il processo Raiffeisen – e infine una performance sia al livello finanziario (5 stelle) che al livello sostenibile (5 globi). Qual è l’asset allocation attuale? La strategia è quasi sempre un’allocazione di 50:50 tra azionario e reddito fisso. L’allocazione delle classi di attivo è abbastanza neutrale al momento, vuol dire il 51,7% del fondo investito in azioni, gli altri 48,3% in reddito fisso, tra cui il 39,1% in bond in euro e il 9,2% in bond in dollari. Come sono andati i primi mesi del 2021?  I primi tre mesi dell’anno hanno avuto un andamento eccezionale. La nostra performance è stata superiore al 6%, favorita da una serie di elementi congiunti. Da una parte, dopo i rialzi dello scorso anno, abbiamo assistito a una correzione delle azioni dei titoli tecnologici, i cosiddetti Faang, nei quali noi non investiamo perché riteniamo che aziende come Apple, Amazon e Facebook abbiano temi controversi sotto il profilo ESG. I titoli che hanno brillato sono quelli con “uno sfondo” nel settore bancario, come Natixis, Bank of Montreal e Northern Trust Corporation, che hanno apportato un beneficio alla nostra performance, anche se in generale il settore bancario per noi è sottopesato di circa il 5%. Le grandi banche Usa, tipo JP Morgan, con un’attività complessa e diversificata, non sono il nostro modello di banca sostenibile. Inoltre il settore dei semiconduttori si è mosso al rialzo e le nostre posizioni in Intel, NXP Semiconductors e ASML ne hanno tratto vantaggio.  Quali settori o aziende ritiene possano dare i migliori spunti nei prossimi mesi?  Pensiamo che proseguirà il megatrend delle energie rinnovabili. Noi abbiamo investito in titoli di questo settore con ESG Score particolarmente elevato, come Scatec e Orsted, con acquisti durante la fase di consolidamento registrata dopo i primi di gennaio. Sono stati tra i top performer fino all’ultimo impegno annunciato da Biden in occasione della “giornata della terra”. Titoli come la danese Vestas hanno registrato repentini rialzi sulla base delle ultime dichiarazioni. Nelle ultime settimane abbiamo attivato una posizione in Ansys – che produce un software di simulazione per ingegneria.  Pensa che ci sia il rischio di una bolla? Sul mercato sono entrati diversi nuovi investitori con un’ottica più speculativa, attirati dalle prospettive di questi settori. Si è creta una concentrazione della domanda che ha fatto crescere in modo rilevante le valutazioni di alcuni titoli, aprendo lo spazio per una correzione. Non penso però che questo possa accadere nel breve termine. Tuttavia l’ottica di chi investe in questi megatrend deve essere di lungo periodo e oscillazioni di questo tipo diventano irrilevanti su un orizzonte temporale allungato."}