{"date": "20210519", "category": "Certificazioni ESG", "title": "Pirelli produce il primo pneumatico al mondo certificato FSC", "text": "Pirelli è la prima azienda al mondo a produrre una linea di pneumatici certificata Forest Stewardship Council (FSC) progettati per la nuova BMW X5 xDrive45e Plug-In Hybrid. Questi prodotti contengono gomma naturale e rayon certificati FSC e rappresentano un nuovo traguardo verso una produzione sempre più sostenibile. La certificazione di gestione forestale FSC conferma che le piantagioni sono gestite in modo da preservare la diversità biologica e apportare benefici alla vita delle comunità locali e dei lavoratori, assicurando al contempo la sostenibilità economica. Il complesso processo di certificazione della catena di custodia FSC verifica che, lungo la filiera di trasformazione dalla piantagione al produttore di pneumatici, il materiale certificato FSC sia stato identificato e separato dal materiale non certificato. Il gruppo BMW ha condotto, inoltre, una certificazione delle emissioni di CO2 del ciclo completo per la BMW X5 xDrive45e, dall’approvvigionamento delle materie prime, a tutta la catena di approvvigionamento, alla produzione e alla fase di utilizzo, fino al riciclaggio. Per soddisfare le richieste prestazionali della casa auto tedesca per questo modello di auto, oltre a contribuire alla vocazione green della motorizzazione ibrida, questo pneumatico P ZERO è stato sviluppato da Pirelli secondo la strategia Perfect Fit. Alla sostenibilità ambientale di questo pneumatico, che sarà prodotto esclusivamente nella fabbrica Pirelli di Rome (Georgia) negli Stati Uniti d’America, contribuisce anche la bassa resistenza al rotolamento (valore A dell’etichetta europea), che consente di limitare i consumi di carburante del veicolo e le relative emissioni nell’atmosfera. A questo si aggiunge una bassa emissione di rumore con altrettanti benefici ambientali. “Prima di arrivare su strada, la mobilità sostenibile parte dalle materie prime. Con la produzione del primo pneumatico al mondo certificato FSC, Pirelli dimostra ancora una volta il proprio impegno nel perseguire obiettivi sempre più sfidanti in termini di sostenibilità e testimonia il costante lavoro su materiali innovativi e processi produttivi sempre più all’avanguardia. Continuiamo a investire in una crescita sostenibile per il pianeta, consapevoli che questo è imprescindibile anche per il futuro delle nostre imprese” ha dichiarato Giovanni Tronchetti Provera, SVP Sustainability and Future Mobility di Pirelli. “In qualità di produttore premium, ci impegniamo a guidare il cammino verso la sostenibilità e ad assumerci responsabilità”, ha affermato Andreas Wendt, membro del consiglio di amministrazione di BMW AG responsabile degli acquisti e della rete dei fornitori. “Questo è il motivo per cui dal 2015 ci siamo impegnati per migliorare la coltivazione della gomma naturale e per una maggiore trasparenza nella rete di fornitori. L’uso di pneumatici in gomma naturale certificata è un risultato pionieristico per il nostro settore. In questo modo, contribuiamo a preservare la biodiversità e le foreste per contrastare il cambiamento climatico”. “Il nuovo pneumatico Pirelli certificato FSC è una pietra miliare significativa nell’obiettivo di offrire benefici economici, sociali e ambientali a tutta la filiera della gomma naturale; questo è di particolare importanza nel contesto delle sfide di sostenibilità della gomma naturale. Ci congratuliamo con Pirelli per il suo impegno nell’approvvigionamento responsabile e per aver dimostrato che una filiera trasparente per la gomma naturale è possibile, dai piccoli proprietari al mercato. Ci congratuliamo anche con BMW per aver sostenuto lo sviluppo del pneumatico certificato FSC e per averlo scelto per equipaggiare uno dei suoi nuovi modelli. Questo è un importante passo avanti nel viaggio verso una filiera della gomma naturale più sostenibile, aiutando così a mitigare la deforestazione e a sostenere la lotta contro il cambiamento climatico. Celebriamo la leadership dimostrata in questo caso e non vediamo l’ora di guidare una più ampia trasformazione in tutto il settore” ha dichiarato Jeremy Harrison, Chief Markets Officer, FSC International."}