{"date": "20210312", "category": "Risultati 2020", "title": "Pirelli nel 2020 emissioni CO2 ridotte del 23% e target in linea con riscaldamento climatico sotto i 2°C", "text": "Pirelli chiude il 2020 con una performance in linea con i target annunciati lo scorso maggio, dopo la diffusione della pandemia. I ricavi, durante il 2020, hanno registrato una contrazione 4,3 miliardi (-14,1% rispetto al 2019) dovuta al calo della domanda, più marcata nel primo semestre dell’anno. Il gruppo guidato da Marco Tronchetti Provera ha registrato un risultato netto pari a 42 milioni, contro i 457,7 milioni del 2019. Confermati gli investimenti in Ricerca & Sviluppo: 194,6 milioni di euro nel 2020 (4,5% delle vendite), di cui 182,5 milioni destinati alle attività High Value. Per quanto riguarda l’impegno verso la sostenibilità, le performance registrano risultati significativi nonostante un anno particolarmente sfidante in termini ambientali e sociali alla luce del contesto pandemico globale. Sono cresciuti i ricavi da pneumatici Eco & Safety Performance, ovvero particolarmente performanti sia in termini di riduzione degli impatti ambientali che in termini di sicurezza per le persone, raggiungendo il 58% (55,8% nel 2019) sul totale delle vendite di pneumatici car. I ricavi Eco & Safety Performance calcolati sui prodotti High Value sono stati pari al 63,8% (63,3% del 2019). La rolling resistance media degli pneumatici prodotti da Pirelli nel mondo diminuisce ulteriormente rispetto al 2019 di oltre un punto percentuale arrivando a -9% rispetto al 2015 (anno base di riferimento per il target di riduzione). Primario è stato l’investimento “salute e sicurezza”, con un indice di frequenza degli infortuni sceso del 15% rispetto al 2019 e nuovi programmi introdotti a supporto del benessere psico-fisico delle persone e in ottica di resilienza rispetto agli impatti pandemici. In termini di performance ambientale, nel 2020 Pirelli ha registrato una crescita rilevante nell’uso di energia elettrica rinnovabile arrivando al 52% del totale di energia elettrica utilizzata dal gruppo a livello globale, con emissioni assolute di CO2 scese del 23% rispetto al 2019. Nel giugno 2020, inoltre, i target di Pirelli sulla riduzione delle emissioni di CO2 sono stati validati da Science Based Targets Initiative (SBTi) che li ha giudicati coerenti con le azioni necessarie a mantenere il riscaldamento climatico ben al di sotto dei 2°C. Nel mese di novembre, a seguito della revisione annuale degli indici Dow Jones Sustainability da parte di S&P Global, la società è stata confermata Leader di Sostenibilità a livello mondiale del settore Automobiles & Components negli indici Dow Jones Sustainability World e Europe. Pirelli è stata successivamente confermata parte del Global Compact Lead dalle Nazioni Unite, unica nel proprio settore a livello globale tra le società identificate come più impegnate nell’implementazione dei Dieci Principi del Global Compact delle Nazioni Unite. Pirelli, inoltre, è stata confermata tra i leader globali nella lotta ai cambiamenti climatici posizionandosi nella Climate A list stilata da CDP (ex Carbon Disclosure Project). La società è stata, infine, l’unica del settore “Auto Components” a livello mondiale ad aggiudicarsi il riconoscimento “Gold Class Distinction” del Sustainability Yearbook 2021 pubblicato da S&P Global."}