{"date": "20201113", "category": "Forum della finanza sostenibile", "title": "PMI l’80% crede nella sostenibilità, ma meno del 30% la integra nelle scelte", "text": "PMI e finanza sostenibile. Due mondi che iniziano a conoscersi, ma tra i quali resta ancora una distanza che si sta gradualmente colmando. Oltre l’80% delle PMI in Italia considera la sostenibilità un elemento importante nelle scelte strategiche e d’investimento e per il 30% delle piccole aziende la sostenibilità rappresenta un fattore in grado di facilitare l’uscita dalla crisi. Tuttavia le aziende di minori dimensioni che, per numero e vitalità, rappresentano la colonna portante del sistema industriale italiano non hanno ancora iniziato un processo concreto di integrazione dei principi della sostenibilità nelle proprie strategie aziendali e nelle scelte finanziarie. E’ il quadro che emerge dall’analisi “PMI italiane e sostenibilità” effettuata dal Forum per la Finanza Sostenibile in collaborazione con BVA Doxa intervistando 477 aziende distribuite su tutto il territorio nazionale e presentata ieri all’apertura della nona edizione della Settimana SRI. Dall’indagine emerge che anche se le aziende hanno compreso l’importanza della sostenibilità e ne riconoscono il valore, ancora faticano a comprenderne il concreto beneficio in termini economici per l’azienda. Per fare sì che sia realmente compreso l’impatto delle politiche rispettose dell’ambiente, sociali e della governance serve un ulteriore sforzo da parte di tutti gli attori coinvolti in termini di comunicazione. Il messaggio è che occorre potenziare la promozione dei prodotti disponibili sul mercato e di focalizzare l’informazione sui vantaggi concreti, anche in termini economici, delle politiche di sostenibilità.  Siamo all’inizio di una rivoluzione del modello economico che deve ancora essere compreso a fondo e non implica soltanto una scelta etica, ma porta benefici tangibili in termini di resilienza e minori rischi. Per questo, viene sottolineato dalla ricerca, il ricorso all’Investimento Sostenibile e Responsabile (SRI) presenta ancora ampi margini di progressione. Infatti, solo un’azienda su tre ha preso in considerazione i prodotti di finanza sostenibile e meno del 30% ha adottato strumenti come i rating di sostenibilità o ha redatto una Dichiarazione Non Finanziaria.  La ragione principale consiste nel fatto che promozione e comunicazione sono ancora limitate: al 70% delle aziende intervistate non è mai stato proposto di valutare forme di finanziamento per progetti sostenibili. Gran parte delle PMI intervistate, infatti, chiede agli operatori finanziari di incrementare l’informazione sulla finanza sostenibile, evidenziando casi di successo e vantaggi concreti in termini economico-finanziari, reputazionali e di marketing/posizionamento.  Le banche emergono come il principale punto di riferimento: la maggior parte delle PMI attribuisce loro una funzione importante, sia nella scelta degli strumenti finanziari (41% del campione), sia nella promozione dei prodotti SRI (per il 35%).  La maggior parte delle PMI considera la sostenibilità un elemento importante nelle attività finanziarie e creditizie. Infatti, l’80% ritiene che gli operatori finanziari dovrebbero affiancare gli indicatori ESG a quelli tradizionali per valutare adeguatamente il merito creditizio; per il 33% i progetti sostenibili dovrebbero beneficiare di condizioni di finanziamento migliori. Il 70% dichiara di raccogliere dati ESG a uso interno, per gli stakeholder oppure da rendere disponibili al pubblico. Un’azienda su tre ritiene che integrare la sostenibilità tra i criteri che guidano le scelte strategiche contribuirà a uscire più rapidamente dalla crisi economica scatenata dalla pandemia di COVID-19; il dato raggiunge il 39% tra le aziende con almeno 50 dipendenti. Nel nuovo contesto socioeconomico condizionato dalla pandemia, il 37% prevede infatti un aumento dell’attenzione sulle tematiche ambientali, sociali e di governance (ESG). Per oltre l’80% delle PMI intervistate la sostenibilità è un elemento importante nelle scelte strategiche e d’investimento; più di metà del campione ha in programma di integrare considerazioni sui temi ESG nella strategia complessiva dell’impresa. La dimensione ambientale è quella più conosciuta, apprezzata e codificata. I maggiori benefici che derivano dal perseguire iniziative di sostenibilità sono legati a strategie di marketing e di prodotto (nel 73% delle PMI intervistate), e al miglioramento della reputazione e dell’attrattività dell’azienda (nel 52% dei casi). Le sfide per lavorare in chiave sostenibile sono rappresentate principalmente da costi più elevati (52% del campione) e dalle difficoltà burocratiche, per esempio per ottenere e mantenere le certificazioni (50%)."}