{"date": "20210427", "category": "Oggi al Senato", "title": "PNRR, al contrasto al cambiamento climatico oltre il 40% del piano del governo per il rilancio del paese", "text": "Sugli oltre 222 miliardi previsti dal Piano Nazionale di Ripresa e Resilienza (PNRR) trasmesso dal Governo al Parlamento e in discussione oggi al Senato il 40% agli investimenti è dedicato al contrasto al cambiamento climatico, il 27 % alla digitalizzazione e più del 10% alla coesione sociale.  Il Piano italiano si inserisce all’interno del programma Next Generation EU (NGEU), il pacchetto da 750 miliardi di euro concordato dall’Unione Europea in risposta alla crisi pandemica. In particolare prevede investimenti pari a 191,5 miliardi di euro, finanziati attraverso il Dispositivo per la Ripresa e la Resilienza, lo strumento chiave del NGEU. Ulteriori 30,6 miliardi sono parte di un Fondo complementare, finanziato attraverso lo scostamento pluriennale di bilancio approvato dal Consiglio dei ministri. Il totale degli investimenti previsti è, quindi, di 222,1 miliardi di euro. Più in dettaglio Il Piano è organizzato in sei missioni, con i seguenti volumi di investimenti previsti: Digitalizzazione, Innovazione, Competitività, Cultura – 49,2 miliardi di investimenti a favore della trasformazione digitale del paese. Gli investimenti previsti nel piano assicurano la fornitura di banda ultra-larga e connessioni veloci in tutto il Paese, con circa 8,5 milioni di famiglie coinvolte. Rivoluzione Verde e Transizione Ecologica – 68,6 miliardi di investimenti per migliorare la sostenibilità e la resilienza del sistema economico e assicurare una transizione ambientale equa e inclusiva. Il Piano prevede investimenti e riforme per l’economia circolare e la gestione dei rifiuti (il 65% di riciclo dei rifiuti plastici e il 100% di recupero nel settore tessile); il rinnovo del trasporto pubblico locale; il rinnovo del trasporto pubblico locale (50 mila edifici/anno da ristrutturare); importanti investimenti nelle fonti di energia rinnovabile; sostenere la filiera dell’idrogeno e le infrastrutture idriche; ridurre il dissesto idrogeologico. Infrastrutture per una Mobilità Sostenibile – 31,4 miliardi di investimenti a favore dello sviluppo razionale di un’infrastruttura di trasporto moderna, sostenibile e estesa a tutte le aree del Paese. Il Piano prevede un importante investimento nei trasporti ferroviari ad alta velocità; modernizzare le linee ferroviarie regionali; sostenere il sistema portuale nella digitalizzazione della catena logistica. Istruzione e Ricerca – 30,9 miliardi di investimenti per rafforzare il sistema educativo, le competenze digitali e tecnico-scientifiche, la ricerca e il trasferimento tecnologico. Inclusione e Coesione – 22,4 miliardi di investimenti per facilitare la partecipazione al mercato del lavoro, sostenendo l’imprenditorialità femminile e lanciando nuovi centri per l’impiego. Salute – 18,5 miliardi di investimenti per rafforzare la prevenzione e i servizi sanitari sul territorrio, modernizzando e digitalizzando il sistema sanitario e garantendo equità di accesso alle cure. Il Piano prevede anche un ambizioso programma di riforme (PA, giustizia, semplificazione, concorrenza), per facilitare la sua attuazione e contribuire alla modernizzazione del Paese e all’attrazione degli investimenti. L’obiettivo del PNRR è avere un impatto significativo sulla crescita economica e della produttività e, secondo le stime del Governo, è previsto che nel 2026 il Pil sarà del 3,6 % più alto rispetto allo scenario di base. Nell’ultimo triennio dell’orizzonte temporale 2024-2026, l’occupazione sarà più alta del 3,2%. "}