{"date": "20201116", "category": "Dow Jones Sustainability Indices ", "title": "Poste Italiane confema la sua presenza all’interno del DJSI", "text": "Poste Italiane conferma la sua presenza all’interno del Dow Jones Sustainability World Index e del più selettivo Dow Jones Sustainability Europe Index.Tale traguardo assume particolare prestigio alla luce della partecipazione record da parte delle aziende e dell’adozione di criteri di valutazione economici, sociali e ambientali più severi e stringenti. Il SAM Corporate Sustainability Assessment, CSA, di Standard & Poor’s Global è il principale punto di riferimento globale in materia di sostenibilità. Sulla base delle sue risultanze le aziende vengono selezionate per l’inclusione nei più prestigiosi indici di sostenibilità tra cui il Dow Jones Sustainability Index e lo S&P 500 ESG.  Matteo del Fante, l’AD di Poste Italiane, ha dichiarato: “Essere parte dei due più prestigiosi indici di sostenibilità a livello internazionale è un risultato che dà la misura della reputazione che oggi viene riconosciuta a Poste Italiane e della sua importanza come leva di competitività per affrontare e vincere le sfide di un mercato sempre più evoluto. Il successo ottenuto oggi, con un netto miglioramento della performance, è frutto del percorso pluriennale intrapreso dal Gruppo che ha portato ad integrare la sostenibilità a tutti i livelli aziendali, con l’obiettivo di creare valore condiviso per il Paese e per i nostri stakeholder.”  Giuseppe Lasco, Condirettore di Poste Italiane, ha commentato: “La conferma della presenza all’interno degli autorevoli indici Dow Jones ci rende orgogliosi del lavoro svolto dalle nostre persone fino ad ora, e premia il continuo impegno dell’Azienda nella corretta gestione dei rischi e delle opportunità legate alle tematiche ambientali, sociali e di governance. Dare concretezza al concetto di sostenibilità, attraverso una strategia chiara e condivisa, assume particolare importanza soprattutto nel difficile contesto attuale caratterizzato dalla pandemia globale.”  Standard & Poor’s Global confronta le aziende di 61 settori attraverso questionari che valutano le performance di sostenibilità delle aziende in maniera complessiva. Il Dow Jones Sustainability World Index traccia la performance del top 10% delle 2.500 maggiori aziende quotate all’interno del S&P Global Broad Market Index, mentre Il Dow Jones Sustainability Europe Index traccia la performance del top 20% delle 600 maggiori del continente europeo. Un commento sui risultati ottenuti da Poste Italiane è arrivato anche da Manjit Jus, Global Head of ESG Research and Data di S&P Global: “Ci congratuliamo con Poste Italiane di essere state incluse all’interno degli indici DJSI World e DJSI Europer. La selezione di DJSI evidenzia il leadership dell’azienda nel suo settore di appartenenza. Nel CSA del 2020 si è verifcata una presenza record di aziende, le quali sono state sottoposte a un processo di selezione molto stringente, il che evidenzia la performance dell’azienda e premia il suo contributo alle persone e al pianeta.” "}