{"date": "20210512", "category": "Trimestrali 1Q21 ESG", "title": "Poste italiane, “24SI” registra i primi risultati positivi", "text": "Il Cda di Poste italiane ha approvato i risultati finanziari per il primo trimestre 2021. I ricavi totali ammontano a 2,9 miliardi di euro, +9,8% rispetto al primo trimestre del 2020. I costi totali sono pari a 2,3 miliardi, in crescita del 3,7%. L’ebit del primo trimestre 2021 è pari a 620 milioni, +40,8% rispetto al medesimo periodo del 2020, sostenuto dai prodotti assicurativi, dalla crescita dei pacchi e dai pagamenti con carta. Nello specifico, i ricavi dei servizi assicurativi sono cresciuti nel primo trimestre del 40,0% (su base annua), a 496 milioni, grazie a volumi crescenti e ai prodotti a più alto margine. L’utile netto del primo trimestre 2021 ammonta a 447 milioni grazie a una strategia diversificata che continuo a produrre risultati. Poste italiane conferma il suo ruolo strategico per il paese, supportando le persone, le famiglie e le imprese. L’obiettivo del Gruppo è quello di generare valore sostenibile per tutti gli stakeholder. In quest’ottica si evidenzia la leadership di Poste Italiane nella logistica e nell’innovazione tecnologica a supporto del programma di vaccinazione. Questo intervento è stato accompagnato anche da altre iniziative: “Mentre continuiamo ad avanzare rispetto ai nostri obiettivi strategici, crescendo in aree chiave e accelerando la nostra trasformazione digitale, siamo anche consapevoli del fatto che il nostro successo non è soltanto misurato dalla performance finanziaria, ma anche da come agiamo in modo responsabile a servizio del Paese. – ha commentato Matteo del Fante, Ceo di Poste italiane – Siamo motore del cambiamento e con la capillarità della nostra rete fisica faciliteremo la transizione digitale dell’Italia, anche attraverso il nostro coinvolgimento nel Piano Nazionale di Ripresa e Resilienza. Ora, più che mai, siamo nella posizione migliore per sostenere l’economia, giocando un ruolo chiave nella società per costruire valore di lungo termine e generare rendimenti sostenibili per i nostri azionisti”. Il nuovo Piano Strategico “24SI” (2024 Sustain & Innovate), presentato il 19 marzo 2021, mira a confermare il ruolo dell’azienda quale “pilastro strategico” per il Paese, con una rinnovata attenzione ai temi di sostenibilità delle strategie aziendali e di omnicanalità dei modelli di servizio. I risultati del primo trimestre del 2021 dimostrano che il percorso di innovazione e consolidamento, tracciato con il piano “24SI”, è stato positivamente intrapreso dal Gruppo; gli obiettivi economici previsti per l’anno 2021 si basano sull’auspicabile previsione di un continuo miglioramento della situazione emergenziale, nel corso dei mesi, fino al raggiungimento di un “new-normal” nel corso del 2022."}