{"date": "20210215", "category": "Sostenibilità aziendale", "title": "Poste Italiane, le strategie di Sostenibilità e contrasto al Covid nel quarto “Multistakeholder Forum", "text": "Alla quarta edizione del Multistakeholder Forum 2021 di Poste Italiane, l’Ad Matteo Del Fante ha presentato la visione del gruppo sui dello sviluppo sostenibile e sulle modalità più efficaci per conciliare le strategie di business delle imprese con la salvaguardia dell’ambiente e le esigenze dei territori e delle comunità, soprattutto durante un’emergenza sanitaria senza precedenti. Del Fante ha sottolineato la centralità dell’innovazione nella strategia dell’Azienda, con notevoli investimenti in tecnologia che, oltre a migliorare la qualità dell’offerta di prodotti e servizi, hanno consentito di adottare rapidamente misure efficaci per la tutela della salute dei dipendenti e dei clienti. Rientra tra queste la piattaforma informatica di supporto alla campagna vaccinale anti Covid-19, che permette di seguire il percorso dei vaccini dall’atterraggio dei voli fino alla distribuzione nelle ASL e di prenotare la vaccinazione online, tramite call center oppure direttamente tramite gli ATM Postamat e i palmari in dotazione ai portalettere. “L’impegno che Poste Italiane ha assunto per la sostenibilità e l’innovazione – ha detto l’Amministratore Delegato di Poste Italiane, Matteo Del Fante – è un supporto importante per raggiungere gli obiettivi del Paese e dell’Europa per una ripresa economica sostenibile, in linea con quanto programmato nel Recovery Plan. Grazie agli investimenti nella logistica e nella tecnologia, Poste Italiane è motore di sviluppo per il Paese: siamo oggi in grado di fornire un contributo importante alla campagna vaccinale con la nostra piattaforma di prenotazione e somministrazione dei vaccini. Contando sul pieno sviluppo della banda larga – ha concluso Del Fante – vogliamo contribuire all’obiettivo strategico di portare servizi ad alto valore aggiunto sul territorio per semplificare la vita dei cittadini e delle aziende”. Illustrando i tratti salienti del piano strategico ESG di Poste Italiane, l’importanza del rapporto continuo con gli stakeholder, le iniziative di welfare aziendale promosse dall’Azienda e il suo ruolo di partner attivo della campagna vaccinale, il Condirettore Generale di Poste Italiane Giuseppe Lasco si è soffermato sullo sforzo logistico e organizzativo messo in campo da Poste Italiane per le comunità e il territorio nell’attuale fase pandemica. Giuseppe Lasco, Condirettore Generale di Poster Italiane, ha annunciato la firma della convenzione con la Fondazione Policlinico Universitario Agostino Gemelli che prevede, tra l’altro, la predisposizione ed esecuzione di un piano aziendale anti Covid-19, valevole sull’intero territorio nazionale, per il personale dell’Azienda. “Poste Italiane – ha detto il Condirettore Generale – provvederà autonomamente a curare tutti gli aspetti connessi alla logistica dei vaccini e, con il supporto del Gemelli, a quelli relativi alla somministrazione. Siamo lieti di aver stipulato un accordo così importante che rappresenta un esempio proficuo e trasparente di rapporto tra Università ed Enti di primaria importanza per la Sanità e la Salute Pubblica, oltreché uno strumento replicabile in tutti gli eventi epidemici o pandemici non solo attuali, ma anche futuri, con l’effetto trainante di Poste Italiane per il Sistema Paese”"}