{"date": "20201030", "category": "MSCI", "title": "Poste Italiane ottiene il rating “A” da MSCI", "text": "Poste Italiane ottiene il rating “A” da parte di MSCI, tra le principali agenzie di valutazione delle performance di sostenibilità aziendali sulla base di specifici criteri ESG. Il rating di “A” attribuito da MSCI evidenzia il netto miglioramento rispetto al livello di “BBB” attribuito pochi mesi prima dal prestigioso ente di ricerca ESG.  L’analisi svolta da MSCI è condotta su 8.500 società e oltre 680.000 titoli azionari e obbligazionari a livello globale. L’importante riconoscimento è il frutto di una rigorosa valutazione basata su specifici criteri che misurano la resilienza delle aziende nella gestione dei rischi e le opportunità ESG.  Poste Italiane è stata premiata per i progressi compiuti in ambito di gestione del lavoro, con l’adozione di standard che coprono importanti disposizioni sui diritti umani nelle politiche di Gruppo, e le sottoscrizioni ai principi del United Nations Global Compact (UNGC) e ai Women Empowerment Principles (WEP). Inoltre, la società è stata apprezzata per la gestione responsabile dei propri investimenti, per le politiche adottate in materia di privacy e sicurezza delle informazioni e per la strategia sul clima.  “Il miglioramento del rating certifica la validità della nostra strategia che considera i criteri ESG fattori chiave per la creazione di valore per il Gruppo e ci sprona a consolidare quanto fatto per il Paese in termini di valore sostenibile condiviso” dichiara Matteo Del Fante, Amministratore Delegato di Poste Italiane, “Poste Italiane è consapevole dell’impegno necessario da assumere a livello nazionale e internazionale con lo scopo di diventare una leading practice sulle tematiche ESG. Il giudizio di MSCI riflette perciò il costante impegno intrapreso da Poste Italiane su tematiche ambientali, sociali ed economiche ed è la testimonianza di una cultura aziendale basata sulla sostenibilità”.  Il rating MSCI si aggiunge ai risultati ottenuti da Poste Italiane con l’ingresso nei principali indici di sostenibilità del Dow Jones Sustainability Index, FTSE4Good, Integrated Governance Index, Bloomberg Gender-Equality Index, a conferma di un percorso che mira alla costante integrazione dei principi di sostenibilità nelle strategie di business. A seguito dell’assessment annuale svolto dalla prestigiosa agenzia di rating Vigeo Eiris, Poste Italiane conferma inoltre il terzo posto a livello europeo nella valutazione delle performance ESG all’interno del settore “Transports and Logistics” e il 47° a livello mondiale. La valutazione consolida la presenza di Poste Italiane nell’indice Euronext Vigeo-Eiris World 120 e negli indici regionali Euronext Vigeo Eurozone 120 e Europe 120."}