{"date": "20201217", "category": "La svolta green porterà 5 mln di risparmi annui per il gruppo ", "title": "Poste Italiane, ogni euro risparmiato con la flotta verde crea 5 euro di beneficio per la collettività", "text": "Poste Italiane ha pubblicato il suo primo Report di Impatto, “La Sostenibilità e i suoi Impatti”, attraverso un modello evoluto di analisi che misura sia l’impatto economico, sia il ritorno degli investimenti in termini di beneficio finanziario per la collettività e l’ambiente. L’analisi promuove il modello di business di Poste Italiane, che evidenzia una strategia virtuosa in grado di amplifica di cinque volte per la collettività i benefici prodotti per la società stessa. In altre parole, per ogni euro risparmiato dal gruppo, grazie alla nuova strategia verde, la collettività risparmia 5 euro rispetto al modello tradizionale Complessivamente, l’analisi ha stimato che la nuova flotta verde di trasporti abbia generato un incremento del valore per la collettività di 25 milioni di euro durante il suo totale periodo di operatività, mentre Poste Italiane risparmierà 5 milioni annui. Calcolo che tiene conto dei costi evitati grazie ai minori impatti ambientali, oltre 4,1 milioni di euro, alla minore congestione stradale, oltre 200 mila euro, e alla maggior sicurezza dei nuovi veicoli, 700 mila euro. Matteo Del Fante, ADe di Poste Italiane, ha commentato: “Il nuovo modello di misurazione degli impatti fa emergere il fondamentale contributo di tutte le attività del Gruppo alla creazione di valore per l’intero Sistema Paese. I risultati ottenuti evidenziano l’impegno di Poste Italiane nel proprio percorso di sostenibilità e dimostrano che l’Azienda è in grado di creare valore per sé stessa e per la comunità in cui opera, generando un impatto positivo per l’intero territorio. Le attività e le iniziative intraprese dal Gruppo contribuiranno al raggiungimento dell’obiettivo stabilito dall’Unione Europea di ridurre le emissioni interne di gas serra di almeno il 55% entro il 2030.” Giuseppe Lasco, Condirettore Generale di Poste Italiane, ha affermato: “I risultati pubblicati nel Report di Impatto sono una ulteriore dimostrazione del crescente impegno dell’Azienda nel promuovere una gestione integrata delle tematiche di sostenibilità, in linea con la crescente capacità del Gruppo di generare valore per la collettività, contribuendo al raggiungimento degli Obiettivi di Sviluppo Sostenibile delle Nazioni Unite, SDGs.” L’applicazione della metodologia ha svolto un ruolo di primo piano nel giudizio che l’organizzazione indipendente no profit CDP, Carbon Disclosure Project, ha espresso sull’efficacia delle misure adottate da Poste Italiane nel contrasto al cambiamento climatico. Poste Italiane è stata infatti inserita nella fascia “Leadership” con rating A- della classifica annuale, stilata da CDP, l’organismo internazionale specializzato nella rendicontazione ambientale e nella valutazione delle performance e delle strategie sul clima adottate dalle società. In linea con i numerosi traguardi raggiunti, e a conferma del contributo fondamentale delle attività di finanza responsabile svolte dal Gruppo illustrate nel Report di Impatto, Poste Italiane ha ricevuto un importante riconoscimento dai Principles for Responsible Investment delle Nazioni Unite, UN PRI, che hanno premiato con il rating di “A” le società del Gruppo BancoPosta Fondi Sgr e Poste Vita per la strategia e il modello di governance adottati in materia di gestione responsabile degli investimenti."}