{"date": "20210319", "category": "2024 Sustain & Innovative", "title": "Poste, Piano strategico 2024, 3 mld di investimenti sulla crescita sostenibile e ingresso nell’energia", "text": "Poste Italiane presenta il nuovo piano strategico “2024 Sustain & Innovate”(24 SI), che delinea la road map per proseguire nel percorso di crescita sostenibile e profittevole. Nei prossimi quattro anni, il gruppo guidato da Matteo Del Fante accelera sugli investimenti, previsti a 3,1 miliardi focalizzati su iniziative sostenibili e innovazione e coerenti con l’obiettivo di raggiungere zero emissioni nette di C02 entro il 2030. E tra le nuove direttrici strategiche è previsto anche l’ingresso nei servizi energetici, attraverso un’offerta basata su tecnologie fintech. Il gruppo punta a una creazione die valore per tutti gli stakeholder, inclusi gli azionisti per i quali prevede un incremento dei dividendi del 6% all’anno (contro il 5% precedente), con un’eccezione già per l’anno in corso con una cedola fiddata a 0,55 euro (+14% rispetto al 2019). Ma ecco i nuovi punti salienti del Piano: Il Piano “2024 Sustain & Innovate” sarà supportato da un idoneo programma di investimenti, guidando l’innovazione in tutte i segmenti di business, con 3,1 miliardi nell’arco di piano, mantenendo stabile il rapporto tra investimenti e ricavi, grazie a una gestione aziendale efficiente e ad una strategia dei costi conservativa.  Nello specifico gli investimenti totali nel 2021-2024 da 3,1 miliardi è cresciuto rispetto agli 2,4 miliardi del 2017-2020. L’incidenza degli investimenti sui ricavi è circa 7% rispetto al 6% del 2017-2020. Il Mix degli investimenti sarà distribuito al 61% nell’Information Technology, il 22% nell’Immobiliare e il 17% in altri settori. Per quanto riguarda la Strategia di Remunerazione, Poste Italiane ha introdotto un nuovo modello flessibile e innovativo di “Reward Platform”, con un approccio integrato che combina le strategie di Human Capital Development, di ESG e di Financial Sustainability.  La Financial Sustainability è articolata in due target come il completo autofinanziamento dei sistemi incentivanti a breve e a medio-lungo termine e l’allineamento tra gli interessi degli azionisti e il Management. Sul lato ESG, i target relativi sono il rafforzamento del peso degli obiettivi di performance non-financial e il massimo livello di trasparenza sugli elementi remunerativi. L’Human Capital Development è basato sulla valorizzazione delle persone e sulla competitività di mercato della struttura remunerativa, in rispetto del principio di sobrietà. Nei Servizi Assicurativi, Poste Italiane rafforzerà la sua posizione di leader nel comparto assicurativo Vita, grazie ai suoi prodotti di investimento, posizionati in modo ideale per soddisfare la crescente domanda di investimenti a basso rischio e ridotta volatilità da parte degli investitori retail. Partendo da una forte posizione patrimoniale, si conferma l’ambizione manageriale di mantenere un Solvency II Ratio superiore al 200% nell’arco di piano, con l’impegno di ridurre entro il 2024 del 50% la sensibilità del coefficiente ai principali fattori di rischio. Nella wealth management, la crescita nei prossimi anni sarà determinata dalla diversificazione dei portafogli dei clienti e da un’ulteriore segmentazione, alimentata da nuovi prodotti per massimizzare il profilo rischio-rendimento, con un focus ESG. Poste Italiane mira a diventare l’operatore logistico preferito, garantendo la sostenibilità economica e ambientale e la trasformazione del business da una gestione incentrata sulla corrispondenza ad una incentrata sui pacchi.  L’evoluzione complessiva della rete che genererà un incremento della produttività, verrà sostenuta e supportata dall’attivazione del programma lean “World Class Mail and Parcel” lungo l’intera catena del valore.  Il completo ridisegno e rinnovo della flotta dei portalettere, con adeguamento del load factor alla crescita del business dei pacchi, consentirà una riduzione delle emissioni del 40%, abilitata dall’introduzione di veicoli ibridi e completamente elettrici. Entro il 2021, due città italiane saranno completamente servite da veicoli elettrici. “Con il nostro Piano “2024 Sustain & Innovate” (“24 SI”)” ha commentato Del Fante, “siamo in grado di costruire e crescere sulle solide basi gettate dal Piano Deliver22, con obiettivi raggiungibili in tutte e quattro le nostre divisioni di business. I ricavi cresceranno costantemente per tutto l’arco di piano, con il risultato operativo e l’utile netto in aumento rispettivamente del 5% e del 6% (CAGR), generando una crescita incrementale dell’EBIT tra il 2019 e il 2024 pari a 0,4 miliardi di euro. Dopo un incremento del 14% nel 2021, il dividendo per azione beneficerà di una crescita annua del 6%.  La trasformazione del segmento Corrispondenza e Pacchi è in piena implementazione, e sarà la prima volta che i pacchi avranno una incidenza sui ricavi più elevata rispetto alla corrispondenza, mentre diverremo un player logistico a 360 gradi con un business sostenibile. Nei servizi finanziari e assicurativi la priorità è diventare il principale punto di riferimento per tutte le esigenze dei clienti, dal risparmio alle assicurazioni e ai prestiti, grazie a servizi di consulenza data driven, attraverso tutti i canali di distribuzione di Poste Italiane. Sfrutteremo le competenze di cross-selling e up-selling nel segmento Pagamenti e Mobile, confermando la leadership nei pagamenti digitali, introducendo l’offerta di connessione a banda larga ed entrando nel 2022 nel mercato dell’energia, con un’offerta equa, competitiva e di semplice comprensione. La nostra strategia di creare un’architettura basata su cloud, ha portato il Gruppo ad essere il più grande utilizzatore di servizi cloud in Italia. Stiamo fornendo nuovi prodotti e servizi che aiuteranno i nostri clienti, le imprese, la Pubblica Amministrazione e il Paese negli anni a venire, con l’impegno di creare valore significativo per tutti gli stakeholder. A conferma della rilevanza dei temi ambientali per la nostra strategia, Poste Italiane diventerà un’azienda a zero emissioni nette entro il 2030.  Le nostre persone si sono dimostrate essenziali per il nostro successo e continueremo ad investire su di loro. Siamo orgogliosi del nostro ruolo chiave nel piano di vaccinazione nazionale, con circa 2 milioni di dosi di vaccino già consegnate, a sostegno dell’Esercito Italiano, grazie alla nostra piattaforma tecnologica nativa su cloud. Il piano “24 SI” trasforma le sfide in opportunità grazie alla solidità e alla flessibilità del nostro approccio strategico al business. Confermeremo con un “SI” la nostra promessa di raggiungere i nostri obiettivi per il 2024. Poste Italiane è il più prezioso motore di innovazione e digitalizzazione del Paese, che collega fisicamente e digitalmente clienti, cittadini, imprese e Pubblica Amministrazione.”"}