{"date": "20210315", "category": "Sustainable bond", "title": "PPC lancia il primo bond sostenibile di tipo high yield in Europa", "text": "Il mercato dei sustainable bond europei si arricchisce anche della gamma high yield. La Public Power corporation of Greece, la più grande utility elettrica della Grecia, ha lanciato la prima emissione in Europa di obbligazioni ad alto rendimento legate a criteri ESG. L’offerta ha destato l’attenzione di molti investitori  e la forte domanda ha permesso di alzare l’ammontare collocato dai 500 milioni di euro previsti a 650 milioni. Il tasso d’interesse dei titoli, senior a cinque anni, è stato fissato al 3,875%, contro le attese attorno al 4%.  Il rendimento è legato ad alcuni parametri fissati dalla società. Se entro dicembre 2022 non sarà stato raggiunto l’obiettivo di una riduzione del 40% delle emissioni di CO2 di Scope 1 della società elettrica, rispetto a quelle del 2019 pari a 23,15 milioni di tonnellate, la utility pagherà un tasso di interesse superiore di 50 punti base a partire dal 2023. Questa impostazione è stata apprezzata da diversi investitori che hanno reputato il legame tra rendimento e miglioramento della performance di emissioni come una connotazione ESG più forte rispetto al tipico format dei green bond che legano la componente ambientale all’utilizzo dei fondi raccolti per progetti verdi. Non è invece previsto un particolare impegno sui proventi dell’emissione, che verranno utilizzati per rifinanziare il debito esistente e per scopi aziendali generali.  Tuttavia, secondo il Financial Times, alcuni investitori si sono detti scettici riguardo il profilo ESG di quello che il quotidiano britannico definisce primo “junk bond sostenibile” in Europa in quanto il target appare abbastanza conservativo rispetto all’obiettivo dell’azienda stessa di ridurre le proprie emissioni di CO2 del 62% entro il 2023. L’opinione esterna all’operazione è stata fornita da Sustainalytics che ha anche controllato che il Framework delle obbligazioni fosse in linea con i principi ICMA, dando un giudizio di “ambizioso” agli obiettivi e “forte” al meccanismo di rafforzamento del coupon. PPC è la più grande azienda di generazione di energia in Grecia, è controllata dallo Stato greco ed è quotata alla borsa di Atene. L’azienda negli ultimi anni ha subito una forte trasformazione. In particolare nel 2019 ha definito le proprie direttrici di sviluppo strategico sostenibile, in linea con quelle del Governo greco di raggiungere la neutralità climatica per il 2050. In particolare il gruppo vuole riconvertire la capacità di generazione da carbone fossile, di cui possiede anche miniere."}