{"date": "20210514", "category": "Iniziative social", "title": "Prada, nuove iniziative per promuovere diversità, equità e inclusione nel settore della moda", "text": "Il Gruppo Prada ha annunciato una serie di iniziative volte a rafforzare il proprio impegno in materia di diversità, equità e inclusione all’interno dell’azienda e nell’industria della moda nel suo complesso. Con l’obiettivo di incrementare la rappresentazione della diversità all’interno del settore, il Gruppo Pradaha avviato un programma di tirocinio e apprendistato e ha instaurato una partnership con il FashionInstitute of Technology di New York (FIT) per l’istituzione di borse di studio destinate alla formazione diprofessionisti dell’industria della moda e di studenti universitari di colore negli Stati Uniti e in Africa. IlGruppo sta lavorando attivamente con l’UNFPA, Agenzia delle Nazioni Unite per la salute sessuale eriproduttiva, per sviluppare un corso di formazione dedicato alla moda – che verrà avviato inizialmente inGhana e Kenya – il cui obiettivo è promuovere l’uguaglianza di genere in Africa. Per contribuire alla formazione di designer emergenti, il Gruppo si avvarrà della collaborazione diTheaster Gates, artista e innovatore sociale, nonché fondatore di Rebuild Foundation e Co-Chair delproprio Diversity and Inclusion Advisory Council, per la creazione di un Design Lab destinato a designer eartisti diversi a Chicago, New York e Los Angeles. “Il Gruppo Prada è impegnato in azioni significative e concrete che amplieranno le possibilità di carriera ele opportunità professionali delle persone di colore nell’industria della moda”, ha dichiarato Malika Savell,Chief Diversity, Equity & Inclusion Officer per Prada North America.  “Riconosciamo le barriere che ostacolano l’accesso a questo settore e l’importanza della diversità in tutti i suoi aspetti e, proprio per questo, vogliamo sviluppare nuovi programmi di formazione per sostenere il percorso degli aspiranti professionisti nella moda, investendo in una prossima generazione di talenti diversi” ha concluso Savell."}