{"date": "20210420", "category": "Immibili sostenibili", "title": "Prelios, rinnovata certificazione LEED Platinum per la sede IFAD", "text": "Prelios comunica che il Green Building Council Europe (GBC) ha rinnovato la certificazione LEED Platinum per l’immobile sito a Roma in via Paolo di Dono 44, di proprietà del Fondo Cristoforo gestito da Prelios SGR e condotto in locazione da IFAD, International Fund for Agricultural Development, un istituto finanziario internazionale e agenzia specializzata delle Nazioni Unite che combatte la povertà e la fame nelle zone rurali dei paesi in via di sviluppo. Prelios SGR ha da tempo introdotto i fattori ESG come criterio portante dei propri investimenti sottoscrivendo i PRI, Principles for Responsible Investment delle Nazioni Unite, promuovendo al proprio interno la governance dei rischi di sostenibilità e responsabilità sociale a tutti i livelli di gestione, amministrazione e controllo. L’immobile è costituito da un fabbricato cielo-terra a destinazione uffici mono tenant, che si sviluppa su otto piani fuori terra e due piani interrati, per una superficie lorda complessiva superiore ai 46.000 metri quadrati. Il fabbricato ha ottenuto la certificazione LEED Gold nel 2010 a seguito della ristrutturazione, e, nel 2015, la certificazione LEED Platinum. La certificazione LEED (Leadership in Energy and Environmental Design) è stata ora confermata al massimo livello Platinum per ulteriori cinque anni. “Il rinnovo della certificazione LEED Platinum è una conferma di come per Prelios SGR sia capace di distinguersi, con un ruolo di leadership di mercato, nel rinnovo e valorizzazione di edifici riducendo l’impatto sull’ambiente, dando priorità alla sostenibilità, migliorando lo standard di vita dei propri tenant e degli abitanti, conciliando il tutto con le esigenze degli Investitori” dichiara Patrick Del Bigio, CEO di Prelios SGR. “L’obiettivo di Prelios SGR per il presente e il futuro è quello di generare, misurare, monitorare e implementare prestazioni sostenibili, economiche e sociali di lungo termine. La nostra azione si sviluppa attraverso precisi indicatori chiave in termini ESG, come riduzioni di consumo di energia e incremento dell’utilizzo di energia da fonti rinnovabili, e una parallela riduzione dei consumi idrici, muovendosi sempre più verso standard Nearly Zero Energy Consumption Building“. "}