{"date": "20201222", "category": "La mancanza delle cedole potrebbe intaccare le erogazioni", "title": "Profumo, presidente Acri: rammarico per la decisione della Bce sui dividendi", "text": "Francesco Profumo, presidente Acri, ha espresso una forte preoccupazione nei confronti della misura dotata dalla BCE di estendere al 2021 la sospensione della distribuzione dei dividendi. Profumo, nella nota pubblicata dall’Associazione di Fondazioni e di Casse di Risparmio, ha dichiarato: “In merito alla nuova raccomandazione della Banca Centrale Europea di estendere al 2021 la sospensione della distribuzione dei dividendi, pur se con una piccola apertura, le Fondazioni di origine bancaria esprimono profondo rammarico. Se abbiamo compreso la misura adottata riguardo al 2020, auspicando però che venissero introdotte distinzioni tra i diversi istituti in funzione della loro capitalizzazione, ora ci sembra gravemente dannosa una misura indiscriminata prorogata per un altro anno”.  Il presidente dell’Acri ha analizzato l’effetto di questa misura sul settore che l’associazione rappresenta, affermando: “Sul lungo periodo, un atteggiamento così rigido nei confronti dell’industria bancaria si potrebbe, infatti, rivelare addirittura controproducente, rischiando di compromettere il valore delle stesse banche, perché si riduce la loro attrattività per gli investitori e la complessiva fiducia nei confronti del settore. Inoltre, questa misura danneggia grandi e piccoli azionisti, che per due anni non percepiranno dividendi, e sottrae risorse a consumi e ulteriori investimenti. In particolare, le Fondazioni di origine bancaria potrebbero trovarsi seriamente in difficoltà nel portare avanti la loro attività erogativa e nel programmare la loro attività pluriennale. Proprio in una fase in cui ci sarebbe ancora più bisogno di loro per contribuire a rispondere alle devastanti ricadute sociali che la pandemia sta producendo sui territori, nei campi del contrasto alla povertà, della scuola, della sanità.  Per prevenire l’erraticità dei mercati, negli anni precedenti, le Fondazioni hanno prudenzialmente costituito appositi fondi per la stabilizzazione delle erogazioni, che ammontano complessivamente a circa il doppio delle loro erogazioni annuali. Si tratta, però, di fondi limitati, che dovranno essere nuovamente alimentati, altrimenti l’attività erogativa dovrà necessariamente ridursi”.Il suo intervento si conclude con un invito rivolto alla BCE, sostenendo: “Ribadiamo, quindi, il nostro auspicio che la Bce ripensi il proprio approccio in funzione di una maggiore proporzionalità”."}