{"date": "20210218", "category": "EU climate action", "title": "Programma LIFE, l’UE investe 121 mln in progetti per ambiente, natura e azione per il clima", "text": "La Commissione Europea ha annunciato un investimento di 121 milioni di euro per nuovi progetti integrati nell’ambito del programma LIFE per l’ambiente e l’azione per il clima. Questo finanziamento, aumentato del 20% rispetto allo scorso anno, promuoverà la ripresa verde e aiuterà diversi paesi come il Belgio, la Germania, l’Irlanda, la Francia, l’Ungheria, l’Italia, la Lettonia, I Paesi Bassi, la Polonia, il Portogallo e la Slovacchia a raggiungere i loro green target.  Questi progetti integrati dovrebbero incanalare significativi fondi aggiuntivi, aiutando gli Stati membri a utilizzare altre fonti di finanziamento dell’UE, compresi i fondi agricoli, strutturali, regionali e di ricerca, nonché i fondi nazionali e gli investimenti del settore privato. Il vicepresidente esecutivo della Commissione europea Frans Timmermans ha dichiarato: “Per realizzare il Green Deal europeo, dobbiamo iniziare a mobilitare una serie di risorse senza precedenti per la transizione verde dell’Europa già previsti nel nostro bilancio a lungo termine e nel nostro fondo per la ripresa. Questi progetti integrati LIFE supportano azioni concrete per proteggere l’ambiente, ripristinare la natura e sostenere la biodiversità. Con questo investimento aiutiamo i paesi e le regioni ad affrontare le crisi climatiche e della biodiversità e costruire un futuro giusto e sostenibile”. Il commissario per l’ambiente, gli oceani e la pesca Virginijus Sinkevičius ha aggiunto: “Sono entusiasta di vedere come questo nuovo investimento aiuterà l’economia verde, la natura e la biodiversità. Inoltre, questo stanziamento migliorerà la resilienza ai cambiamenti climatici in questi 11 paesi. I progetti integrati LIFE consentono agli Stati membri di fare davvero la differenza per l’ambiente e la vita delle persone, consentendo strategie a lungo termine con molto più denaro e capacità rispetto ai progetti LIFE tradizionali”. I nuovi e maggiori finanziamenti LIFE sosterranno 12 progetti ambientali e climatici su larga scala in 11 Stati membri. In particolare per l’Italia è previsto un progetto da oltre 15 milioni di euro, dei quali oltre 9 milioni saranno stanziati dalla Commissione europea, nella regione Umbria, volto garantire il raggiungimento di una serie di obiettivi dell’EU Habitats e degli Birds Directives. Questo progetto sarà realizzato insieme a Natura 2000, un network che gestisce 102 siti naturali per un totale di 140 000 ettari. Inoltre, altri quattro progetti naturali in Lettonia, Slovacchia, Paesi Bassi e Germania aiuteranno a ripristinare gli ecosistemi naturali, in linea con la strategia dell’UE sulla biodiversità per il 2030. Vari habitat e specie ne trarranno vantaggio, tra cui foreste, fiumi, terreni agricoli, praterie, torbiere, specie acquatiche e uccelli. A sostegno della direttiva quadro sulle acque dell’UE, un progetto in Francia introdurrà misure per migliorare la qualità dell’acqua nella regione Pays de la Loire. Un altro progetto aiuterà a ripulire il bacino idrografico del fiume Pilica in Polonia attraverso azioni pilota di infrastrutture blu e verdi e altre iniziative. A sostegno del piano d’azione dell’UE per l’economia circolare, un progetto belga ridurrà i rifiuti di plastica incoraggiando la sostenibilità, dall’aumento della durata dei prodotti alla prevenzione, al riutilizzo e al riciclaggio dei rifiuti. Un progetto contribuirà a ridurre la dipendenza dell’Ungheria dalla lignite. Il finanziamento LIFE aiuterà le autorità a decarbonizzare gradualmente la centrale elettrica di Mátra, sostituendo le unità di generazione di energia alimentate a lignite con soluzioni tecnologiche a basse emissioni di carbonio.  LIFE aiuterà anche la regione Małopolska in Polonia ad attuare il suo piano d’azione regionale per il clima e l’energia per garantire una transizione giusta. Un progetto in Irlanda ripristinerà circa 10.000 ettari di torbiere che hanno un elevato potenziale di stoccaggio del carbonio, un’area grande all’incirca quanto Dublino. Infine, i finanziamenti LIFE aiuteranno le isole Azzorre del Portogallo a diventare più resistenti ai cambiamenti climatici. Il team del progetto contribuirà ad attuare il programma regionale di adattamento ai cambiamenti climatici nelle nove isole."}