{"date": "20210311", "category": "Risultati 2020", "title": "Prysmian, si impegna a Net Zero, nel 2020 il 48% dei ricavi da business low carbon", "text": "Prysmian archivia il 2020, l’anno del Covid-19, con risultati resilienti e una redditività in linea con gli obiettivi e rende più stringenti i propri impegni verso la sostenibilità fissando un target Net Zero. Il gruppo guidato da Valerio Battista ha registrato nel 2020 ricavi per 10,02 miliardi, in calo rispetto al 2019 causa della pandemia che ha creato sfide per tutto il settore, e un risultato netto di 178 milioni, rispetto ai 292 milioni del 2019. Per il 2021 il gruppo fornisce una solida guidance con prospettive di una tenuta dei ricavi (a 3,5 miliardi) e di miglioramento dei margini. Il gruppo conferma la propria ambizione ad essere tra i player tecnologici di riferimento nella transizione verso l’utilizzo di fonti energetiche rinnovabili e verso una economia decarbonizzata. Il 48% di ricavi del gruppo sono riconducibili a business e prodotti che contribuiscono all’economia low carbon. Con l’obiettivo di sostenere la prevista accelerazione nello sviluppo di nuove interconnessioni energetiche sottomarine e terrestri (principalmente interconnessioni e collegamenti di offshore wind farms) il gruppo ha previsto investimenti per circa 450 milioni entro il 2022 (oltre il 50% del totale investimenti), destinati anche a migliorare ulteriormente la sostenibilità della propria organizzazione e supply chain. Prysmian annuncia anche una nuova e ambiziosa strategia climatica adottando obiettivi Science Based allineati ai requisiti dell’Accordo di Parigi e siglando la Business Ambition (1,5°) con obiettivo “Net Zero” previsto tra il 2035 e il 2040 per le emissioni generate dalle proprie attività (Scope 1 e 2) ed entro il 2050 per le emissioni della catena del valore (Scope 3).  Tra le iniziative più rilevanti in questo ambito, lo stabilimento di Pikkala del Gruppo, principalmente dedicato alla produzione di cavi per le offshore wind, sarà il primo plant a zero emissioni nette e il 100% dell’energia utilizzata sarà ottenuto da fonti rinnovabili certificate.  Il Cda di Prysmian ha approvato anche la Dichiarazione non Finanziaria (DNF) per il 2020. Anche in un anno particolarmente difficile a causa del Covid-19, Prysmian ha continuato ad investire nei tre driver di creazione di valore per tutti gli stakeholders: People, Culture & Organization; Sustainable Innovation & Lean Manufacturing; Extended Value Chain.  Il totale del valore economico generato, ossia la ricchezza complessiva creata dal Gruppo per tutti gli stakeholders, si è attestato a 10.273 milioni nel 2020 (11.653 milioni nel 2019). La creazione di valore per gli shareholders è evidenziata dal Total Shareholders Return che ammonta al +155,5% dalla quotazione in Borsa.  Le performance ambientali migliorano sia come effetto delle azioni di efficientamento intraprese sia per la diminuzione dei livelli di produzione causa Covid-19: le emissioni di CO2 sono ammontate a 817.000 t5 nel 2020 (920.000 t nel 2019), i consumi energetici diminuiscono del -6%, mentre il totale dei rifiuti riciclati è passato al 69% (63% nel 2019). Nella dimensione People, il Gruppo ha migliorato gli indicatori della Diversity portando la percentuale di donne in posizione executive al 13% (12% nel 2019) e la percentuale di assunzioni di white collars donne al 34% (32% nel 2019). Nel 2020 il Gruppo ha migliorato il posizionamento nei principali indici di sostenibilità, confermando l’inclusione nel Dow Jones Sustainability World (87/100), il FTSE4Good (4/5), MSCI (A), Bloomberg e lo STOXX Global ESG Index, ha ottenuto il livello Platinum in Ecovadis e ha mantenuto il buon livello negli altri indici ESG quali CDP Climate Change (B) e Standard Etichs (EE+)."}