{"date": "20210513", "category": "Trimestrali 1Q21 ESG", "title": "Prysmian, risultati in crescita e nuovi investimenti nella transizione energetica", "text": "I primi mesi del 2021 hanno cofermato una crescita consolidata per Prysmian. I Ricavi del Gruppo hanno toccato i 2.810 milioni di euro, +4,6% rispetto allo stesso periodo dell’anno precedente. In crescita anche l’ebitda e l’utile netto, rispettivamente attestati a 199 milioni e 78 milioni.  Valerio Battista, Ceo di Prysmian, ha commentato: “Nei primi tre mesi dell’anno i volumi del segmento energy hanno superato i livelli pre-pandemia ed è forte anche l’inversione di tendenza nel Telecom, con volumi in crescita anche se permangono pressioni sui prezzi. Sul segmento Projects pesa ancora il phasing nell’esecuzione dei progetti, ma sono attesi miglioramenti a partire dal secondo semestre. La ripresa della crescita organica si accompagna con una generale tenuta dei margini di profittabilità, nonché con la forte capacità di generazione di cassa che abbiamo dimostrato anche nel corso del 2020. Alla luce dei risultati del primo trimestre, possiamo guardare con rafforzata fiducia agli obiettivi che ci siamo dati per l’intero esercizio e siamo confidenti di avere tecnologia e assets nonché una organizzazione ben disegnata per cogliere le opportunità della transizione energetica e della digitalizzazione nel medio termine.” La transizione verso l’utilizzo di fonti energetiche rinnovabili per un’economia decarbonizzata rende necessario l’adeguamento e la modernizzazione delle reti di trasmissione e distribuzione di energia. È prevista una crescita esponenziale del fabbisogno di cavi e sistemi, fino a raggiungere una media di circa 7,2 miliardi di progetti da assegnare all’anno nel periodo 2020-2030, da una media di circa 2,4 miliardi nel periodo 2015-2019. Prysmian è ben posizionata per catturare questa secolare opportunità e confermare il proprio ruolo di enabler tecnologico della energy transition. La nuova nave posacavi Leonardo da Vinci, la più grande e più performante al mondo, entrerà in esercizio nell’estate 2021 garantendo maggiore capacità e versatilità nella realizzazione di progetti. Insieme alle capacità di installazione ed esecuzione dei progetti, altro driver di competitività di Prysmian è l’innovazione tecnologica. Tra le principali e più recenti innovazioni si evidenziano i Sistemi in cavo con tecnologia P-Laser che assicurano maggiore capacità di trasmissione, elevate performance e sostenibilità ambientale (materiali 100% riciclabili e -40% emissioni di CO2), cavi per collegamenti HVDC a lunga distanza, cavi con armatura in materiale aramidico per posa a profondità record fino a 3.000 mt, tecnologie per il monitoraggio e la gestione delle reti. L’unica nota negativa è il segmento Projects che ha visto una crescita organica negativa, spiegata in gran parte dal differente mix delle commessse in corso di esecuzione nel business Cavi e Sistemi Sottomarini Energia dove il trimestre ha registrato un minore impiego degli assets. Per il futuro rimangono confermati per Prysmian i driver di crescita di lungo periodo legati principalmente alla transizione energetica verso le fonti rinnovabili, al rafforzamento delle reti di telecomunicazione (digitalizzazione) e al processo di elettrificazione."}