{"date": "20210512", "category": "Valorizzazione del capitale umano", "title": "Prysmian punta su Diversità e Inclusione, remunerazioni variabili legate all’equilibrio di genere", "text": "Prysmian rafforza l’impegno sui temi della Diversità & Inclusione con l’obiettivo di valorizzare ulteriormente il proprio capitale umano, rappresentato da circa 28.000 dipendenti in tutto il mondo. L’aumento della percentuale di donne, sia tra i colletti bianchi sia a livello di senior manager, è tra i parametri di sostenibilità ai quali è legata l’erogazione della remunerazione variabile dei manager aziendali. A testimonianza della rilevanza strategica della diversità di genere e culturale Prysmian ha inoltre creato un nuovo Diversity & Inclusion Steering Committee globale che dovrà presiedere il raggiungimento degli obiettivi che il Gruppo si è dato. Il Comitato è composto da Aysun Kalmik, già Direttore Risorse Umane di Prysmian Turchia in qualità di Leader, e da Prasha Sarwate, già Product Development Manager nella sede di Lincoln in Rhode Island, in qualità di Vice Leader. Il Gruppo, con l’obiettivo di migliorare l’equilibrio di genere nella forza lavoro, si è prefissato, entro il 2022, i seguenti obiettivi di Diversity & Inclusion: “Crediamo fortemente che fare leva sulla diversità di genere, età e cultura significhi creare un valore superiore e ci impegniamo costantemente per costruire un ambiente di lavoro in cui tutti i nostri dipendenti possano sentirsi compresi, rispettati e inclusi, così come sono. Più che un’aspirazione una necessità o, se vogliamo, un business case per un’azienda che deve lavorare con clienti, fornitori e azionisti di provenienza e cultura molto diverse. Per migliorare in questa direzione, è fondamentale creare consapevolezza e una discussione positiva che contribuisca ad un’evoluzione della cultura aziendale”, ha sottolineato Fabrizio Rutschmann, Chief HR Officer di Prysmian Group. Inoltre, dal 17 al 21 maggio si svolgerà la prima Global eNclusion Week del Gruppo, un evento digitale di cinque giornate con una serie di panel e workshop in modalità digitale sull’importanza e sui benefici della costruzione di spazi di lavoro basati su Diversità e Inclusione."}