{"date": "20210224", "category": "Transizione digitale", "title": "Prysmian, collegherà 9,2 mln di persone in Brasile con nuovo cavo in fibra ottica che rispetta l’ambiente", "text": "Prysmian, una delle aziende leader nel settore dei sistemi in cavo per l’energia e le telecomunicazioni, fornirà 770 km di cavi sottomarini in fibra ottica per il progetto Norte Conectado assegnato da RNP, Rede Nacional de Ensino e Pesquisa, internet provider brasiliano, che collegheranno la città di Macapá a Santarém e Alenquer, situate nel nord della regione amazzonica. Il Norte Conectado Program punta ad ampliare e migliorare l’infrastruttura per le telecomunicazioni, la sicurezza di rete e la resilienza della connettività nel nord del Brasile, attraverso l’implementazione di una dorsale in fibra ottica che sarà installata sul letto dei fiumi amazzonici. Il progetto rispetta stringenti requisiti ambientali in quanto sarà realizzato in un’area sensibile, per la quale Prysmian Group fornirà soluzioni non-invasive installando i cavi sul letto dei fiumi, dando ancora una volta prova della propria capacità di adattarsi ai bisogni dei clienti. Nello specifico Prysmian produrrà e fornirà 770 km di cavi ottici sottomarini MINISUB senza ripetitore e ad alta densità di fibre, che saranno impiegati in 4 collegamenti separati, assicurando un flusso continuo di traffico dati a 9,2 milioni di famiglie. La soluzione MINISUB è una delle tecnologie più utilizzate a livello mondiale. I cavi saranno prodotti nello stabilimento produttivo all’avanguardia di Prysmian situato a Nordenham (Germania) e saranno consegnati nella seconda metà del 2021. “Siamo onorati di contribuire a questo importante progetto e di poter supportare lo sviluppo sostenibile migliorando la connettività dati per le comunità e le istituzioni pubbliche locali. Prysmian è presente in Brasile da oltre 90 anni ed è nella posizione ideale per servire direttamente i clienti nazionali” ha sottolineato Ashutosh Bhargava, Submarine Telecom BU Director di Prysmian Group., che aggiunge “questo progetto conferma il nostro know-how nel fornire soluzioni in cavo sottomarino in fibra ottica all’avanguardia e l’eccellente value proposition tecnica e commerciale dei nostri prodotti”. Grazie a questo progetto strategico Prysmian Group permetterà direttamente lo sviluppo della connettività in 59 comuni del nord del Brasile, con la possibilità di estenderla ad altri paesi amazzonici. "}