{"date": "20201027", "category": "Fibre ottiche green", "title": "Prysmian group e Umicore, rinnovato l’impegno per l’utilizzo di germanio 100% sostenibile per i cavi ottici", "text": "Prysmian Group, leader mondiale nel settore dei sistemi in cavo per l’energia e le telecomunicazioni, e Umicore, gruppo globale di tecnologia e riciclo dei materiali, intendono rafforzare la propria partnership nell’utilizzo di germanio 100% sostenibile per la produzione di fibre ottiche e, in quest’ottica, prenderanno parte oggi alla “2020 World Optical Fibre and Cable Virtual Conference” con una presentazione congiunta. Le due società ricoprono un ruolo chiave nel supportare l’energy transition e nel cogliere le opportunità del passaggio a un’economia “low-carbon”. La tecnologia in fibre e cavi ottici sarà infatti decisiva in tale contesto in quanto questi sono componenti essenziali delle reti telecomunicazioni a banda larga, favorendo la digitalizzazione e lo sviluppo di una società ed economia decarbonizzate. Oggi Prysmian Group ed Umicore stanno rafforzando la propria lunga relazione nella fornitura di tetracloruro di germanio (GeCl4), una delle principali materie prime per la produzione di fibre ottiche. Umicore e Prysmian stanno lavorando insieme da anni su soluzioni finalizzate al riciclo del germanio, e stanno entrando ora in una nuova fase della loro collaborazione con l’obiettivo di fornire ed utilizzare germanio 100% sostenibile. “In linea con la nostra Mission aziendale, siamo costantemente impegnati a sviluppare la migliore tecnologia in cavo e fibra ottica per supportare la transizione verso un utilizzo più sostenibile delle risorse energetiche e per la digitalizzazione e la decarbonizzazione delle economie. La sostenibilità è realmente integrata nel nostro business e rappresenta un’opportunità strategica da perseguire insieme ai nostri clienti e fornitori”, ha affermato Eric Stoltz, Vice President Optical Fibre BU in Prysmian Group."}