{"date": "20210331", "category": "Net Zero", "title": "Prysmian lancia nuove soluzioni Net Zero per il suo modello di business", "text": "Prysmian sta lavorando per fissare obiettivi, science based, di riduzione delle emissioni di CO2 sia in termini di Scope 1 e 2, tra il 2035 e il 2040, e sia di Scope 3, entro il 2050. In quest’ottica rientra la nuova soluzione di biomassa rinnovabile, nello stabilimento di Pikkala, che riduce le emissioni annuali di CO2 del 100% e riduce i costi energetici di quasi 20%, circa 190 mila euro ogni anno, utilizzando legno riciclato dai tamburi dei cavi di trasporto, dopo che diventano inadatti all’uso industriale. Il nuovo impianto dovrebbe essere pronto nel primo trimestre del prossimo anno. Prysmian ha anche raddoppiato il numero di stazioni di ricarica per auto elettriche, riflettendo la nuova politica della flotta dell’azienda. A partire da gennaio 2021, tutte le nuove auto aziendali di Prysmian, in Italia, saranno esclusivamente modelli ibridi plug-in o completamente elettriche. La politica dell’auto aziendale “verde” è una delle azioni che Prysmian Group sta intraprendendo per raggiungere i propri obiettivi di sostenibilità 2022. L’impianto a biomasse di Pikkala e le auto elettriche della flotta aziendale sono due dei passi concreti che Prysmian sta compiendo per raggiungere l’obiettivo di diventare carbon neutral. Quasi il 50% del fabbisogno di biomassa dello stabilimento di Pikkala sarà fornito dai fusti di legno di Prysmian in loco, e il resto proverrà da fonti di legno riciclato a impatto zero di terzi. Raggiungere il Net Zero a Pikkala, aiuterà Prysmian a realizzare diversi obiettivi della sua Sustainability Scorecard per il 2022: ridurre le emissioni di CO2 del 2-3%; riciclare fino a due terzi dei propri rifiuti; e di riutilizzare il 27% dei propri fusti. Nei prossimi tre anni a partire dal 2020, Prysmian investirà circa 450 milioni di euro per migliorare ulteriormente la sostenibilità della propria organizzazione e della propria catena di fornitura, accelerarando lo sviluppo di tecnologie avanzate per i cavi, nonché di asset e servizi. La riduzione dei consumi energetici, la circolarità e la riciclabilità dei rifiuti sono fondamentali negli sforzi di Prysmian."}