{"date": "20210331", "category": "Partnership", "title": "Prysmian finalizza contratto di 200 milioni con RWE Renewables", "text": "Prysmian, leader nel settore dei sistemi in cavo per l’energia e le telecomunicazioni, annuncia la finalizzazione del contratto con RWE Renewables, uno dei più grandi sviluppatori di parchi eolici offshore al mondo, per la realizzazione di un sistema in cavo ad alta tensione sottomarino e terrestre del valore di oltre 200 milioni di euro per il parco eolico offshore Sofia di 1.4 gigawatt (GW).  “Si tratta di un progetto prestigioso per Prysmian Group, e siamo lieti di essere stati selezionati da RWE per fornire la nostra innovativa tecnologia in cavo per la trasmissione di energia rinnovabile dal parco eolico offshore Sofia in quantità tale da soddisfare le richieste annuali di 1,2 milioni di famiglie inglesi” ha commentato Alberto Boffelli, COO Project BU di Prysmian. Prysmian Group sarà responsabile per la progettazione, fornitura, installazione e collaudo di un sistema simmetrico in cavo unipolare ad alta tensione in corrente continua (High Voltage Direct Current – HVDC) che collegherà la sottostazione offshore alla stazione di conversione sulla terraferma a Teesside. Il progetto prevede oltre 440 km di cavi sottomarini da ±320 kV con isolamento in XLPE e 15 km di cavi terrestri da ±320 kV con isolamento P-Laser. Sven Utermöhlen, Chief Operating Officer Wind Offshore Global, RWE Renewables afferma: “La firma del contratto con il leader mondiale nel settore dei sistemi in cavo Prysmian dimostra ancora una volta come RWE stia guidando l’innovazione; difatti, Sofia sarà il primo progetto ad utilizzare la sua tecnologia in cavo HVDC, ed anche il primo ad utilizzare la nuova nave posacavi Leonardo da Vinci. La firma di oggi è un ulteriore passo tangibile verso il progetto che è ora ufficialmente in fase di costruzione”. Le operazioni di installazione offshore saranno effettuate con la Leonardo da Vinci, la nuova nave posacavi all’avanguardia di Prysmian che sarà la più performante sul mercato ed in grado di garantire una maggiore versatilità nella realizzazione dei progetti. Il collaudo del progetto è previsto verso la fine del 2026."}