{"date": "20201118", "category": "Sviluppo energia eolica", "title": "Prysmian accordo con RWE per la costruzione del parco eolico offshore Sofia", "text": "Prysmian ha sottoscritto un accordo come “preferred bidder” del valore di oltre 200 milioni con RWE Renewables Sofia Offshore Wind Farm, il secondo sviluppatore di parchi eolici offshore al mondo, per la realizzazione di un sistema in cavo ad alta tensione sottomarino e terrestre “chiavi in mano” per collegare il parco eolico offshore Sofia alla terraferma. La finalizzazione del contratto è soggetta alle negoziazioni finali e alla decisione finale da parte di RWE sull’investimento nel progetto stesso.  Situato a 195 km della costa nord-orientale del Regno Unito, nell’area centrale del Mare del Nord denominata Dogger Bank, il parco eolico offshore Sofia da 1,4 GW è il più grande parco eolico offshore attualmente in fase di realizzazione da RWE Renewables, nonché il più lontano dalla terraferma. Nel 2025, una volta a regime, sarà in grado di fornire sufficiente energia rinnovabile ad oltre 1,2 milioni di abitazioni in UK.  Hakan Ozmen, EVP Projects BU di Prysmian, ha dichiarato: “Siamo onorati di essere al fianco di RWE Renewables in questo importante progetto, mettendo a disposizione la nostra tecnologia in cavo all’avanguardia per supportare il sistema energetico del Regno Unito verso il suo obiettivo di zero emissioni. La realizzazione di infrastrutture per la trasmissione e la distribuzione di energia elettrica da fonti rinnovabili ha una valenza strategica e posiziona Prysmian come leader nell’ambito della energy transition”.  Con la firma del contratto e l’autorizzazione a procedere attese nel primo trimestre del 2021, Prysmian  sarà responsabile per la progettazione, fornitura, installazione e collaudo di un sistema simmetrico in cavo unipolare ad alta tensione in corrente continua che collegherà la sottostazione offshore alla stazione di conversione sulla terraferma in Teesside. Il progetto prevede oltre 440 km di cavi sottomarini da 320 kV."}