{"date": "20210126", "category": "Net Zero", "title": "Prysmian, lancia il progetto del primo stabilimento a zero emissioni nette del Gruppo", "text": "Prysmian, leader mondiale nel settore dei sistemi in cavo per l’energia e le telecomunicazioni, compie un altro passo verso il miglioramento della sostenibilità delle operations, rendendo lo stabilimento finlandese che produce cavi sottomarini ad alta e media tensione il centro di eccellenza del Gruppo anche per il consumo di energia “green”.  Per Prysmian Group quello di Pikkala è uno stabilimento strategico in quanto centro di eccellenza nella produzione di cavi destinati a interconnessioni terrestri e sottomarine per parchi eolici onshore e offshore a livello internazionale. Il 100% dell’energia utilizzata presso lo stabilimento di Pikkala sarà ottenuto da fonti rinnovabili certificate. Il sistema di riscaldamento a biomasse presente all’interno del sito ridurrà le emissioni annuali di CO2 grazie all’utilizzo di legno riciclato da varie fonti, incluse le bobine Prysmian impiegate per trasportare i cavi e ormai non più fruibili per uso industriale. Si tratta di un altro passo che Prysmian compie nella corsa per azzerare le proprie emissioni nette.  Per ridurre ulteriormente le emissioni di CO2 la flotta di auto aziendali di Pikkala è ora interamente costituita da veicoli ibridi o elettrici, in linea con gli obiettivi generali del Gruppo. Lo stabilimento di Pikkala produce cavi terrestri e sottomarini ad alta, media e bassa tensione per la transizione energetica ed è uno dei tre stabilimenti europei di Prysmian a produrre cavi sottomarini, insieme ad Arco Felice, a Napoli, e Drammen, in Norvegia. “Stiamo accelerando il nostro impegno verso la de-carbonizzazione” ha dichiarato Andrea Pirondini, Chief Operating Officer. “Puntiamo a definire target science-based per ridurre le emissioni di CO2 e misureremo anche le emissioni della supply chain (Scope 3), oltre a quelle prodotte direttamente dal Gruppo. Allo stesso tempo intendiamo implementare nei nostri stabilimenti nuovi sistemi di energia circolare, come quello di Pikkala”. Utilizzare energia rinnovabile a Pikkala permetterà a Prysmian di raggiungere diversi obiettivi inseriti nella Sustainability Scorecard per il 2022, ridurre le emissioni di CO2 del 2-3%, riciclare ben due terzi dei rifiuti generati e riutilizzare il 27% delle bobine.  A partire dal 2020 e nei successivi tre anni Prysmian investirà circa 450 milioni di euro per migliorare ulteriormente la sostenibilità della propria organizzazione e supply chain e accelerare lo sviluppo di tecnologie in cavo, asset e servizi all’avanguardia. Il consumo energetico, la circolarità e la riciclabilità dei rifiuti sono al centro degli impegni di Prysmian. I rilievi e i lavori di preparazione per il sistema di riscaldamento a biomasse dello stabilimento, che accoglie 500 persone, inizieranno a gennaio 2021, mentre l’avvio della costruzione è previsto a febbraio. “Siamo davvero orgogliosi di contribuire all’economia circolare con questa nuova soluzione di riscaldamento” ha dichiarato Borjan Sehovac, CEO di Prysmian Finland. “Pikkala sarà il primissimo stabilimento a zero emissioni nette del Gruppo e questa soluzione genererà vantaggi per tutti, producendo benefici per l’ambiente e riducendo i costi energetici del Gruppo”."}