{"date": "20210510", "category": "Mobilità sostenibile", "title": "Prysmian insieme a Hardt per accelerare l’Open Innovation volto a raggiungere i target Net Zero dell’UE", "text": "Prysmian consolida la partnership con Hardt Global Mobility nell’ambito di un programma volto a rendere Hyperloop la rete pan-europea sostenibile e ad alta velocità per il trasporto passeggeri e merci, che contribuirà a far raggiungere all’Europa i propri obiettivi di azzeramento delle emissioni di CO2 entro il 2050. Più veloce di un aereo e con consumi di energia inferiori a un treno, Hyperloop è un concept promettente lanciato nel 2013 da Elon Musk, CEO di Tesla e Space X, che ha promosso una serie di contest di sviluppo a partire dal 2016. Prysmian e Hardt stanno lavorando insieme allo sviluppo, alla progettazione e alla modalità di installazione del circuito motore del primo sistema europeo operativo in scala reale: il circuito include l’innovativo cavo motore, una speciale connettività e tutti i cablaggi accessori per alimentare il veicolo a levitazione magnetica di Hardt Hyperloop. Un altro importante traguardo verrà raggiunto il prossimo anno, quando inizieranno i lavori di costruzione dell’“European Hyperloop Center” e dell’adiacente pista di prova a Groningen (Olanda). Il centro dovrebbe essere completato nel 2023. La sostenibilità è al centro del “Hyperloop Development Program”. Se, come previsto, il traffico aereo crescerà a tassi pre-pandemici, sarà difficile tenere fede all’Accordo di Parigi adottato nel 2015 per limitare il riscaldamento globale. I trasporti a zero emissioni sono essenziali affinché l’Unione Europea possa raggiungere gli obiettivi climatici per il 2050. La strategia di innovazione di Prysmian punta a promuovere lo sviluppo di infrastrutture in cavo per la trasmissione di energia e dati che permetta alla società una transizione in tutti i settori, dalla nuova mobilità elettrica alle città smart, dall’espansione del 5G all’utilizzo dell’intelligenza artificiale per raccogliere e interpretare i dati, e molto altro. “Siamo di fronte alla massima espressione dell’innovazione” ha dichiarato Andreas Bott, CEO Prysmian The Netherlands. “Non si ispira a qualcosa di esistente, è completamente nuovo. I benefici in termini di sostenibilità sono significativi: una rete Hyperloop europea di 10.000 chilometri potrebbe ridurre le emissioni di CO2 di 40 milioni di tonnellate all’anno. Questo progetto di collaborazione coinvolge diversi settori e paesi in cui Prysmian opera e siamo orgogliosi di supportare i tecnici di Hardt, situati proprio sull’altra sponda del fiume, di fronte allo stabilimento Prysmian di Delft”. Riccardo Bucci, VP Product Strategy and R&D Director Industrial and OGP della Energy Division di Prysmian, ha affermato: “L’insieme di soluzioni innovative sviluppate per questo progetto sono il risultato della vasta esperienza di Prysmian in diversi campi applicativi chiave e avranno a loro volta su ciascuno di tali campi applicativi un impatto positivo in termini di sostenibilità”."}