{"date": "20201026", "category": "Elezioni", "title": "Quali asset saranno tra i più influenzati dalle elezioni Usa? Probabilmente quelli ESG", "text": "Quali sono i settori su cui puntare in caso di vittoria alle elezioni americane da parte di Donald Trump? E quali invece privilegiare in caso la spunti Joe Biden? La maggior parte degli uffici studi e degli analisti delle case di investimento e di asset management si stanno esercitando in analisi sugli effetti che le politiche annunciate da uno o dall’altro candidato alle elezioni americane potranno avere sulle diverse asset class e sui differenti settori. Il tutto per potere posizionare il portafoglio in modo strategicamente più conveniente per il post elezioni. Secondo il Financial Times tra gli asset vincenti in caso di vittoria da parte di Joe Biden potrebbero esserci proprio i fondi ESG.  Questo non solo perché il candidato democratico ha annunciato un forte piano di investimenti per supportare la transizione energetica e ha posto il clima al centro della propria politica ambientale, mentre finora Trump ha sempre posto in dubbio i risultati delle ricerche scientifiche sul climate change, e non solo per il maggiore impegno di Biden verso tematiche sociali, ma proprio perché l’attuale amministrazione non ha mai posto in alcun modo attenzione sugli investimenti sostenibili. Negli anni sotto la guida di Trump, sottolinea il FT, è stata l’Europa a guidare il passo sul fronte degli investimenti ESG.  Da parte Usa, invece, non si è registrata nessuna iniziativa a favore degli asset che seguono criteri rispettosi verso parametri legati all’ambiente, alle politiche sociali e alla governance. Anzi, il recente regolamento del Dipartimento del Lavoro americano rende più difficile per i fondi pensione scegliere i prodotti ESG. E la Sec non si è mossa per creare una cornice regolamentare per le gestioni ESG. Al contrario la Commissione Europea non solo ha approvato il Green New Deal, ma sta lavorando alla Tassonomia degli investimenti ESG, mentre la Bce ha stabilito che dal 2021 anche i Green bond saranno inclusi nel Quantitative easing."}