{"date": "20210212", "category": "L'opinione di David Sneyd,Vice President, Analyst, Responsible Investment, BMO GAM", "title": "Quanto è “ESG” il Bitcoin?", "text": "I prezzi record hanno riportato Bitcoin ai titoli dei giornali, con i recenti aumenti che riflettono una crescente accettazione da parte degli investitori istituzionali che le criptovalute possono essere una classe di attività credibile. Tuttavia, per coloro che desiderano investire in modo responsabile prendendo in considerazione primariamente fattori ambientali, sociali e di governance (ESG), non è immediatamente chiaro se questa tecnologia sia adatta. Prima di addentrarci, definiamo cosa sia effettivamente Bitcoin. È una valuta digitale o “criptovaluta” che offre commissioni di transazione inferiori rispetto ai tradizionali metodi di pagamento online. A differenza delle valute emesse dal governo (sterlina britannica, dollaro USA, ecc.), È gestita da un’autorità decentralizzata. I fattori ESG potenzialmente positivi dei Bitcoin.. Apparentemente, la proposta di Bitcoin di democratizzare i mercati finanziari rimuovendo gli intermediari ha certamente i suoi vantaggi sociali. Ad esempio, la riduzione del costo delle transazioni tra i paesi più ricchi e quelli più poveri, attraverso i quali i lavoratori migranti inviano i fondi alle loro famiglie, è parte integrante degli obiettivi di sviluppo sostenibile (SDG) delle Nazioni Unite. Inoltre, l’anonimato fornito da Bitcoin e dalle altre criptovalute può dare sicurezza a chi è vittima di regimi oppressivi o fornire un livello di privacy agli utenti sempre più erosa dalla digitalizzazione. ..rispetto ai suoi fattori ESG negativi Questo modello monetario decentralizzato basato sulla crittografia avanzata ha un costo ambientale significativo. Come ampiamente riportato, il consumo energetico annuale stimato di Bitcoin corrisponde a quello dei paesi europei di medie dimensioni. Nello specifico, con due terzi delle attività estrattive che si svolgono in regioni ad alto contenuto di carbone come la Cina, dove i costi energetici sono sovvenzionati, l’impronta di carbonio risultante è enorme. A lungo termine, è difficile vedere come ciò sia coerente con una transizione verso un’economia a basse emissioni di carbonio. Inoltre, Bitcoin deve lavorare per eliminare l’oscuro retropensiero tra i regolatori finanziari, che essendo volto all’anonimato, significhi che storicamente sia stato utilizzato per facilitare il riciclaggio di denaro online e finanziare attività criminali che minano le istituzioni sociali. Sebbene non sia ancora così diffuso come ad oggi il contante convenzionale, il suo utilizzo come valuta digitale utilizzata prevalentemente online rende questo confronto meno puntuale. La situazione sta però cambiando poiché sempre più transazioni avvengono attraverso piattaforme online che hanno procedure di antiriciclaggio e di KYC, ma recenti commenti dell’amministrazione Biden mostrano che permane ancora una certa resistenza ad accettare questo cambiamento. Il nostro verdetto Tutto questo per dire che, nel complesso, al netto di tutto ciò consideriamo Bitcoin e le altre criptovalute negativamente dal punto di vista ESG. Allo stato attuale, il potenziale positivo di Bitcoin rimane non dimostrato, ma gli aspetti negativi sono molto reali e presenti. Tuttavia, questa non è necessariamente la fine della storia, poiché riteniamo che la tecnologia blockchain alla base delle criptovalute possa dare il suo contributo nel fornire soluzioni a problemi ESG di lunga data. Offrendo un nuovo metodo per registrare le informazioni in modo più aperto e allo stesso tempo sicuro, potrebbe affrontare problemi di tracciabilità della catena di approvvigionamento, distribuzione di energia rinnovabile, antiriciclaggio e voto per procura. Potrebbe non catturare i titoli di giornale nel modo in cui l’hanno fatto le altre criptovalute, ma comunque, potrebbe fornire opportunità entusiasmanti per aiutare le aziende ad affrontare i problemi di sostenibilità delle loro attività."}