{"date": "20210428", "category": "SDG reporting", "title": "Quattro gruppi italiani nel GRI Leadership Forum per migliorare la rendicontazione degli SDGs", "text": "GRI (Global Reporting Initiative) avvia un nuovo programma per migliorare la rendicontazione sugli SDGs da parte delle aziende. Questa iniziativa, Business Leadership Forum on Corporate Reporting, riunisce un gruppo di rappresentanti senior provieniente da 16 gruppi internazionali, di cui quattro sono italiani. Il Business Leadership Forum on Corporate Reporting vuol diventare un driver per il raggiungimento degli SDGs (Obiettivi di Sviluppo Sostenibile) aiutando le aziende a utilizzare meglio la trasparenza come strumento di comunicazione dei propri sforzi verso gli SDGs nazionali e globali. Nei prossimi due anni verranno organizzati una serie di eventi online trimestrali che incorporano un mix di guida esperta, apprendimento e dialogo con i principali gruppi degli stakeholder, con un focus sull’aumento della qualità e della pertinenza dei dati SDG. Le aziende che finora hanno aderito alla BLF rappresentano una coorte di imprese con la passione per la sostenibilità. I membri hanno sede in Africa, Asia, Europa, America Latina e Nord America e coprono una vasta gamma di settori, dall’energia alla sanità e dal tessile alle telecomunicazioni: Gruppo ABB (Svizzera), Baxter International (USA), CEMEX (Messico), Cigna (USA), Gruppo Enel (Italia), Eni (Italia), Ferrero Group (Lussemburgo), Fujitsu (Giappone), Grupo Bimbo (Messico), IHS Towers (Nigeria), Inditex (Spagna), JTI (Svizzera), Mosaico (USA), Prysmian Group (Italia), Salesforce (USA)e City Developments Limited (Singapore). “Prysmian è entrata a far parte del Business Leadership Forum perché ci impegniamo a raggiungere gli obiettivi ESG basati sugli SDGs, mentre supportiamo gli sforzi globali delle aziende per fornire trasparenza agli stakeholder. Credo che un unico insieme di criteri per la rendicontazione degli impatti, come quello fornito dai GRI Standards, sia uno strumento importante per combattere il cambiamento climatico, monitorare i progressi sulla diversità e l’inclusione e valutare l’impatto sulla comunità” – ha dichiarato Lorenzo Caruso di Prysmian. Il primo BLF lab si svolgerà a maggio, quando ai membri si uniranno i rappresentanti degli stakeholder, delle agenzie di benchmarking e di rating della sostenibilità. Ulteriori sessioni di quest’anno riuniranno giornalisti, rappresentanti dei governi, società di investimento e organismi di regolamentazione."}