{"date": "20210317", "category": "Investimenti sostenibili", "title": "Raiffeisen Bank, focus sulle energie rinnovabili e progressiva uscita dai business relativi al carbone", "text": "Raiffeisen Bank International si impegna a promuovere tecnologie ecocompatibili e in futuro si concentrerà ancora di più sulle energie rinnovabili. L’obiettivo dell’orientamento strategico è quello di espandere l’esposizione creditizia principalmente nell’area delle tecnologie eolica e solare, che hanno beneficiato fortemente del progresso tecnologico degli ultimi anni.  Allo stesso tempo, la banca si è imposta rigide restrizioni in relazione all’industria del carbone. Il Consiglio di Gestione ha recentemente adottato una linea guida secondo la quale il portafoglio “Carbon Finance” del Gruppo RBI, ovvero la somma dei prestiti relativi del carbone termico, sarà notevolmente ridotto. In termini semplificati, in futuro verranno escluse dai finanziamenti le aziende che generano più del 25% dei loro ricavi dall’estrazione del carbone termico. Lo stesso vale per analogia per le società energetiche e commerciali. Non saranno stipulate nuove esposizioni creditizie per tali clienti esistenti e il loro saldo dovuto deve essere rimborsato entro il 2030 al più tardi.  A fine anno 2020, l’esposizione del Gruppo RBI per tali clienti ammontava a circa 1,4 miliardi, che corrisponde a circa lo 0,65% dell’esposizione totale a livello di gruppo in quel momento. Inoltre, e con effetto immediato, RBI si impegna a non fornire nuovi servizi finanziari per centrali termiche o miniere nuove o esistenti, né a partecipare direttamente a finanziare o rifinanziare tali società. “Con questa decisione strategica, stiamo compiendo un passo importante verso il raggiungimento degli obiettivi climatici dell’UE”, ha affermato Johann Strobl, CEO di RBI. “L’uscita dal finanziamento legato al carbone – non solo da parte di RBI, ma da parte di un numero sempre maggiore di banche in tutto il mondo – fornirà ulteriore vento favorevole al processo irreversibile di decarbonizzazione”. Il posizionamento strategico in materia di energie rinnovabili segue la decisione dei capi di Stato e di governo dell’UE nel dicembre 2020, in cui hanno concordato una riduzione del 55% dei gas serra entro il 2030 rispetto al 1990. Sulla base di una gamma completa di prodotti finanziari su misura, RBI mira ad aumentare la quota di prestiti aziendali concessi da Vienna per investimenti conformi a ESG da circa il 10% attualmente a circa un terzo entro il 2025. “Il settore finanziario può dare un grande contributo alla decarbonizzazione della nostra economia e della nostra vita nel suo complesso, sia sviluppando prodotti sostenibili che consigliando i clienti nella transizione verso una governance aziendale sostenibile. Sosterremo attivamente i nostri clienti nel fare investimenti verdi”, ha affermato Peter Lennkh, membro del consiglio di amministrazione responsabile del Corporate Banking. “I vantaggi del finanziamento sostenibile per i nostri clienti sono evidenti, compresa l’espansione delle fonti di finanziamento e condizioni più favorevoli nel breve e medio termine. E, ultimo ma non meno importante, perché è la cosa giusta da fare: integrare un modello di business sostenibile con il finanziamento completa la strategia in questo senso. “"}