{"date": "20210514", "category": "Le interviste ai gestori ESG", "title": "Randazzo (AXA IM): nel settore dei green e social bond aumentano le occasioni di interessanti diversificazioni", "text": "Hanno annunciato di avere già allineato ben il 90% delle proprie masse agli articoli 8 e 9 della nuova direttiva SFDR sulla trasparenza degli investimenti sostenibili, quelli che indicano i fondi più green. E nel 2020, in piena pandemia, hanno incrementato del 47% l’attività di engagement verso le società quotate, per spingerle a modelli di business più responsabili. In Italia sono uno dei primi dieci gruppi di asset management, con un patrimonio di poco inferiore ai 50 miliardi di euro, ma a livello mondiale gestiscono 869 miliardi. Stiamo parlando di Axa investment managers, la società di asset management che fa capo al principale gruppo assicurativo francese, AXA, e alla cui guida, c’è l’italiano Marco Morelli con il ruolo di executive chairman. “Il numero di fondi del gruppo allineati con il nuovo regolamento SFDR è decisamente importante e rispecchia l’impegno che stiamo mettendo da anni verso gli investimenti sostenibili” osserva Lorenzo Randazzo, Institutional Sales Manager & RI Expert di Axa investment managers, “La SFDR ha il merito di fornire maggiore chiarezza e trasparenza e mette in luce chi era già da tempo attivo su questo fronte. La lotta al cambiamento climatico è uno degli impegni più forti per il gruppo, che si è impegnato a ridurre le emissioni di CO2 dei propri investimenti del 20% entro il 2025”. Randazzo, che in Italia si occupa della clientela istituzionale oramai sempre più attenta alle tematiche ESG, spiega a ESGnews quali sono le caratteristiche che contraddistinguono l’approccio alla sostenibilità di AXA Investment management. Quali sono i tratti distintivi dell’integrazione dei fattori ESG nelle politiche di investimento di AXA IM? La nostra gestione è caratterizzata da uno stile attivo, basato sull’analisi dei dati fondamentali e di lungo termine. Al centro del processo di investimento c’è l’integrazione ESG. Un aspetto particolare è che siamo multi-asset e multi strategy, che dimostra come sia possibile integrare l’analisi ESG a tutte le asset class, apportando un miglioramento del profilo rischio-rendimento. L’integrazione di fattori ESG permette infatti una migliore comprensione dei rischi che, se non ben gestiti, possono provocare revisioni sensibili nelle valutazioni delle società. Abbiamo visto come certe aziende abbiano pagato in passato una carenza sulla governance, una disattenzione al tema dell’ambiente o anche una scarsa sensibilità ai temi della diversity. Proprio recentemente avete annunciato di avere superato il 13 miliardi di euro di investimenti in obbligazioni green, social e sostenibili. Sì e quello è un dato oramai già superato, poiché risale a fine gennaio. A parità di rapporto rischio-rendimento scegliamo senza dubbio di investire in un green bond perché, oltre a perseguire obiettivi di sostenibilità, garantisce una superiore trasparenza sull’utilizzo delle risorse rispetto alle obbligazioni convenzionali, grazie al flusso informativo relativo alla rendicontazione sull’uso dei proventi in progetti a impatto positivo. E guardate sia la componente corporate sia quella sovrana? Sì, entrambi i comparti stanno crescendo e offrono interessanti opportunità di diversificazione. Nel complesso prevediamo che il mercato dei green bond possa superare il trilione di dollari entro il 2021 dagli 800 miliardi attuali, secondo le nostre stime. La componente corporate rappresenta una parte importante. Non solo utility e settore finanziario ma si sta affacciando anche il nuovo mercato dell’automotive e del real estate. E lo stesso sul fronte dei governativi. La maggior parte delle emissioni viene da stati sovrani dell’area Euro, Francia e Germania in testa, ma sempre più stati lanciano emissioni di green bond come a marzo di quest’anno anche l’Italia col BTP green. All’appello mancano gli Stati Uniti, anche se ci sono diverse municipalizzate o corporate come Apple. Più del 60% delle emissioni green attualmente è corporate e area euro. Ma il mercato obbligazionario del credito in dollari è grande almeno tre volte quello dell’area euro. E quindi pensiamo che i titoli green in dollari siano destinati a crescere anche in relazione al forte impegno del presidente Biden sulla transizione energetica. E lo stesso in Europa per finanziare il Recovery plan. Ma la pandemia ha posto l’attenzione anche sulle carenze sul fronte sociale per cui anche questo tipo di emissioni avrà una nuova spinta anche sul lato dei paesi emergenti e quindi con rendimenti interessanti. AXA IM ha classificato il 90% delle proprie masse gestite come allineate alla SFDR secondo gli articoli 8 e 9. Come si è arrivati a tale valutazione? Buona parte delle nostre gestioni era già in linea con quanto richiesto dal nuovo regolamento SFDR che è stata l’occasione uniformare i processi, aumentando la trasparenza e applicando un approccio di integrazione ESG su più larga scala. Il 90% delle masse complessive è stata quindi classificata come articolo 8 o articolo 9 del regolamento SFDR. Rispetto agli 89 fondi che distribuiamo in Italia, ben 74 prodotti rientrano in questi due articoli della norma. Quali sono le strategie verso cui sono impegnati i fondi a impatto, classificati come articolo 9? Considerando i prodotti che vengono commercializzati in Italia, quelli articolo 9 sono 18 di cui 13 sono definiti da noi come sustainable e sono quei fondi in cui le decisioni di investimento sono guidate da temi ESG, mentre gli altri 5 fondi sono considerati ad impatto e cioè gli investimenti devono mostrare effetti sull’ambiente e sulla società positivi, misurabili e rendicontabili, in linea con i 17 obiettivi delle Nazioni Unite. Rientrano nella categoria dell’art 9 l’Axa WF Global Green Bonds focalizzato proprio sulle obbligazioni verdi, il primo di questa categoria ad essere lanciato sul mercato e che ha raggiunto quasi un miliardo di patrimonio, e due strategie azionarie, l’Axa WF Framlington Social Progress che investe in aziende che favoriscono l’inclusione, fornendo un’opportunità di progresso per le persone, e l’Axa WF Framlington Clean Economy che investe in aziende che favoriscono una più veloce transizione energetica. Nel 2020 avete aumentato le vostre azioni di engagement del 47%. Che risultati avete visto dalle vostre azioni verso le società in cui investite? Abbiamo pubblicato proprio recentemente il nostro Stewardship report. La maggior parte delle società con cui interagiamo hanno maturato una maggiore sensibilità sui temi ESG, capendo l’importanza che questi temi rivestono per gli investitori. Sono più disposte e fornire informazioni e mostrano una maggiore predisposizione all’ascolto. L’essere passati a una modalità virtuale degli incontri a causa della pandemia, nonostante i limiti, ha permesso di aumentare i contatti e il numero delle società con cui ci si confronta, che oramai sono più di 300. I temi più dibattuti sono il climate change, la corporate governance e il capitale umano. Non sempre però queste iniziative di engagement hanno sortito gli effetti sperati, allora applichiamo tattiche di escalation. Inoltre partecipiamo ad iniziative congiunte insieme ad altri asset manager quali Climate action 100+ e Net Zero asset managers initiative o, sul fronte della diversity, il 30% Club Inoltre nel 2020 abbiamo votato in oltre 6200 Assemblee societarie, esprimendo nel 56% dei casi un voto di dissenso rispetto al management, soprattutto su temi di corporate governance. La maggior parte dei voti in assemblea riguardano le remunerazioni.. È vero ma sono in aumento le proposte che riguardano la diversity e anche quelle sul clima, soprattutto in alcuni settori come quello delle utility. E comunque se riteniamo che la società anche di fronte a questa pressione non reagisca, rimane l’arma del disinvestimento. Ci sono state situazioni, per esempio nel caso di green bond, in cui abbiamo deciso di vendere perché abbiamo riscontrato, che i proventi non erano stati investiti come previsto o comunque con un livello di dettaglio non adeguato. Il nostro processo d’investimento focalizzato sulle obbligazioni verdi esclude circa il 25% delle emissioni proposte come green perché ritenevamo che non rispecchiassero le caratteristiche attese. E’ ancora valido l’impegno a donare il 5% delle fee di questa categoria di fondi a enti per supportare progetti per l’ambiente, l’educazione e la salute? Assolutamente sì. L’iniziativa è partita nel luglio del 2020 e riguarda i nostri fondi ad impatto, articolo 9, che per adesso sono cinque. Ma è una categoria destinata a crescere come numero di prodotti e come masse e quindi aumenterà il contributo di questa donazione. Sono state selezionate 4 charity la cui attività è in linea con alcuni SDG che ritentiamo rilevanti e coerenti con i fondi sottostanti (numero 3 Salute e Benessere, 4 Istruzione di Qualità, 13 Lotta contro il cambiamento climatico e il 15 Vita sulla Terra). Avete recentemente lanciato una strategia nel reddito fisso per aiutare gli investitori a raggiungere l’obiettivo di Net Zero dei propri portafogli. Ci può spiegare meglio come è strutturata? Esatto il mese scorso abbiamo lanciato il fondo AWF US High Yield Low Carbon che investe in titoli high yield statunitensi, segmento nel quale siamo tra i leader mondiali, e si pone come obiettivo la riduzione dell’impronta di carbonio e dell’intensità idrica del portafoglio, superando di almeno il 20% quella dell’indice di riferimento. E’ un fondo allineato all’articolo 9 che integra i criteri ESG, escludendo quasi completamente i settori a elevata intensità di carbonio come l’industria estrattiva e metallurgica, le acciaierie, le utility e quasi tutti i segmenti del settore energetico che tradizionalmente rappresentano una quota importante del mercato high Yield USA.."}