{"date": "20210127", "category": "ESG Data", "title": "Refinitiv rende gratuiti i punteggi ESG delle aziende e lancia l’app Refinitiv ESG voice", "text": "Refinitiv ha annunciato oggi che i punteggi ESG delle società sono ora disponibili gratuitamente sul proprio sito web. Gli utenti avranno ora accesso ai dati ESG di Refinitiv tramite l’app Refinitiv ESG Voice. Refinitiv rimane impegnata a promuovere la trasparenza sulle informazioni ESG per ridurre l’opacità in quest’area critica. Rendere i punteggi ESG delle società disponibili gratuitamente sul sito web pubblico di Refinitiv consente a chiunque di vedere l’impronta ESG, basata su un set di dati pubblici, di oltre 10.000 aziende.  I punteggi ESG di Refinitiv sulle società sono progettati per misurare in modo trasparente e oggettivo la performance, l’impegno e l’efficacia ESG di un’azienda su 10 temi principali, basandosi su un set di dati pubblicamente disponibili e verificabili. I punteggi derivano dal database di Refinitiv che contiene oltre 450 indicatori ESG, di cui un sottoinsieme di 186 fattori, che contengono dei dati comparabili e materiali, diventa oggetto di un processo di valutazione e di assegnazione del punteggio complessivo dell’azienda. Le misure si basano su considerazioni sulla comparabilità, l’impatto, la disponibilità dei dati e la rilevanza del settore, che varia in ogni gruppo industriale. L’app Refinitiv ESG Voice è progettata per fornire agli utenti l’accesso vocale tramite Alexa, o altoparlanti intelligenti abilitati da Google, per chiedere al loro assistente vocale il punteggio ESG di qualsiasi azienda nel database Refinitiv ESG. Nel 2020, Refinitiv ha debuttato con i Fund ESG Scores per facilitare la transizione del settore verso gli investimenti sostenibili, seguita da Refinitiv Deals Intelligence Sustainable Finance League Table Rankings, le prime e le uniche classifiche a combinare prodotti sostenibili e aziende sostenibili. In questo modo Refinitiv offre al mercato una delle offerte ESG più complete del mercato. Refinitiv è al servizio del settore finanziario con dati e soluzioni ESG da oltre 18 anni e offre uno dei database ESG più ricchi del settore, una risorsa completamente trasparente a cui si affidano investitori e aziende per ottenere un impatto positivo e fornire analisi complete. In qualità di membro dell’UN Global Compact, Refinitiv fa parte di una comunità di oltre 9.000 aziende in 135 paesi che si impegnano a operare con pratiche aziendali responsabili al centro. I dati ESG di Refinitiv sono progettati per aiutare gli investitori a prendere decisioni di investimento solide e sostenibili, i nostri dati ESG coprono l’80% della capitalizzazione dei mercati globali con 450 parametri. "}