{"date": "20201119", "category": "ESG Data provider", "title": "RepRisk sigla una partnership con Apex", "text": "RepRisk, una delle principali società di data science ESG, e Apex, un fornitore di servizi finanziari globali, hanno stretto una partnership strategica per espandere l’accesso ai ESG data. Apex gestisce una raccolta indipendente di dati per gli investitori con lo scopo di fornire analisi ESG in tempo reale tramite una piattaforma online sicura, intuitiva e flessibile. L’esclusivo portale di valutazione e consulenza ESG di Apex ora include rapporti e dati sui casi di RepRisk Analytics su società private, consentendo insight ESG alle società private e ai loro investitori. Apex, in collaborazione con RepRisk, cerca di colmare un mercato scarsamente servito rivolto alle società private fornendo uno strumento ESG di alta qualità, globale e indipendente. L’offerta ESG di Apex fa parte del suo modello di soluzione da un’unica fonte che fornisce servizi lungo l’intera catena del valore per i suoi clienti. Alexandra Mihailescu Cichon, Vice Presidente Esecutivo Sales and Marketing di RepRisk ha dichiarato: “Apex è una partnership molto entusiasmante per RepRisk e per la quale siamo particolarmente adatti. RepRisk è l’unico provider ESG a coprire sistematicamente le società private. Sebbene il nostro set di dati cresce ogni giorno, attualmente include più di 120.000 aziende private in tutto il mondo, in ogni settore e mercato. RepRisk esamina ciò che il mondo dice di un’azienda, non ciò che un’azienda dice di se stessa e, in combinazione con l’analisi di Apex sulle divulgazioni e sui rapporti aziendali, siamo in grado di fornire un’immagine olistica in modo univoco del profilo ESG di un’azienda “. Andy Pitts-Tucker, Managing Director, Apex ESG Ratings and Advisory, aggiunge: “La nuova piattaforma di Apex ESG è stata creata per soddisfare la domanda dei mercati privati ​​per una maggiore trasparenza attraverso una soluzione ESG di alta qualità, globale, indipendente e da un’unica fonte. Aiutiamo gli investitori a raccogliere, verificare e valutare i dati sulle società in portafoglio e confrontare la qualità e le prestazioni di tali dati per produrre analisi quantitative e comparabili. Con l’accesso ai dati e agli approfondimenti ESG indipendenti di RepRisk, siamo entusiasti di fornire una prospettiva olistica su ciascuna azienda. In definitiva, questa partnership può svolgere un ruolo nell’influenzare un cambiamento comportamentale significativo, guidare i flussi di capitale e supportare i nostri clienti mentre cercano di migliorare le loro prestazioni ESG “. RepRisk offre ricerche qualitative, analisi quantitativa del rischio e metriche per oltre 150.000 aziende pubbliche e private, di ogni settore e mercato in tutto il mondo, al servizio delle principali istituzioni finanziarie e aziende nei loro processi di integrazione ESG e gestione del rischio attraverso le loro operazioni e relazioni commerciali e investimenti."}