{"date": "20210316", "category": "Risultati 2020", "title": "Retelit pubblica i risultati del 2020 e la prima Dnf", "text": "Retelit, società italiana specializzata nelle infrastrutture in fibra ottica e nella trasformazione digitale, archivia il 2020 con una performance in crescita e con l’adozione della prima Dichiarazione non finanziaria (Dnf). Il gruppo guidato da Federico Protto ha registrato ricavi per 164,2 milioni, quasi raddoppiando gli 83 milioni del 2019 e un risultato netto di 15 milioni. I dati tuttavia non sono direttamente confrontabili in quando nel luglio del 2020 Retelit ha acquisito due società, PA group e Brennercom, successivamente integrate. Secondo il Piano industriale al 2025, il fatturato atteso del 2021 sarà pari a un range tra gli 173 milioni e gli 188 milioni di euro. Il gruppo prosegue inoltre nel percorso avviato verso un modello economico sostenibile. E in quest’ottica la prima Dichiarazione non finanziaria ha l’obiettivo di offrire una visione completa, misurabile e trasparente del valore generato dall’azienda, mettendo in connessione le performance finanziarie con le informazioni ESG. La Dnf della Retelit si ispira agli elementi essenziali dell’Agenda 2030, approvata nel 2015 dalle Nazioni Unite con i suoi 17 obiettivi (SDGs) per uno sviluppo sostenibile. Retelit si impegna nella promozione di diversità e pari opportunità, nella non discriminazione e nell’equa remunerazione tra i generi. In questo senso, durante il 2020, il numero delle donne lavoratrici è aumentato del 5,9% rispetto al 2019. Retelit si impegna nella promozione di iniziative volte all’educazione e alla formazione così come nella promozione di innovazione e progresso tecnologico al fine di ridurre, in generale, il proprio impatto ambientale. La nuova Dnf rappresenta il primo passo verso la definizione di parametri e target di riferimento di natura non finanziaria, anche per le future politiche di remunerazione del Management del Gruppo."}