{"date": "20210129", "category": "Iniziative ESG", "title": "Riconferma per illimity come “Great Place To Work”", "text": "Riconferma per illimity che nel 2020 ha ottenuto per il secondo anno consecutivo la certificazione di Great Place to Work®, società di consulenza organizzativa in ambito HR, leader in Italia nello studio e analisi del clima aziendale.  I risultati dello studio condotto hanno mostrato come la competenza e l’etica del lavoro del management siano stati i fattori preponderanti alla base di questo risultato. Rilevante è stato anche il giudizio restituito dai dipendenti che hanno partecipato al sondaggio interno, di cui l’85% ritiene che l’azienda fornisca un ambiente di lavoro eccellente.  Questi risultati si devono all’impegno della Società su più fronti a partire dalla ricerca di nuovi talenti, allo sviluppo di un’organizzazione del lavoro sostenibile fino alla creazione di programmi di formazione continui per i dipendenti che in due anni sono passati da 60 a 640 e sono destinati a crescere.Particolare attenzione è stata posta anche nell’ambito welfare aziendale poichè, dato il periodo difficile e complesso, sono state avviate diverse iniziative per facilitare l’integrazione tra impegni lavorativi e non, dalle ore extra di permesso per poter accudire figli e familiari alla prenotazione di una scrivania con App proprietaria per tutelare il personale e mantenere il distanziamento sociale. Inoltre sono stati creati numerosi percorsi formativi finalizzati al rafforzamento della crescita personale e alla creazione di un master nella gestione del credito in collaborazione con il PoliMi. Nel 2020 particolare focus anche sul tema della gender equality. È stato, infatti, firmato il manifesto per l’occupazione femminile di ValoreD e ha preso il via l’iniziativa di mentoring tutta al femminile illimitHER, nata per promuovere la cultura STEM tra le giovani donne. Marco Russomando, Head of Human Resources di illimity, ha dichiarato: “Siamo molto orgogliosi di aver ottenuto la certificazione ‘Great Place to Work’ per il secondo anno consecutivo, perché è un riconoscimento della grande attenzione che dedichiamo a tutte le persone del gruppo.Il nostro obiettivo è proprio quello di creare un ambiente di lavoro aperto e stimolante che permetta ai dipendenti di sviluppare nuove competenze, sbloccare il proprio potenziale e portare innovazione in ogni divisione dell’azienda in un’ottica di contaminazione continua”."}