{"date": "20210422", "category": "Analisi ESG", "title": "Riello Investimenti SGR lancia il proprio modello di screening ESG per PMI non quotate", "text": "Riello Investimenti Partners Sgr, in concomitanza con la Giornata della Terra, ha lanciato una innovativa metodologia di screening e di valutazione delle tematiche ESG specifica per le PMI non quotate, ossatura del sistema industriale italiano e target di investimento della Sgr. L’approccio ESG approntato dalla Sgr fa riferimento ai 17 Obiettivi di Sviluppo Sostenibile definiti dall’ONU con l’Agenda 2030 e condivide con loro la visione secondo cui lo sviluppo sostenibile è tale se soddisfa i bisogni del presente senza compromettere la capacità delle future generazioni di soddisfare i propri, armonizzando a tal fine tre dimensioni: crescita economica, inclusione sociale e tutela dell’ambiente.Il modello proprietario considera anche la diversa materialità dei vari fattori analizzati nei diversi settori di appartenenza di una azienda e viene applicato in una logica di ESG Integration in tutte le fasi del processo di investimento, integrando pertanto le tradizionali analisi finanziarie di rischio e rendimento effettuate sulle aziende partecipate o emittenti. L’applicazione del modello è strutturata quindi in due momenti. In sede di due diligence, si prevede una mappatura dei rischi e delle opportunità di natura ESG, effettuata attraverso un questionario con domande articolate e colloqui di approfondimento con l’azienda. Sulla base di quanto emerge, vengono individuati gli spazi di miglioramento su cui intervenire attraverso l’attività di Engagement, che nel Private Equity trova naturalmente la sua massima e più diretta applicazione. Successivamente, alle aziende che entrano in portafoglio viene applicato un rigoroso schema di valutazione, allineato ai principali standard internazionali per la rendicontazione non finanziaria, con l’obiettivo di monitorare i miglioramenti dell’azienda in ambito ESG e quindi di individuare l’impatto positivo generato dalla Sgr durante la gestione. L’attività di valutazione e monitoraggio rappresenta la base per una duplice attività di rendicontazione: da una parte alla stessa azienda, che può così misurarsi con gli obiettivi che si era prefissata, e dall’altra agli investitori che in questo modo possono conoscere le performance di sostenibilità e gli impatti di natura non finanziaria del proprio investimento. Nicola Riello, Presidente di Riello Investimenti Partners Sgr, ha così commentato: “Sono molto soddisfatto per il modello proprietario a cui siamo giunti che è in grado di intercettare al meglio il valore aggiunto derivante dalla considerazione degli aspetti ESG in un investimento. Vediamo nella sostenibilità un valore di lungo periodo e riteniamo sia un nostro dovere di società di gestione proporre ai nostri investitori rendimenti sia finanziari che di natura ESG, supportando le aziende in cui investiamo nel porre una crescente attenzione alla loro responsabilità sociale d’impresa. Ogni giorno il nostro impegno è orientato alla ricerca e alla valorizzazione delle PMI italiane sane e qualitativamente superiori, anche attraverso le tematiche ambientali e sociali, soprattutto ora che l’innovazione e la sostenibilità rappresentano un trend di portata universale.”"}