{"date": "20210429", "category": "L' opinione di Olivia Watson e Drew Kettwick di Columbia Threadneedle ", "title": "Rifiuti plastici, le possibili soluzioni per affrontare il problema", "text": "La plastica può generare vantaggi ambientali ed economici. Per esempio, riduce gli sprechi alimentari, taglia le emissioni dei trasporti alleggerendo il peso dei prodotti di consumo, abbassa i costi degli imballaggi e aumenta la flessibilità delle filiere produttive. Questi ed altri vantaggi hanno reso possibile la rapida diffusione della plastica, che negli ultimi 50 anni ha per lo più superato il tasso di crescita del PIL globale (Figura 1). Vista la portata di tale espansione, tuttavia, la plastica e gli imballaggi plastici monouso rappresentano ora una quota crescente dei flussi di rifiuti. La quota di rifiuti plastici mondiali riciclati è stimata ad appena il 9%. A questo tasso di riciclo decisamente ridotto si unisce la carenza di servizi di raccolta dei rifiuti plastici e di infrastrutture di lavorazione in gran parte del mondo. La maggior parte dei rifiuti plastici viene incenerita, inviata alle discariche o finisce nei corsi d’acqua, negli oceani o nei terreni, dove rischia di diventare un inquinante di lungo termine, entrando negli ecosistemi e persino nelle catene alimentari.Negli ultimi anni consumatori e Organizzazioni non governative (ONG) si sono opposti al crescente utilizzo della plastica, ottenendo in breve tempo l’appoggio delle autorità di regolamentazione. Il numero di paesi che hanno vietato i sacchetti di plastica o introdotto una tassa sulla plastica è ora talmente elevato che non è possibile menzionarli uno ad uno.All’inizio della pandemia di coronavirus si è temuto che questo slancio potesse perdere forza in virtù della igienicità di alcuni prodotti monouso e degli imballaggi in plastica. Ma ciò non è successo: le aziende riportano che la questione della plastica rimane in cima alle priorità dei consumatori e molte di esse, tra cui Coca-Cola, hanno accelerato gli obiettivi e i piani legati alla plastica dopo l’inizio della crisi sanitaria.Il divieto di utilizzare i sacchetti di plastica potrebbe avere un impatto solo limitato, ma altre norme cambieranno il panorama della plastica e degli imballaggi per le società e i loro investitori. Tra queste le più importanti sono le seguenti: Man mano che l’attenzione degli investitori aumenta e che queste normative entrano nel vivo, i costi dello smaltimento degli imballaggi plastici verranno gradualmente internalizzati, mediante tasse e aumenti dei costi e investimenti obbligatori in nuove tecnologie e in infrastrutture che consentano alla plastica di diventare più circolare. A nostro avviso, i marchi favoriti saranno quelli che risponderanno in maniera proattiva all’evoluzione delle preferenze dei consumatori e si assicureranno l’accesso ai materiali riciclati, insieme alle aziende che svilupperanno nuovi imballaggi e soluzioni riciclabili.Quali misure stanno dunque adottando i marchi di consumo più all’avanguardia? Le aziende più disparate, da Kroger e Unilever fino a Burger King, stanno sperimentando vari modelli di riuso degli imballaggi, che vanno dai punti di ricarica nei negozi agli imballaggi riutilizzabili per la consegna a domicilio o i prodotti acquistati nei negozi, fino ai servizi di ricarica low-cost nelle aree urbane. Al momento questi sistemi rappresentano una piccola percentuale delle vendite, ma la Ellen MacArthur Foundation stima che la conversione del 20% degli imballaggi in plastica in modelli di riuso può rappresentare un’opportunità imprenditoriale da oltre USD 10 miliardi. Questi progetti pilota consentono ai marchi di incrementare la fidelizzazione dei clienti e in alcuni casi migliorano l’esperienza cliente. Anche il miglioramento degli imballaggi e l’eliminazione di materiali superflui offrono l’opportunità di testare nuovi prodotti, migliorare la percezione dei consumatori e ridurre i costi. Recentemente, Tesco ha dichiarato di aver eliminato 3.480 tonnellate (un miliardo di pezzi) di imballaggi plastici inutili dalla sua gamma di prodotti e da quelle dei suoi fornitori, lanciando un messaggio molto chiaro che risponde ai timori dei consumatori e al tempo stesso riduce i costi. Marchi come Tide hanno lanciato nuovi prodotti come i detergenti concentrati, riducendo gli imballaggi ma anche i costi di trasporto e le emissioni. La sostituzione della plastica con altri materiali sarà positiva per i confezionatori che offrono imballaggi innovativi o riciclati e per quelli specializzati in altri materiali largamente riciclati come la carta e l’alluminio. Anche la sostituzione della plastica vergine e non riciclabile con plastica riciclata e riciclabile svolgerà un ruolo fondamentale, vista l’impronta climatica nettamente inferiore della plastica riciclata rispetto ai materiali vergini. La bioplastica viene spesso propagandata come una possibile soluzione, ma nonostante le potenzialità permangono alcuni interrogativi. Non tutte le bioplastiche sono più riciclabili o biodegradabili delle plastiche a base fossile, presentano le stesse problematiche sul fine vita e comportano rischi reputazionali per le aziende che promettono benefici per l’ambiente. Il caso della bottiglia in bioplastica di Bacardi esemplifica alcune delle sfide poste da questi materiali. Infine, ma non in ordine d’importanza, una delle aree più promettenti è quella che si prefigge di rendere la plastica più circolare aumentando la riciclabilità degli imballaggi e l’uso di plastica riciclata. Gran parte degli sforzi viene convogliata sul raggiungimento di obiettivi volontari o normativi, che spesso si concentrano sulla riciclabilità al 100% e sulla percentuale di materiali riciclati del 25% entro il 2025. I progressi su questi fronti variano ma sono accomunati da una generale lentezza. Tra i produttori di beni di consumo e i confezionatori che aderiscono al Global Commitment on Plastics della Ellen MacArthur Foundation, solo il 6,2% dei volumi di plastica (in base al peso) è provenuto da fonti riciclabili nel 2019. A ciò si aggiunge il fatto che alcune aziende non hanno ancora fissato obiettivi specifici per quanto riguarda gli imballaggi in plastica. La Figura 2 mostra i progressi disomogenei compiuti da alcuni produttori di beni di consumo e la distanza dagli obiettivi del 2025. Il divario tra le prassi attuali e gli obiettivi del 2025 fa capire come la possibilità di poter contare su forniture economicamente vantaggiose di materiali riciclati è importante tanto quanto la definizione di target ambiziosi. Il mercato dei materiali riciclati è in rapida espansione e la capacità produttiva funziona a pieno regime nonostante la pandemia.Tuttavia, l’offerta potrebbe rimanere insufficiente prima del 2025, in quanto la disponibilità di plastica riciclata ad uso alimentare potrebbe risultare limitata. Ciò comporta anche una maggiorazione di prezzo: Nestlè si è impegnata a spendere fino a USD 1,6 miliardi nei prossimi cinque anni per reperire due milioni di tonnellate di plastica riciclata ad uso alimentare. Impegni di questo tipo dovrebbero aiutare a convogliare ulteriori investimenti nelle infrastrutture di riciclaggio della plastica.Al contempo, aziende come Britvic, un produttore di bevande britannico, sta cogliendo questa opportunità. La società si è mossa in maniera precoce prefiggendosi obiettivi ancora più ambiziosi, puntando al 100% di plastica riciclata da reperire in parte attraverso l’investimento congiunto in un impianto di riciclaggio del PET. Questo approccio mette l’azienda in una posizione privilegiata in vista delle imminenti normative sulla plastica, trasmette un messaggio molto chiaro ai consumatori e potrebbe conferirle un vantaggio competitivo. L’evoluzione del panorama normativo e delle preferenze dei consumatori rispetto agli imballaggi in plastica ha ricadute molto ampie per il settore degli imballaggi. A nostro avviso, la crescita degli imballaggi in plastica dovrebbe proseguire, ma a un ritmo inferiore man mano che si intensificherà il grado di controllo sugli impatti ambientali. È inoltre probabile che la crescita globale sarà esposta in misura maggiore alle economie emergenti, dove l’adozione degli imballaggi plastici è inferiore e le norme sono meno stringenti. Le aziende del settore imballaggi dovranno continuare ad adattarsi a un contesto in evoluzione per rimanere competitive, migliorando la riciclabilità della plastica, introducendo più prodotti ecologici e promuovendo la sostenibilità dei loro prodotti per andare incontro alle richieste dei consumatori. Ciò comporterà un aumento dei costi, tra cui un incremento della spesa in R&S per lo sviluppo di nuovi prodotti, l’approvvigionamento di resine riciclate più costose e scarse, tasse sui rifiuti e il miglioramento delle informative ESG destinate a investitori e clienti circa gli obiettivi di sostenibilità dei produttori degli imballaggi in plastica e i progressi compiuti su questo fronte.La capacità di reperire resine riciclate di alta qualità per raggiungere la percentuale di contenuti riciclati richiesta dai produttori di beni di consumo sarà la sfida principale per le società di imballaggi in plastica, vista la scarsità di infrastrutture deputate al riciclaggio della plastica e ai tassi di riciclo della plastica complessivamente più bassi, soprattutto negli Stati Uniti. Per soddisfare questa domanda, si renderanno necessarie infrastrutture di riciclo più robuste, soprattutto per i rifiuti plastici post-consumo.Questi cambiamenti comportano chiaramente dei rischi per alcune società e modelli di business, ma generano anche opportunità d’investimento all’interno del settore. Continuiamo a svolgere analisi fondamentali e incentrate sul valore relativo adottando la lente ESG per individuare le società di imballaggi meglio posizionate per prosperare in questo contesto fluido e quelle che sono invece più a rischio. Le imprese più a rischio sono, a nostro avviso, quelle legate a prodotti plastici a basso valore aggiunto e facilmente sostituibili. Si tratta per lo più di prodotti monouso come cannucce, stoviglie, bicchieri e bottiglie di plastica e sacchetti di plastica non riutilizzabili. Le aziende con un’esposizione significativa in queste aree rischiano più delle altre che i loro prodotti vengano vietati o sostituiti da altri substrati di imballaggio. Le società con un’elevata leva finanziaria e un’alta esposizione agli imballaggi plastici monouso sono quelle che rischiano le ricadute più pesanti a causa dell’evoluzione della domanda di imballaggi.Per rimanere competitivi, i produttori di imballaggi in plastica dovranno adattare le proprie attività e renderle sostenibili offrendo una maggiore percentuale di contenuti riciclati, prodotti bioplastici e una migliore riciclabilità. Le aziende che sapranno adattarsi offrendo prodotti plastici innovativi ed ecologici saranno le beneficiarie ultime, in quanto le alternative più sostenibili tendono ad avere margini superiori a quelli dei prodotti sostenibili, e al contempo fungono da elementi di differenziazione che consentono di aggiudicarsi nuovi contratti e migliorare la crescita.Tra le altre realtà del settore degli imballaggi che dovrebbero trarre vantaggio dalla spinta verso la sostenibilità figurano quelle che offrono sostituzioni a basso costo percepite come più ecologiche, come ad esempio le lattine e i bicchieri di alluminio, i prodotti in carta e altri prodotti di origine biologica o ad elevato contenuto di materiali riciclati. Ad esempio, di recente Ball Corporation ha introdotto una linea di bicchieri in alluminio. Sono leggeri e riciclabili all’infinito e, pur essendo leggermente più costosi dei tradizionali bicchieri di plastica, stanno sottraendo quote di mercato ai concorrenti in plastica perché rappresentano un’alternativa più eco-compatibile. Come investitori, continuiamo a coinvolgere i team dirigenti dei produttori di beni di consumo e di imballaggi per comprendere meglio il loro posizionamento relativo e i progressi compiuti verso la realizzazione di prodotti e imballaggi in linea con l’evoluzione del panorama normativo e delle richieste dei consumatori. Continuiamo inoltre a spingere per una migliore comunicazione degli obiettivi e dei parametri ESG e relativi alla plastica, al fine di comprendere meglio l’esposizione al rischio delle aziende e gli avanzamenti rispetto alle tematiche chiave.I produttori di beni di consumo e di imballaggi giocheranno un ruolo di primo piano nel passaggio a un’economia della plastica più circolare e sostenibile, e riteniamo che l’adesione a iniziative come la Alliance to End Plastic Waste, la Sustainable Packaging Coalition e il Global Commitment della Ellen MacArthur Foundation sia un segnale positivo dell’impegno a trovare soluzioni di lungo termine per gli imballaggi in plastica. Gli imballaggi in plastica offrono dei vantaggi alla società e crediamo che siano un prodotto percorribile nel lungo termine, ma permangono alcune sfide. Il passaggio a un modello più circolare e innovativo consentirà agli imballaggi in plastica di rimanere rilevanti e diventare un’opzione più sostenibile in futuro."}