{"date": "20201127", "category": "La classifica della raccolta di Assogestioni", "title": "Risparmio gestito, Schroders a ottobre la raccolta vola a 4,3 mld", "text": "Ottimo risultato in termini di raccolta netta per Schroders che ha registrato flussi per 4,3 miliardi nel mese di ottobre. Una cifra superiore a quella di tutto il comparto nel complesso, che ha raccolto lo scorso mese circa 3 miliardi, secondo i dati pubblicati da Assogestioni. L’exploit, secondo quanto spiegato da Luca Tenani, country head Italy di Schroders al Sole24ore, è legato al brillante contributo di tutti i canali distributivi sia quelli focalizzati verso gli investitori istituzionali, sia rivolti al retail. I risparmiatori privati, in particolare, hanno apprezzato l’offerta di fondi tematici, con una specifica attenzione su quelli legati alla sostenibilità. Un comparto dove Schroders si è messa in luce anche nella recente classifica di Morningstar dove ha ottenuto, sulla base della nuova metodologia di valutazione messa a punto dalla casa americana, il giudizio “advanced”. Molto bene anche l’andamento del Gruppo Intesa che ha archiviato a ottobre un dato positivo per 1,4 miliardi, a cui ha contribuito anche la neo consolidata Pramerica, ex gruppo Ubi, per 226,8 milioni, ma il grosso contributo è venuto dai fondi aperti Eurizon (+1 miliardo) e dalle gestioni di portafoglio retail di Fideuram (+500 milioni). Al terzo posto della classifica troviamo il gruppo francese Axa (+471,7 milioni, di cui 322 relativi a gestioni di portafoglio istituzionali). Seguono le Poste Italiane con 366,4 milioni e il gruppo Azimut che con una raccolta di 112,2 milioni conferma l’andamento positivo nonostante il contesto complicato dalla pandemia. La classifica dei migliori in termini di introiti nel mese di ottobre prosegue con il colosso francese Amundi (+83 milioni) tallonato da quattro società di gestione tricolore Iccrea (82,6 milioni), Banca Sella (69,4 milioni), Arca (61,6 milioni) e Credito Emiliano (57,8 milioni). Chiudono la classifica il Gruppo Generali (-1,9 miliardi), Anima holding (-734 milioni ) e M&G (557,7 milioni)."}