{"date": "20210222", "category": "Fondi ad impatto", "title": "RM Funds lancia il suo primo fondo ad impatto socio-ambientale", "text": "RM Funds, gestore patrimoniale specializzato con un focus su investimenti alternativi che offrono rendimenti di reddito, ha lanciato oggi il suo fondo Impact Credit, che mirerà a finanziare le imprese che danno un “concreto contributo” al raggiungimento degli obiettivi di sviluppo sostenibile delle Nazioni Unite. Il veicolo, che punta a una raccolta di fondi di 230 milioni di euro, fornirà prestiti per 17 milioni a società che si concentrano su infrastrutture sociali e ambientali. Gli obiettivi di impatto su cui si concentrerà sono il miglioramento dell’offerta di alloggi a prezzi accessibili; servizi per l’infanzia e l’istruzione; assistenza sanitaria e sociale; la disponibilità di energia, riciclaggio, rifiuti e soluzioni idriche sostenibili; e la sostenibilità degli edifici e dei trasporti. Il fondo darà “un contributo proattivo e significativo” al miglioramento delle pratiche ESG dei principali mutuatari attraverso il suo processo di screening positivo e attraverso il coinvolgimento dei team di gestione delle imprese. Traccerà inoltre le metriche di impatto e utilizzerà un sistema di punteggio allineato con le iniziative globali, inclusi i Principi per l’investimento responsabile e il Progetto di gestione dell’impatto.Per garantire da parte di terzi la sua gestione dell’impatto e il quadro di misurazione, i fondi RM hanno collaborato con The Good Economy che monitorerà il processo del fondo e fornirà una revisione indipendente ai suoi investitori su base annuale. James Robson, chief investment officer di RM Funds, ha dichiarato: “Nonostante sia una delle economie più avanzate del mondo, il Regno Unito deve affrontare una serie di pressanti sfide sociali e ambientali, non da ultimo derivanti dalla crescente disuguaglianza sociale ed economica, il che significa che molte persone e parti del Regno Unito rischiano di essere lasciate indietro. Ci sono molte aziende nel Regno Unito che sono ancora poco servite dai prestatori tradizionali, con requisiti di prestito troppo complessi per il prestito bancario tradizionale e troppo piccoli per il prestito diretto istituzionale”"}