{"date": "20210119", "category": "Azionariato attivo", "title": "Robeco: i nuovi temi di engagement per il 2021", "text": "Contrastare i finanziamenti alle aziende più inquinanti e proteggere i diritti dei lavoratori dopo il Covid-19. Sono questi i due temi principali su cui si svilupperanno le attività di engagement di Robeco per il 2021. Ogni anno il team di Active Ownership del gruppo di asset management olandese seleziona quattro o cinque nuovi temi da affrontare con le società e definisce programmi triennali dedicati ai rischi e/o alle opportunità per loro finanziariamente più rilevanti in termini di fattori Ambientali, Sociali e di Governance (ESG). La priorità numero uno saranno le imprese più inquinanti e chi le finanzia, con l’obiettivo di spingere al cambiamento chi ancora è sulla cattiva strada in materia di clima. Un altro programma, invece, punterà al rapido miglioramento delle aziende in netto ritardo sul fronte della decarbonizzazione. Due ulteriori progetti di engagement saranno dedicati ai diritti dei lavoratori, penalizzati dalle chiusure forzate durante la pandemia, e alle violazioni dei diritti umani in aree di conflitto e ad alto rischio. Un quinto tema si occuperà dei problemi etici all’interno del mondo dei videogiochi. Finanziare la transizione “Molte banche continuano a prestare denaro a società altamente inquinanti, senza esigere garanzie sulla riduzione delle emissioni di carbonio dei loro modelli di business,” afferma Carola van Lamoen, Head of Active Ownership di Robeco. “Così facendo, non rispettano gli impegni assunti con l’Accordo di Parigi in termini di finanziamenti. Secondo noi si tratta di una questione sia di governance sia di ambiente, visto che riguarda il rapporto tra cambiamenti climatici, da un lato, e allocazione dei fondi e gestione del rischio in senso lato, dall’altro.”  Sulla scia di questo invito alla decarbonizzazione, il 4 dicembre 2020 Robeco si è posta l’ambizioso obiettivo di azzerare le emissioni nette di gas serra nelle totalità delle masse in gestione entro il 2050. In precedenza, erano già stati esclusi gli utilizzatori e i produttori di combustibili fossili da tutti i portafogli soggetti a determinate soglie. Accelerare l’impegno sul cambiamento climatico L’altra via da percorrere è quella di rivolgersi direttamente ai maggiori produttori di CO2. Visti gli impegni assunti per le emissioni zero, Robeco svilupperà un programma di engagement riservato a tutte le società la cui transizione ancora procede a rilento. Dopo tre anni di dialogo, le realtà che non rispettano gli obiettivi prefissati per la transizione rischiano l’esclusione dai portafogli.  “Vogliamo intensificare il nostro impegno a favore della transizione climatica, concentrandoci sugli ‘ultimi della classe’, ovvero le società che procedono più a rilento. Si tratta di aziende a cui non basta una spintarella ma che, per passare a modelli di business a bassa emissione di carbonio, dovranno cambiare radicalmente,” spiega Peter van der Werf, Senior Engagement Specialist di Robeco. “Questo perché ancora operano in un panorama energetico basato sui combustibili fossili, mentre dovrebbero fare – o almeno progettare – investimenti concreti orientati alla transizione.” Diritti dei lavoratori nel mondo post Covid-19 Dopo il peggioramento di condizioni lavorative già problematiche nei settori costretti alla chiusura dalla pandemia da Covid-19, a dominare la scena sono stati anche i diritti dei lavoratori. Per il 2021, l’engagement di Robeco si concentrerà sui rischi legati alle pratiche di lavoro nei settori del retail, della consegna di cibo a domicilio e dell’ospitalità. I dipendenti dei negozi rimasti aperti durante il lockdown sono stati esposti a un maggior rischio di contagio, a fronte di salari bassi, turni prolungati e condizioni di lavoro precarie. Se la consegna di cibo a domicilio è stata la salvezza di molti, gli operatori di questo settore – chiamato anche “gig economy” – spesso non hanno alcun contratto, non partecipano alle negoziazioni collettive e non godono di piani pensionistici o altre forme di tutela sociale. In aggiunta, le misure di contenimento hanno fortemente penalizzato chi lavora nel settore dell’ospitalità e, con la chiusura forzata di alberghi e ristoranti, molti si sono ritrovati disoccupati e senza prospettive. “Il modo in cui le aziende trattano i propri dipendenti è indicativo della loro capacità di reagire a ulteriori shock. Garantire livelli adeguati di soddisfazione del personale e favorire standard lavorativi appropriati è fondamentale per godere di un certo vantaggio competitivo non appena l’hotellerie e altri settori colpiti dal Covid-19 ricominceranno ad operare normalmente,” sostiene van Lamoen, che prosegue, “la redditività di lungo termine delle società in cui investiamo è strettamente legata al benessere dei loro stakeholder, compresi i dipendenti, i fornitori e le comunità in cui operano. Le aziende che mostrano una buona gestione del capitale umano spesso registrano un minor ricambio del personale e una maggiore produttività”. Sempre in questo ambito c’è la questione più generale del mancato rispetto dei diritti umani, soprattutto lungo le catene di fornitura in zone di conflitto dove le tutele sono minime. Questo tema di engagement si concentra sulla due diligence che le società tecnologiche, di abbigliamento e automobilistiche dei mercati sviluppati devono eseguire quando operano in contesti ad alto rischio.  “Attraverso la promozione di migliori standard umanitari, speriamo di ridurre il rischio che le aziende vengano coinvolte o esasperino eventuali violazioni dei diritti umani che spesso si verificano più a livello di supply chain che non di attività aziendali, per esempio durante le estrazioni minerarie in zone di conflitto.” spiega van der Werf. “Il rispetto dei diritti umani è strettamente legato alla resilienza delle catene di fornitura e a contesti operativi stabili. In parallelo, gli investitori sono sempre più consapevoli e attenti al rischio operativo, finanziario, legale e di perdita di credibilità che le società del portafoglio potrebbero correre non gestendo adeguatamente la questione dei diritti umani”. I risvolti negativi dei videogiochi Infine, il team si occuperà dell’industria dei videogiochi che, durante il lockdown, ha saputo intrattenere un numero sempre maggiore di appassionati. I problemi spaziano dalla violenza gratuita alla rappresentazione stereotipata delle minoranze, passando dall’abuso di Internet da parte dei più giovani.  Per non parlare della questione legata all’eccessivo ricorso agli straordinari da parte degli sviluppatori, talvolta costretti a lavorare ininterrottamente e in orari disagevoli. Ai management delle società del settore gaming verrà richiesto di riflettere sulle aspettative sui prodotti, per esempio in termini di iper-specificazione, sul loro approccio al design e sulla carenza di personale."}