{"date": "20210112", "category": "Investimenti green", "title": "Robeco lancia due strategie obbligazionarie conformi agli Accordi di Parigi", "text": "Robeco, nuovo passo vero l’obiettivo Net Zero. L’asset manger olandese ha annunciato il lancio di RobecoSAM Climate Global Credits e RobecoSAM Climate Global Bonds, due linee di gestione attiva che sono le prime strategie globali a reddito fisso ad essere pienamente conformi alla normativa UE di riferimento per gli investimenti allineati all’Accordo di Parigi. RobecoSAM Climate Global Credits investe a livello globale in obbligazioni societarie con obiettivi climatici espliciti che contribuiscono agli obiettivi dell’Accordo di Parigi. Al lancio la strategia presenta un’impronta di carbonio inferiore del 50% rispetto al più ampio mercato delle obbligazioni societarie e mira a una decarbonizzazione del 7% all’anno, superando al contempo il suo benchmark allineato a Parigi. Sarà gestita da Victor Verberk, Reinout Schapers e Peter Kwaak del team Global Credit di Robeco. RobecoSAM Climate Global Bonds comprende un portafoglio globale aggregato di attività a reddito fisso. La strategia mira ad una minore impronta di carbonio rispetto all’universo obbligazionario globale investment grade e ad una media di decarbonizzazione di almeno il 7% all’anno, pur superando il benchmark che tiene conto di Parigi. La strategia è gestita da Jamie Stuttard, Regina Borromeo e Bob Stoutjesdijk del team Global Fixed Income Macro di Robeco. Le strategie sono misurate rispetto agli indici climatici di nuova creazione, sviluppati congiuntamente da Robeco e Solactive attraverso un approccio innovativo. Le considerazioni legate ai cambiamenti climatici sono pienamente integrate nel processo di investimento e nella costruzione del portafoglio, e la strategia si avvale anche dell’attività di engagement del team Active Ownership di Robeco. Entrambe le strategie sono domiciliate in Lussemburgo e sono attualmente disponibile alla sottoscrizione in Italia per il segmento istituzionale e wholesale. “In qualità di leader globale nell’investimento sostenibile” ha commentato Victor Verberk, CIO Fixed Income e Sustainability di Robeco, “ci impegniamo strenuamente a rispettare l’Accordo di Parigi. A conferma di questo abbiamo recentemente annunciato la nostra ambizione di raggiungere emissioni nette di gas serra pari a zero entro il 2050 per tutti i nostri asset in gestione. Il lancio di queste strategie e la loro messa a disposizione dei nostri clienti è un chiaro esempio della nostra forte convinzione che investire non significa solo creare ricchezza, ma anche contribuire al benessere. Esso offre agli investitori l’opportunità di essere all’avanguardia nella transizione verso un’economia a basse emissioni di carbonio. Queste strategie sono un segno concreto del nostro impegno per l’Accordo di Parigi, combinano la nostra posizione di leader globale nell’investimento sostenibile con la nostra lunga storia ed esperienza nel reddito fisso, e sono un ulteriore passo avanti nei nostri sforzi nella lotta al cambiamento climatico e per la riduzione dell’impronta di carbonio dei nostri investimenti.”"}