{"date": "20210322", "category": "Climate change", "title": "Robeco: il Climate change sarà sempre più al centro delle strategie di investimento", "text": "Se l’introduzione dei criteri ESG ha già superato il punto di non ritorno nell’approccio all’investimento degli asset manager globali, per quanto riguarda il climate change ci stiamo avvicinando a rapidi passi. Solo due anni fa, il numero degli investitori istituzionali che poneva il climate change al centro della propria strategia di investimento era inferiore a uno su dieci. Oggi è pari al 26% e fra due anni sarà il 44%. E’ quanto emerge dallo studio “2021 Global Climate Survey” di Robeco effettuato presso oltre 300 investitori istituzionali in Europa, Nord America e Asia Pacifico con masse gestite pari a 23.400 miliardi di dollari.  Secondo i dati, già oggi 73% degli intervistati pensa che il cambiamento climatico sia un fattore significativo nella politica d’investimento e quasi la totalità di loro ha già adottato una politica formale di decarbonizzazione, considerata come la via maestra per contrastare il cambiamento climatico. Fra cinque anni saranno pari all’86%. Lo studio, realizzato da CoreData Research, dimostra tuttavia che solo il 17% si è dato l’obiettivo Net Zero. Da questo punto di vista i prossimi cinque anni saranno determinanti, in quanto secondo le proiezioni della ricerca il Net Zero diventerà un obiettivo per il 52% degli investitori. Il mutamento avverrà soprattutto in Europa e in Nord America, dove più del 60% degli investitori si aspetta di adottare un obiettivo di emissioni zero in questo lasso di tempo. La regione Asia-Pacifico rimane indietro, con appena il 29% degli investitori che prevede di fare altrettanto. Azioni, attività reali, infrastrutture e immobili saranno le asset class al centro del processo di decarbonizzazione nel prossimo biennio. Due terzi, circa il 66%, degli investitori afferma che le azioni saranno al centro della decarbonizzazione nel prossimo futuro, seguono per il 57% degli investitori gli asset reali (infrastrutture e immobili). Un minor numero di investitori vede il fixed income, o gli investimenti alternativi, come dei tools fondamentali per ridurre le emissioni nel prossimo futuro, con il 42% che si concentra sul corporate debt, davanti al 39% sui private markets, al 36% sulle azioni dei mercati emergenti, seguito da asset alternativi come le materie prime, circa il 23%, e hedge fund il 21%. La crescente consapevolezza della necessità di procedere alla riduzione della CO2 farà sì che nei prossimi cinque anni aumenti notevolmente la cessione di asset ad alta intensità di carbonio. Una rotazione del portafoglio che deve ancora fare sentire i suoi effetti: oltre il 40% degli investitori a livello globale non ha effettuato disinvestimenti da questa categoria di asset nell’ultimo quinquennio. Nel prossimo futuro questo dato dovrebbe scendere al 19% per gli investitori istituzionali e al 25% per gli investitori wholesale. Il punto critico di questo percorso rimane la mancanza di dati e reportistica, visto che il 44% degli intervistati considera questo fatto come il maggiore ostacolo all’attuazione della decarbonizzazione. Questa percentuale è ancora più elevata in Europa con il 58%. Nella regione Asia-Pacifico, la preoccupazione maggiore, circa il 54%, riguarda la carenza di adeguate strategie d’investimento a basso contenuto di carbonio, mentre per gli investitori nordamericani, circa il 45%, la sfida più grande è rappresentata dall’assenza di competenze interne in materia di decarbonizzazione. Al contempo, si rileva una chiara domanda di competenze, supporto e formazione più specializzati sul cambiamento climatico. E dove saranno incanalati i flussi di liquidità che usciranno dai settori ad alta intensità di carbonio come l’oil? Per l’81% degli investitori nel comparto delle energie rinnovabili, bioenergia e idrogeno, per il 58% nel settore del trasporto a basse o zero emissioni (veicoli elettrici) e per il 56% nella sostituzione dei combustibili fossili. Gilbert Van Hassel, CEO di Robeco, ha dichiarato: “Il passaggio a un’economia a basso tenore di carbonio necessita di uno sforzo globale che veda coinvolti governi, autorità di regolamentazione, settore privato e individui, ciascuno per la propria parte. Questa indagine dimostra che la stragrande maggioranza degli investitori è impegnata ad affrontare il cambiamento climatico, il che costituisce un segnale promettente. Tuttavia, sono emerse anche lacune significative nelle conoscenze che impediscono di comprendere appieno questi grandi temi, e molti investitori non sanno da dove cominciare o come intervenire per fare la differenza. Il momento di agire è adesso. In qualità di leader dell’investimento sostenibile, crediamo sia nostro dovere condividere la nostra passione e le nostre competenze con chi non ha ancora piena familiarità con l’argomento, allo scopo di poter affrontare tutti insieme una delle maggiori sfide che attende l’umanità: la crisi climatica”."}