{"date": "20210512", "category": "Emissioni zero", "title": "Robeco, mandato da 87 mln da National Trust per la mitigazione del cambiamento climatico", "text": "Robeco ha ricevuto un mandato di 87 milioni di euro dal National Trust, il più grande ente di beneficenza europeo per la conservazione, per affiancarlo nel raggiungimento del suo impegno ad azzerare le emissioni nette di carbonio entro il 2030. Consigliato dalla società di investimenti globale Cambridge Associates, questa nomina da parte del National Trust riflette l’intenzione di allineare la sua strategia di investimento con il suo obiettivo di mitigare il cambiamento climatico e proteggere l’ambiente naturale. Questo investimento rappresenta anche uno dei primi asset per il Climate Global Credits Fund di Robeco, fondo che investe in un portafoglio globale di obbligazioni societarie diversificate con espliciti obiettivi climatici che contribuiscono agli obiettivi dell’Accordo di Parigi. La strategia Climate Global Credits di Robeco – la prima strategia globale a reddito fisso ad essere pienamente conforme al benchmark UE per gli investimenti allineati a Parigi – parte da un’impronta di carbonio inferiore del 50% rispetto al più ampio mercato delle obbligazioni societarie e mira a decarbonizzarsi del 7% all’anno, sovraperformando al tempo stesso il suo nuovo benchmark conforme a Parigi, il Solactive Paris Aligned Global Corporate Index, che è stato sviluppato insieme a Robeco. Le considerazioni sul cambiamento climatico sono pienamente integrate nel processo d’investimento e nella costruzione del portafoglio, con l’attività di engagement portato avanti dal team Active Ownership di Robeco, che fa anche parte della strategia. Katie Weber, Head of UK Institutional di Robeco ha dichiarato: “Siamo onorati di aver ricevuto questo mandato dal National Trust, un partner che, come noi, attribuisce grande importanza alla salvaguardia dell’ambiente. La strategia Climate Global Credits di Robeco offre agli investitori l’opportunità di essere in prima linea nella transizione verso un’economia a basse emissioni di carbonio e, per il National Trust, questo investimento contribuirà a raggiungere i loro obiettivi di affrontare le cause del cambiamento climatico.” Peter Vermeulen, Chief Financial Officer del National Trust ha commentato: “Come più grande ente di beneficenza europeo per la conservazione, abbiamo la responsabilità di combattere il cambiamento climatico, che rappresenta la più grande minaccia per i luoghi, la natura e le collezioni di cui ci prendiamo cura. Data la posizione leader di Robeco negli investimenti sostenibili e la sua lunga storia e competenza nel reddito fisso, siamo lieti di fornire il capitale iniziale a questa soluzione innovativa e vediamo Robeco come un partner ideale per aiutarci a raggiungere il nostro impegno di diventare carbon net zero entro il 2030. Siamo rimasti colpiti anche dal programma di engagement di Robeco per il cambiamento climatico, rivolto alle società partecipate che sono in ritardo nella transizione verso un’economia a basse emissioni di carbonio.”"}