{"date": "20210428", "category": "Certificazione ESG", "title": "SACE è Green Star: premiata tra le aziende più sostenibili in Italia", "text": "SACE ha ricevuto il sigillo di qualità “Green Star Sostenibilità 2021” nel settore Assicurazioni come una delle aziende più sostenibili in Italia. La classifica, che si basa sui temi della responsabilità ambientale, economica e sociale, è stata stilata dall’istituto tedesco ITQF e il suo media partner La Repubblica Affari & Finanza. Per il conferimento di questa certificazione, sono state raccolte circa un milione di informazioni sul tema per decretare le aziende più sostenibili del Paese nel 2021. In particolare, tali dati sono stati analizzati e verificati sul web, nell’arco temporale degli ultimi 12 mesi, sviluppando in questo modo la più grande ricerca sulla sostenibilità in Italia. Le “Green Star”, infatti, sono quelle aziende che più si sono impegnate attraverso strategie di green economy, con il preciso intento di minimizzare l’impatto nel pieno rispetto dell’ambiente e della società. Nell’ultimo anno, attraverso il Decreto Semplificazioni del luglio 2020, SACE ha aggiunto un nuovo fondamentale tassello alla sua operatività, diventando protagonista del Green New Deal italiano nel più ampio piano europeo che promuove un’Europa pulita e circolare.  SACE, che in soli 5 mesi ha approvato le prime operazioni per oltre 900 milioni, può quindi rilasciare garanzie pubbliche in favore di progetti che diano forte impulso alla sostenibilità ambientale, nella consapevolezza che questo tema è e sarà fondamentale per la transizione ecologica del Paese, con notevoli impatti sulle generazioni future.  Nello specifico, SACE valuterà progetti sul territorio domestico in grado di agevolare la transizione verso un’economia a minor impatto ambientale; integrare i cicli produttivi con tecnologie a basse emissioni per la produzione di beni e servizi sostenibili; promuovere iniziative che hanno l’obiettivo di sviluppare una nuova mobilità a minori emissioni inquinanti, soprattutto per l’uso di veicoli puliti e carburanti alternativi e per progetti di mobilità multimodale. SACE ha un ruolo all’avanguardia nel mondo finanziario poiché è la prima ad emettere un rating green relativo ai progetti, un compito che di solito viene affidato ad agenzie specializzate e che, consente a SACE di avere un ruolo fondamentale nella conclusione dell’operazione finanziaria. "}