{"date": "20210420", "category": "Nomine ESG", "title": "Sacha Sadan nominato Director of ESG per l’ente regolatore di società e mercati finanziari UK", "text": "La Financial Conduct Authority (FCA), l’autorità di regolamentazione della condotta di società e mercati finanziari nel Regno Unito, ha nominato Sacha Sadan, attuale director of Investment Stewardship di LGIM, nel nuovo ruolo di Director of Environment, Social and Governance. Nella sua nuova posizione, Sadan sarà responsabile per FCA dello sviluppo della finanza sostenibile e di politiche che contribuiranno a garantire la sicurezza e la solidità a lungo termine delle imprese, il corretto funzionamento dei mercati e la tutela dei consumatori. Nikhil Rathi, amministratore delegato della FCA, ha dichiarato: “La FCA è giustamente considerata un leader internazionale nel ruolo che la regolamentazione finanziaria dovrebbe svolgere nel fornire un futuro più sostenibile e più verde. Siamo certi che Sacha ci aiuti a raggiungere l’obiettivo di zero emissioni nette di carbonio”. Il ruolo appena creato dalla FCA denota una maggiore concentrazione dell’autorità di regolamentazione su tematiche ESG e questioni di finanza sostenibile. Nel dicembre 2020, la FCA ha chiesto alle società quotate del Regno Unito di includere una dichiarazione nella loro relazione finanziaria annuale che affermi se le informazioni sono coerenti con le raccomandazioni della Taskforce on Climate-related Financial Disclosures (TCFD) o, in caso contrario, di motivare la decisione.  Sacha Sadan ha dichiarato: “Sono lieto di entrare a far parte della FCA per contribuire a promuovere il Regno Unito come leader finanziario globale in ambito ESG. Durante la mia carriera di asset owner, fund manager e global stewardship director mi sono concentrato sulla protezione degli interessi dei consumatori e sulla finanza responsabile. Non vedo l’ora di utilizzare la mia esperienza per contribuire a perseguire questi obiettivi chiave in FCA”."}