{"date": "20210420", "category": "Riduzione delle emissioni", "title": "Saint-Gobain crea un Carbon fund per incoraggiare i dipendenti a ridurre le emissioni", "text": "Per coinvolgere tutti i suoi dipendenti sulla strada verso la carbon neutrality entro il 2050, e per contribuire all’obiettivo 2030 di riduzione delle emissioni del Gruppo , Saint-Gobain ha avviato un Carbon Fund interno. Attuato per la prima volta in una regione pilota, il Nord Europa, mira ad accelerare la riduzione delle emissioni di CO2 non industriali attraverso le azioni quotidiane dei dipendenti e gli investimenti mirati nei siti del gruppo che progetta, produce e distribuisce materiali e soluzioni per l’edilizia, la mobilità, sanità e altri mercati di applicazioni industriali. Le aree coperte da questi investimenti sono principalmente legate alla mobilità sostenibile dei dipendenti, energie rinnovabili e miglioramento del benessere e dell’efficienza energetica nei siti Saint-Gobain. Il Carbon Fund si basa sul prezzo del carbonio interno al Gruppo per le decisioni di investimento, recentemente aumentato a 50 euro/tonnellata di CO2 equivalente, e converte una parte della riduzione delle emissioni di CO2 in denaro per finanziare progetti che mirano a loro volta a ridurre l’impronta di carbonio del Gruppo, creando così un circolo virtuoso. Questi progetti, proposti e selezionati dai dipendenti, riguardano il loro ambiente professionale. “Il Carbon Fund incoraggia ognuno dei nostri dipendenti, ovunque essi lavorino, a proporre le migliori iniziative, dalle piccole azioni ecologiche quotidiane agli investimenti ad alto impatto. Sono orgoglioso del lancio di questo fondo nella regione del Nord Europa, che sarà seguito da altri progetti simili nel Gruppo”, ha detto Patrick Dupin, vicepresidente senior, CEO Europa del Nord. La creazione del Carbon Fund fa parte degli sforzi di Saint-Gobain per ridurre le sue emissioni di scopo 1 e 2 del 33% e le sue emissioni di scopo 3 del 16% entro il 2030. Tra le altre misure il Gruppo dedicherà un budget di ricerca e sviluppo e di investimenti mirati di circa 100 milioni di euro ogni anno fino al 2030 per ridurre le sue emissioni industriali di CO2."}