{"date": "20210326", "category": "Decarbonizzazione", "title": "Saipem, ha sviluppato strumenti innovativi per calcolare le emissioni Scope 1,2 e 3", "text": "Saipem ha sviluppato due metodologie innovative per calcolare le emissioni scope 1 e scope 2 ma anche scope 3 per contribuire alla decarbonizzazione. I dettagli di come funzionano questi strumenti sono stati presentati durante il Sustainability Week, evento appena concluso organizzato della rivista The Economist, dedicato alla sostenibilità. La sessione di Saipem è stata dedicata ad illustrare il percorso dell’azienda verso la decarbonizzazione dei propri asset e delle proprie operazioni, ovvero quelle generate maggiormente dalle fasi di progetto legate alla costruzione, fabbricazione, installazione, nonché dal procurement. Chiara Petrella, Group environment manager, e Claudia Attanasio, E&C onshore environment e social manager, hanno illustrato in che modo Saipem può contribuire alla decarbonizzazione identificando, stimando e riducendo le emissioni di Scope 3 di Gas ad Effetto Serra (GHG), ovvero le emissioni indirette legate alle attività della value chain dell’azienda. In particolare, sono stati descritti 2 strumenti in due case study diversi: la metodologia generale per la stima delle emissioni atmosferiche di Saipem e il tool GHG supplier model.  Nel primo case study Saipem ha descritto la sua metodologia generale di stima delle emissioni di gas a effetto serra (di Scope 1, Scopo 2 e Scopo 3), descrivendo le ragioni che la rendono affidabile, robusta e tracciabile. Per quanto riguarda le emissioni di Scopo 3, in particolare, la metodologia è un primo step per identificare macroaree di intervento su cui adottare misure di riduzione efficaci. Sono stati presentati i risultati medi dell’applicazione della metodologia, con focus sulle emissioni di Scopo 3, dalla cui analisi emerge che la quota maggiore di tali emissioni è imputabile alle attività legate alla supply chain. Questa evidenza ha portato allo sviluppo di un tool specifico, descritto nel secondo case study, che permetta la stima delle emissioni di gas serra lungo tutta la supply chain dalle materie prime fino alla consegna presso la destinazione finale.  Il tool può essere utilizzato in fase di design di un progetto per stimare il variare delle emissioni di scopo 3 da supply chain sulla base di scelte progettuali, o in fase di acquisto di un prodotto per confrontare due o più fornitori sulla base delle loro emissioni. Attualmente il modello è in fase di test, per verificarne la funzionalità e l’idoneità all’utilizzo nei nostri processi di gestione dei fornitori. Uno step immediatamente futuro sarà quello di integrare le procedure dell’intero Gruppo Saipem."}