{"date": "20201130", "category": "Studi su piattaforme galleggianti per l’eolico ed il solare a mare", "title": "Saipem e Cnr lanciano un progetto di ricerca strategico sulle energie rinnovabili offshore", "text": "Saipem e il Consiglio Nazionale delle Ricerche, CNR, hanno siglato un accordo di collaborazione che consentirà all’ente di ricerca di utilizzare il concept di HEXAFLOAT, la soluzione di Saipem, brevetto pubblicato in attesa di validazione, relativa alla fondazione galleggiante a pendolo per turbine eoliche. L’ambito di utilizzo sarà un progetto di ricerca strategico per il sistema industriale del settore delle energie rinnovabili offshore, finanziato dal fondo della Ricerca di Sistema Elettrico e che rientra nell’ambito dell’accordo di programma stipulato con il Ministero dello Sviluppo Economico per il triennio 2019-2021. Nello specifico, il progetto di ricerca a cui lavorerà Il CNR prevederà valutazioni con modelli numerici, prove in vasca presso l’Istituto di Ingegneria del Mare, INM, e l’installazione di un prototipo in acqua presso il laboratorio marino realizzato davanti al porto di Napoli grazie al progetto Ricerca di Sistema Elettrico finanziato dal MiSE e co-gestito dal CNR-INM e dal Dipartimento di Ingegneria dell’Università degli Studi della Campania “Luigi Vanvitelli”. Il primo prototipo di HEXAFLOAT sarà varato in mare già nella primavera del 2021. Mauro Piasere, Direttore Digital and Innovation e COO della divisione Xsight di Saipem ha dichiarato: “Questo accordo avvia una sinergia tra il maggiore ente di ricerca italiano e Saipem, volta a favorire un avanzamento del TRL, Technology Readiness Level, della nostra fondazione galleggiante e allo stesso tempo un miglioramento dei criteri di progettazione fondamentali per accelerare la curva di riduzione dei costi. Costo della struttura e affidabilità tecnologica sono infatti essenziali per spingere il mercato verso tecnologie ancora non a livello industriale. In futuro, prevediamo sempre maggiori applicazioni delle fondazioni eoliche galleggianti, utilizzabili in quei bacini di mare in cui le profondità sono maggiori, come Mediterraneo, Oceano Atlantico, Giappone, costa occidentale degli Stati Uniti, Mar di Norvegia e questo accordo ci aiuterà a farci trovare preparati”. Francesco Racheli, COO della divisione E&C Offshore di Saipem, ha commentato: “La firma dell’accordo, che vede Hexafloat come elemento fondamentale nell’impegno verso una transizione energetica realizzabile e diversificata, dimostra il successo crescente della nostra strategia sulle rinnovabili offshore. L’accordo consoliderà ulteriormente le nostre innovative attività di Ricerca e Sviluppo nell’eolico offshore galleggiante non solo in Italia ma nel mondo intero”. Emilio Fortunato Campana, direttore del Dipartimento ingegneria, ICT e tecnologie per l’energia e i trasporti del Consiglio nazionale delle ricerche, ha affermato: “L’accordo CNR-Saipem segna un primo significativo obiettivo dell’attività scientifica condotta nel progetto Ricerca di Sistema. La sinergia tra il maggior player nazionale della tecnologia eolica galleggiante ed il principale Ente di Ricerca nel settore delle rinnovabili marine, è un esempio virtuoso che favorirà un sostanziale passo avanti del nostro Paese nella conoscenza e nella innovazione per le tecnologie nel settore delle rinnovabili marine, sia per il Mediterraneo, che per altri ambienti marini europei ed internazionali”."}