{"date": "20201119", "category": "Riduzioni di CO2 e H2S", "title": "Saipem firma un accordo per 12 anni con Saudi Aramco per le attività onshore", "text": "Saipem ha firmato con Saudi Aramco un accordo quadro, Long Term Agreement, della durata di dodici anni per attività di ingegneria e costruzioni onshore. L’accordo comprende attività di efficientamento di impianti esistenti e rientra nel più ampio piano a lungo termine di Saudi Aramco di ammodernamento degli impianti situati nella Eastern Province del paese. l programma si propone di ottimizzare i consumi e ridurre le emissioni di CO2 e H2S. L’accordo quadro include la possibilità di interventi per impianti Upstream e Downstream ubicati, tra le altre, nelle seguenti aree: Wasit, Khursaniyah, Abu-Ali, Jubail, Berri, Ras Tanura, Qatif, Abqaiq, Shedgum, Uthmaniyah, Hawiyah, Haradh, Khurais, Ghawar Saipem ed Saudi Aramco hanno una collaborazione pluridecennale sia nell’ambito di impianti e infrastrutture onshore che offshore e sono già impegnati in un analogo Long Term Agreement per attività offshore in Arabia Saudita, rinnovato nel 2015. Inoltre Saipem è attualmente impegnata con Saudi Aramco in attività di perforazioni, sia con mezzi onshore che offshore. Maurizio Coratella, COO della Divisione E&C Onshore di Saipem, ha commentato: “Questo nuovo accordo con Saudi Aramco, uno dei nostri principali clienti e tra i protagonisti più attivi del settore energetico, consolida una relazione di lunga data e conferma il posizionamento strategico di Saipem in Medio Oriente in un’ottica di medio-lungo termine. Si tratta di un forte segnale di fiducia e dell’apprezzamento per l’elevata qualità dei nostri servizi ed expertise. In particolare, l’accordo rafforza la leadership di Saipem quale azienda impegnata a fornire soluzioni tecnologiche d’avanguardia e mirate ad un cliente strategico”."}