{"date": "20201228", "category": "Fertilizzanti", "title": "Saipem realizzerà un impianto di ammoniaca per il Gruppo Haifa di Israele", "text": "Saipem e Haifa Group hanno firmato un contratto del valore di oltre 200 milioni di dollari per la costruzione di un impianto di ammoniaca nel sito di Mishor Rotem. L’investimento previsto per la realizzazione dell’impianto è superiore a 200 milioni di dollari, con una produzione attesa di circa 100.000 tonnellate di ammoniaca all’anno. La costruzione durerà circa tre anni. Saipem fornirà engineering, approvvigionamento, costruzione e messa in servizio dell’intero stabilimento produttivo. L’impianto fornirà una quantità costante, sicura e continuativa di ammoniaca, utilizzata come materia prima essenziale per la produzione di fertilizzante a base di nitrato di potassio, prodotto di punta del Gruppo Haifa, che prevede di utilizzare direttamente la maggior parte della capacità produttiva dell’impianto, mentre il resto sarà messo a disposizione di clienti in Israele per la vasta gamma d’uso dell’ammoniaca. Il progetto prevede la creazione di centinaia di nuovi posti di lavoro nel Negev ed espanderà in modo significativo il mercato del lavoro nella regione. Motti Levin, CEO del Gruppo Haifa, ha dichiarato: “Si tratta di una mossa strategica che rafforza la posizione del Gruppo Haifa come leader mondiale nella produzione e fornitura di nutrienti per le piante nel mondo dell’agricoltura di precisione. Contribuirà all’aumento dei rendimenti agricoli mantenendo l’equilibrio ecologico”. Maurizio Coratella, COO della Divisione E&C Onshore di Saipem, ha commentato: “L’assegnazione di questo contratto conferma la focalizzazione di Saipem sulla transizione energetica e, nel contempo, la presenza in un’area molto dinamica e dalle grandi potenzialità. Siamo impegnati nella realizzazione di questo importante progetto in collaborazione con il nostro nuovo cliente”."}