{"date": "20210224", "category": "Transizione energetica", "title": "Saipem si aggiudica progetto sostenibile in Qatar da circa 1,7 mld di dollari", "text": "Saipem si aggiudica da Qatargas un contratto per lo sviluppo offshore del North Field Production Sustainability Project del valore di circa 1,7 miliardi di dollari. Lo scopo del lavoro comprende l’ingegneria, l’approvvigionamento, la costruzione e l’installazione di vari impianti offshore per l’estrazione e il trasporto di gas naturale, comprese piattaforme, strutture di supporto e di collegamento, cavi sottomarini e condotte rivestite internamente anticorrosione. Inoltre, il progetto comprende lo smantellamento di un gasdotto e altre modifiche significative alle strutture offshore esistenti. Le operazioni di posa e sollevamento dei tubi saranno eseguite dalla nave DE HE a profondità d’acqua di circa 65 metri, sfruttando la tecnologia di saldatura di fascia alta di Saipem per tubazioni rivestite resistenti alla corrosione per soddisfare i severi requisiti di qualità del cliente. Il progetto mira ad aumentare la capacità di produzione dei primi giacimenti di gas a 110 milioni di tonnellate all’anno. Questo nuovo contratto, che consolida la posizione del gruppo in Qatar, è l’ultimo di una serie di progetti aggiudicati a Saipem dal suo ritorno nel Paese nel 2018 con il progetto Barzan, in via di completamento. Saipem sta già eseguendo il progetto WHP12N Jacket, assegnato a luglio 2020, che fa parte dello sviluppo del progetto North Field Production Sustainability Offshore. Questo nuovo contratto di aggiudicazione è incluso nel backlog del 31 dicembre 2020.  Inoltre Saipem ha ricevuto da Qatargas una Lettera di Intenti per il pacchetto contrattuale relativo alle pipelines di esportazione offshore e ai relativi lavori onshore delle pipelines. L’assegnazione di questo pacchetto aggiuntivo è soggetta alla definizione dei dettagli contrattuali e all’approvazione finale del cliente. Stefano Porcari, COO della Divisione Offshore E&C di Saipem, ha commentato: “Saipem è ben posizionata e sta eseguendo attivamente vari contratti in Qatar, un mercato chiave per noi con numerosi investimenti offshore che dovrebbero progredire nel prossimo futuro”."}