{"date": "20210414", "category": "Bilancio di Sostenibilità", "title": "Salcef, obiettivi di riduzione impatto e integrazione SDG nel Bilancio di Sostenibilità 2020", "text": "Salcef, leader internazionale nell’industria ferroviaria, nella manutenzione e costruzione di impianti per infrastrutture ferroviarie e di trasporto urbano, ha pubblicato il Bilancio di sostenibilità 2020. La sostenibilità, per un Gruppo che intende consolidare la propria posizione di leader nel mercato italiano e proseguire la crescita nel mercato internazionale, è parte integrante di un modello di business che, attraverso la qualità delle opere, dei prodotti e dei macchinari realizzati, contribuisce allo sviluppo delle tecnologie per la mobilità integrata e sostenibile. Perseguire la sostenibilità del proprio business richiede, quali condizioni abilitanti, la riduzione degli impatti diretti sull’ambiente legati allo svolgimento delle attività aziendali, così come attenzione e valorizzazione alle risorse umane, allo sviluppo delle competenze, alla salute e sicurezza sul lavoro ed alla gestione responsabile della supply chain, ivi comprese le condizioni di lavoro. Tra i principali risultati raggiunti per migliorare gli impatti ambientali e sociali diretti, anche grazie ad un sistema di governance ed un modello di controllo particolarmente attenti ai valori della gestione del business secondo criteri etici e di integrità, si evidenziano in particolare: la riduzione del 62% dei prelievi idrici, la destinazione a recupero del 97% dei rifiuti prodotti, un organico che ha raggiunto le 1.258 unità al 31 dicembre 2020, composto per il 17% da giovani di età inferiore ai 30 anni, le quasi 30.000 ore di formazione annua, 763 fornitori sottoposti a qualifica nel 2020 secondo criteri che integrano gli aspetti ambientali e sociali. L’azienda, consapevole del proprio ruolo e della circostanza che la sostenibilità è un percorso che richiede un forte livello di commitment, ha avviato un progetto che prevede una progressiva integrazione degli obiettivi per lo sviluppo sostenibile (SDGs – Sustainable Development Goals), parte dell’Agenda 2030 delle Nazioni Unite, nel proprio modello di business. Salcef è impegnata nella costruzione e rafforzamento delle infrastrutture per la mobilità sostenibile, che possono consentire un migliore e più efficiente utilizzo delle risorse naturali, tecnologie più pulite e innovative, con minore impatto ambientale. Alcuni SDGs, in particolare gli SDG 9 (Industria – innovazione e infrastrutture), SDG 11 (città e comunità sostenibili) e SDG 13 (Azioni per il cambiamento climatico) rientrano pertanto negli obiettivi strategici e nel core business del Gruppo. Valeriano Salciccia, Amministratore Delegato di Salcef Group, ha così dichiarato: “Salcef Group è un operatore leader nell’Industria ferroviaria, settore, per sua stessa natura, proiettato verso una visione sostenibile del nostro futuro. Salcef ricopre in tale settore strategico un ruolo importante, per favorire le condizioni di uno sviluppo che dovrà essere necessariamente sostenibile. Con la pubblicazione del primo Bilancio di sostenibilità, Salcef conferma il proprio impegno quale parte attiva del processo di promozione, realizzazione e rafforzamento delle infrastrutture della mobilità sostenibile, uno degli obiettivi strategici globali, dall’Unione Europea (Green Deal e Next Generation) agli Stati Uniti.”"}