{"date": "20210419", "category": "La tappa di Verona del Salone della CSR", "title": "Salone della CSR, a Verona si parla di agricoltura circolare e tutela dell’ambiente", "text": "Il tema del rapporto tra alimentazione, coltivazione e sostenibilità sarà affrontato alla tappa di Verona del Salone della CSR e dell’innovazione sociale. L’incontro, realizzato in collaborazione con l’Università di Verona e con RIS – Rete Innovazione Sostenibile, si intitola Dalla terra alla tavola: filiere responsabili e sarà trasmesso in diretta streaming mercoledì 21 aprile 2021 dalle 10 alle 12:30.  “Siamo giunti alla quinta tappa veronese del salone – sottolinea Silvia Cantele, docente del Dipartimento di Economia Aziendale e componente della Commissione RUS (Rete delle Università per lo Sviluppo Sostenibile) dell’Università di Verona – e abbiamo deciso di dedicarla alle filiere dell’agroalimentare, sia per la rilevanza di questo settore nell’economia veronese e vicentina, sia per enfatizzare come la sostenibilità travalichi i confini dell’impresa e debba essere gestita in un’ottica collaborativa: non è facile ma è l’unica via per risultati efficaci a livello di sistema”. “La sostenibilità nella filiera agroalimentare, al centro dell’attenzione nella tappa di Verona, è sempre più importante – afferma Rossella Sobrero, del Gruppo promotore del Salone, – aumenta l’interesse delle persone verso i prodotti che vengono portati in tavola, cresce il consumo critico di alimenti e bevande, aumenta l’attenzione alla sostenibilità anche tra chi produce”. La tappa di Verona del Salone sarà aperta da Federico Brunetti dell’Università degli Studi di Verona. Seguiranno due sessioni di dibattito durante le quali imprese e organizzazioni metteranno a confronto le proprie esperienze di sostenibilità.  Produrre sostenibile: le esperienze delle organizzazioni del territorio sarà l’argomento della prima sessione coordinata da Lorenzo Orlandi, presidente di RIS – Rete Innovazione Sostenibile. Interverranno Lucia di Marzo, socia dell’azienda agricola La Pesenata, Giovanni Alenghi, Direttore della Filiale di Verona di Banca Etica, Pierluigi Guarise, Direttore Generale del Consorzio Agrario del Nord Est, Gianluca Maroso, Responsabile gestione qualità di Latterie Vicentine SCA, Giovanni Fanin, Finance & Risk Manager di Cereal Docks.  La seconda sessione, Consumare responsabile: le esperienze delle imprese del territorio. Parteciperanno Andrea Rigoni, Presidente di Rigoni di Asiago, Riccardo Strukul, Fondatore di The Cotton Bag, Emiliano Bonadio, CSR Manager di EcorNatura Sì.  Inoltre, la chef Chiara Pavan racconterà poi l’esperienza del ristorante Venissa con una video testimonianza. "}