{"date": "20201222", "category": "Sostegno al territorio", "title": "Salvatore Ferragamo, partnership con la fondazione ospedale Meyer", "text": "La Salvatore Ferragamo e la Fondazione dell’Ospedale Pediatrico Anna Meyer, eccellenza fiorentina, si uniscono in una partnership triennale che sancisce l’inizio della collaborazione a sostegno della ricerca scientifica e del piano di ampliamento dell’ospedale. La partnership sancisce e rinforza il legame della casa di moda con il territorio e la città di Firenze. Ferruccio Ferragamo, Presidente della Salvatore Ferragamo sostiene che “la sostenibilità è una sfida positiva che la Salvatore Ferragamo ha deciso di adottare e intraprendere a favore delle generazioni future, impegnandosi a porre la responsabilità sociale al centro del proprio processo decisionale. In questo particolare momento storico, è nostro compito come azienda ispirare il nostro operato ai principi di solidarietà e generare valore positivo, con l’obiettivo di proteggere e valorizzare la comunità.” Nell’ambito dell’accordo l’azienda ha contribuito all’acquisto di un nuovo macchinario da utilizzare per la diagnostica delle malattie rare, e all’interno del piano di ampliamento dell’ospedale contribuirà agli sviluppi della chirurgia pediatrica e del Parco della Salute per la cura della neuropsichiatria infantile. Il Meyer di Firenze è ospedale pediatrico di alta specializzazione e centro di riferimento nazionale per l’elevata complessità pediatrica che da vent’anni può contare sul supporto della sua Fondazione, che si occupa dell’attività di raccolta fondi a sostegno di tutti i principali progetti. La Fondazione Meyer sostiene acquisizioni di attrezzature mediche tecnologicamente avanzate, attività di ricerca scientifica collegata direttamente alla diagnostica, l’accoglienza dei familiari dei piccoli in strutture convenzionate e le attività di Play Therapy, finanziata dalle donazioni di privati ed imprese."}