{"date": "20210225", "category": "Net Zero", "title": "Santander Group annuncia net zero entro il 2050 e primi obiettivi di decarbonizzazione", "text": "Per sostenere gli obiettivi dell’accordo di Parigi sul cambiamento climatico, Santander ha annunciato l’ambizione di raggiungere emissioni nette di carbonio zero in tutto il gruppo entro il 2050 sia per le operazioni del gruppo, che sono a zero emissioni dal 2020, che per tutte le emissioni dei clienti che risultano da qualsiasi servizio di prestito, consulenza o servizi di investimento forniti da Santander. Per raggiungere questo obiettivo e contribuire a facilitare la transizione verso un’economia a basse emissioni di carbonio, entro il 2030 la banca allineerà il suo portafoglio in generazione di energia all’accordo di Parigi e ha reso noti i primi obiettivi di decarbonizzazione: La banca fornirà ulteriori dettagli sulla sua tabella di marcia per raggiungere la sua ambizione di emissioni nette zero nel rapporto Climate Finance che sarà pubblicato nel corso di quest’anno. Ana Botín, presidente esecutivo di Banco Santander, ha dichiarato: “Il cambiamento climatico è un’emergenza globale. Essendo una delle banche più grandi del mondo, con 148 milioni di clienti, abbiamo la responsabilità e l’opportunità di sostenere la transizione verde e incoraggiare più persone e imprese a diventare verdi. C’è molto, molto di più da fare, ma gli impegni di oggi sono passi importanti nel viaggio”. La banca si impegnerà attivamente con i clienti per aiutare a sostenere e consentire questa transizione. Santander ha team specializzati in ambiente, sociale e governance (ESG) in Santander Corporate & Investment Banking (Santander CIB) e Wealth Management per sostenere questo processo, sta lavorando con la Banking Environment Initiative per sviluppare un quadro per l’impegno dei clienti ed è firmataria di Climate Action 100+ per promuovere l’azione sul cambiamento climatico tra le maggiori aziende produttrici di gas serra del mondo. E’ firmataria anche dei Principi ONU per il settore bancario responsabile e dei Principi per l’investimento responsabile (PRI), e membro dell’Institutional Investors Group on Climate Change (IIGCC). Gli obiettivi annunciati sono un primo passo verso l’adempimento da parte di Santander dell’Impegno Collettivo delle Nazioni Unite per il Clima (CCCA) di cui il gruppo è stato uno dei firmatari fondatori nel settembre 2019. Per realizzare gli obiettivi net zero Santander intende percorrere tre strade:  La banca ha anche creato uno schema di compensazione del carbonio che comprende cinque progetti, che sono stati certificati come conformi a standard internazionali riconosciuti, tra cui il Gold Standard, il Verified Carbon Standard (VCS) e il Clean Development Mechanism del protocollo di Kyoto (CDM). Questi progetti sono il progetto eolico “Oaxaca III in Messico; la riforestazione a Guadalajara, Spagna; l’impianto idroelettrico “Salto Pilão” in Brasile; il progetto di riduzione delle emissioni di N2O a Krefeld, Germania, e il recupero del gas nella discarica di Bluesource a Spartanburg, South Carolina, USA."}