{"date": "20201126", "category": "Mossa che favorisce l'unificazione degli standard", "title": "SASB e IIRC si fonderanno per aumentare la chiarezza nella reportistica ESG", "text": "L’International Integrated Reporting Council (IIRC) e il Sustainability Accounting Standards Board (SASB) hanno annunciato la loro intenzione di fondersi in un’organizzazione unificata, la Value Reporting Foundation, che fornirà agli investitori e alle aziende un quadro completo di rendicontazione aziendale attraverso l’intera gamma di driver del valore aziendale e di standard per guidare le performance di sostenibilità globale. La fusione, che avverrà a partire dalla metà del 2021, risponde direttamente alle richieste di aziende e investitori globali verso una semplificazione e armonizzazione della reportistica aziendale in materia ESG. Un passo auspicato anche da regolatori e stakeholder nell’ottica di una maggiore chiarezza e trasparenza dei dati e dei criteri utilizzati.  “L’informazione è la linfa vitale di un buon processo decisionale. I mercati dei capitali sono affamati di informazioni legate alla creazione di valore aziendale, ma non riescono a digerire facilmente ciò che proviene da un panorama di rendicontazione frammentato”, afferma Robert K. Steel, presidente del consiglio di amministrazione della Fondazione SASB. “Questa fusione è un passo importante verso le imprese e gli investitori che comunicano con chiarezza e facilità sulle questioni che contano di più per le prestazioni finanziarie”. La Value Reporting Foundation, che avrà sede a Londra e San Francisco, faciliterà l’uso di entrambi di entrambi gli strumenti tra i quali esiste già una forte sinergia, il Framework <IR>, che fornisce gli standard per integrare nel reporting finanziario elementi che tengono conto anche della performance non finanziaria, e gli standard SASB, che aggiungono la comparabilità ai dati non finanziari tra le aziende all’interno dello stesso settore.  “Il Framework <IR> e ​​gli standard SASB sono complementari. Il reporting integrato descrive tutti gli argomenti rilevanti per la creazione di valore e l’approccio per integrarli nel pensiero e nel reporting aziendale. SASB fornisce le definizioni precise dei dati che dovrebbero essere riportati per questi argomenti in ogni settore. Le organizzazioni a livello globale già utilizzano entrambi per comunicare in modo efficace con gli investitori su come le questioni di sostenibilità sono collegate al valore aziendale a lungo termine, con questi sforzi in ultima analisi a vantaggio di altri stakeholder chiave. Sotto la Value Reporting Foundation, collegheremo ulteriormente i concetti tra il Framework <IR> e ​​gli standard SASB “, afferma Barry Melancon, presidente del consiglio di amministrazione dell’IIRC. La fusione farà progredire il lavoro della “Dichiarazione di intenti a lavorare insieme verso una rendicontazione aziendale completa”, per un sistema di reporting aziendale completo. La Value Reporting Foundation potrebbe eventualmente integrare altre entità focalizzate sulla creazione di valore aziendale, e la Fondazione e CDSB hanno segnalato congiuntamente l’interesse ad avviare discussioni esplorative nei prossimi mesi. “La divulgazione della sostenibilità è in cima all’agenda per molti, creando uno slancio incredibile verso la semplificazione del panorama del reporting aziendale. Unendo due organizzazioni focalizzata sulla creazione di valore aziendale, speriamo di chiarire il campo. Siamo pronti a impegnarci con gli sforzi della Fondazione IFRS, IOSCO, EFRAG e altri che lavorano per l’allineamento globale su un sistema di reporting aziendale “, afferma Janine Guillot, CEO di SASB, che guiderà anche la nuova realtà con la carica di amministratore delegato. L’iniziativa è stata anche ben accolta da Eric Hespenheide, presidente del GRI, che ha dichiarato di volere lavorare in stretto contatto con la nuova realtà."}