{"date": "20210215", "category": "Moda sostenibile", "title": "Save the Duck e Politecnico di Milano premiano la miglior tesi sulla sostenibilità nel fashion", "text": "Un premio di laurea da 5.000 euro lordi alla migliore tesi che affronti il tema della sostenibilità nel fashion, con un focus sui materiali vegetali o sintetici o sui modelli di consumo sostenibili e circolari. E’ l’iniziativa lanciata da Save The Duck, il marchio di piumini 100% animal free, in collaborazione con la Sustainable Luxury Academy della School of Management del Politecnico di Milano, l’Osservatorio permanente sul lusso sostenibile nato per riunire le voci più inﬂuenti dell’industria dell’alto di gamma e incidere positivamente sul mercato. Giunto alla seconda edizione, al premio di laurea potranno partecipare gli studenti che abbiano conseguito il titolo di laurea magistrale al Politecnico di Milano tra aprile 2020 e aprile 2021, in tutti i corsi di studio, con una votazione non inferiore a 100/110. Le candidature vanno presentate sul sito del Politecnico entro le ore 12 del 14 maggio 2021, il vincitore sarà proclamato a fine giugno 2021. Il bando è pubblicato nella sezione “Borse di studio e premi di laurea (non DSU)” del Politecnico di Milano. Quella tra Save The Duck e la School of Management dell’Ateneo milanese è una partnership nata nel 2019 e ora ulteriormente rafforzata per offrire sostegno concreto ai giovani che si impegnano per un futuro a minore impatto ambientale e sociale. Temi su cui l’azienda crede e investe sin dalla sua nascita: fino ad oggi ha salvato oltre 20 milioni di oche, grazie alla propria produzione di capi privi di piume e di qualunque tipo di materiali e tessuti di derivazione animale, ed è stata la prima realtà fashion in Italia ad ottenere la certificazione B-Corp, che contraddistingue chi volontariamente rispetta i più alti standard di responsabilità e trasparenza in ambito sociale e ambientale. “Sensibilizzare maggiormente il settore del lusso sui temi della sostenibilità e della responsabilità sociale a partire dalle nuove generazioni, che avranno il compito di trasformare le strategie e le analisi in realtà quotidiana, è un obiettivo che da anni ci siamo prefissi, e il premio di laurea con Save The Duck va esattamente in questa direzione – conferma Alessandro Brun, a capo della Sustainable Luxury Academy e direttore del Master in Global Luxury Management del Politecnico di Milano -. Come School of Management abbiamo posto le tematiche ESG (Environmental, Social, Governance) al centro di tutti i nostri programmi e la risposta degli studenti è stata eccezionale: sono ormai moltissimi i giovani che nella loro tesi affrontano questi argomenti. Un premio che valorizzi i loro sforzi non può che innescare un circolo virtuoso, favorendo ulteriore interesse da parte dei futuri manager, designer e professionisti che guideranno il settore moda in Italia e nel mondo”. “Save The Duck è nata nel 2011 con l’obiettivo di avere una particolare attenzione alla sostenibilità e in questo siamo stati pionieri del nostro settore, e non solo – dichiara Nicolas Bargi, founder e CEO di Save The Duck -. Sono orgoglioso di proseguire nella collaborazione con il Politecnico di Milano, eccellenza universitaria italiana, che ci permette di portare il nostro messaggio anche alle nuove generazioni, supportandole nel concreto, credendo nei loro progetti e spronandole a investire con le proprie ricerche sul tema della sostenibilità. Sono convinto che potremo analizzare tesi di laurea molto interessanti, com’è stato per la prima edizione, ed essere influenzati a nostra volta dalle intuizioni e dai suggerimenti dei giovani talenti”."}