{"date": "20210119", "category": "Integrazione ESG", "title": "Schroders applicherà l’analisi dei fattori ESG per tutti gli investimenti", "text": "Schroders, la multinazionale inglese di gestione del risparmio, ha annunciato di avere completato il processo di integrazione dei fattori ESG nel processo decisionale per tutti gli investimenti che l’azienda gestisce, rispettando così l’intenzione annunciata nel novembre 2019. L’integrazione ESG significa che i gestori di fondi e gli analisti di Schroders considereranno sistematicamente i fattori ESG come parte dell’analisi di investimento. Consiste in una valutazione più ampia della realtà in cui operano gli investimenti dei clienti con una valutazione esaustiva dei loro effetti, cogliendo i rischi e le opportunità ESG, con l’obiettivo di massimizzare i rendimenti. Avendo completamente integrato i fattori ESG nell’analisi finanziaria degli investimenti dei clienti, Schroders cercherà di approfondire l’impatto degli investimenti e i rischi che di conseguenza si devono affrontare.  In quest’ottica Schroders ha sviluppato una piattaforma, chiamata impactIQ, che consente agli investitori di comprendere l’impatto diretto dei loro investimenti sulla società e sull’ambiente. Questo nuovo tool comprende gli strumenti proprietari di Schroders quali SustainEx, Carbon Value at Risk e ThemeX e fornisce agli investitori informazioni chiare e significative sull’impatto degli investimenti. Stephanie Chang, Head of ESG Integration di Schroders ha commentato: “L’integrazione ESG significa applicare una lente aggiuntiva che aiuta a identificare opportunità e rischi materiali quando si investe. La comprensione di tali impatti economici è sempre più vitale per decisioni di investimento efficaci al fine di fornire prestazioni a lungo termine per i nostri clienti. Questo è il motivo per cui nel 2019 ci siamo impegnati pubblicamente a garantire che i fattori ESG fossero adeguatamente integrati nei processi di investimento di tutti gli asset che gestiamo e siamo lieti di confermare di aver raggiunto questo traguardo”. “La piena integrazione ESG – aggiunge Chang – è un passo avanti nel viaggio che stiamo intraprendendo con i nostri clienti. Le sfide che le aziende devono affrontare a causa delle pressioni sociali e ambientali e le opportunità che queste sfide creano stanno diventando sempre più importanti, se consideriamo le decisioni di investimento che prendiamo per conto dei nostri clienti. Nella fase successiva, cercheremo di comprendere l’impatto degli investimenti dei nostri clienti e i rischi finanziari e le opportunità che tali impatti creano, basandoci sulla piattaforma che abbiamo sviluppato all’interno di Schroders ed espandendo la nostra gamma di prodotti sostenibili”. Andy Howard, Global Head of Sustainable Investment di Schroders, ha commentato: “Sta costantemente crescendo l’evidenza che investimenti sostenibili e rendimenti robusti non si escludono a vicenda, anzi i due sono sempre più intrecciati. Le aziende che costruiscono attività in grado di adattarsi alle crescenti pressioni sociali e ambientali che devono affrontare, possono aumentare i rendimenti o ridurre i rischi rispetto a quelle che non lo fanno. L’analisi della sostenibilità, se integrata con metodi più tradizionali di misurazione delle prospettive di un’azienda, può migliorare il giudizio e le prestazioni”."}