{"date": "20210219", "category": "Tendenze", "title": "Schroders: i temi di investimento ESG nel 2021", "text": "Il 2021 sarà un anno importante che condurrà verso un’affermazione sempre più sostenuta dei principi ESG nel mondo della finanza e degli investimenti. Da una parte la lotta al cambiamento climatico entrerà sempre più nel vivo, sia per una maggiore coscienza da parte degli investitori sia per alcune scadenze quali la conferenza Cop26 in calendario nella seconda parte dell’anno, dall’altra anche la pressione da parte dei policy maker, che diventerà più forte. Un contesto nel quale, secondo Hannah Simons, Head of Sustainability Strategy di Schroders avranno un ruolo fondamentale le società di asset mangement, cui spetterà il compito di indirizzare i risparmi degli investitori verso soluzioni di gestione sostenibili e assicurarsi che vengano utilizzati per finanziare società che rispettano in modo serio e concreto i principi ESG, evitando le trappole del greenwashing. Per rispondere a queste esigenze Schroders, che ha ottenuto per sei anni consecutivi il punteggio massimo (A+) nell’ambito Principi per l’Investimento Responsabile dell’ONU e la qualifica Advanced nella valutazione Morningstar ESG Commitment Level, attua una politica di investimento attivo e di engagement con le società nelle quali investe per spingerle verso pratiche di management sostenibili e verso obiettivi di decarbonizzazione. Proprio per supportare questo processo, l’asset manager quotato alla Borsa di Londra dal 1959 ha aderito all’iniziativa “Net Zero Asset Managers”, che unisce 29 società di investimento globali, con masse gestite per oltre 9.000 miliardi di dollari, per raggiungere entro il 2050 emissioni zero 100% dei propri portafogli. Inoltre il gruppo, che gestisce masse complessive per circa 578 miliardi di euro, ha aderito al Global Compact dell’Onu. Simons, Head of Sustainability Strategy di Schroders, illustra quali sono a suo avviso le tre tendenze che caratterizzeranno gli investimenti ESG nel 2021. Si è detto che il 2020 sarebbe stato un anno cruciale per la lotta al cambiamento climatico, probabilmente uno dei problemi a lungo termine più urgenti che dobbiamo affrontare. Con il summit della 26° Conferenza delle Parti sul cambiamento climatico delle Nazioni Unite (COP26) che si terrà verso la fine del 2021, ci aspettiamo di vedere una maggiore focalizzazione sul tema climatico nel corso di quest’anno, ed è proprio questo il primo dei tre principali trend ESG per il 2021 a nostro avviso. L’inversione a U del nuovo Presidente statunitense Joe Biden sulla politica climatica potrebbe ispirare ulteriori azioni in tal senso. Schroders si è unita nel 2020 all’iniziativa Net Zero Asset Manager, supportando l’obiettivo delle zero emissioni di gas serra entro il 2050 o prima e intendiamo incoraggiare ulteriormente la transizione. 2. La regulation dei temi ESG Un secondo trend è la crescita esponenziale delle politiche legate alla sostenibilità. Abbiamo visto diversi governi intraprendere azioni al riguardo e sebbene la maggior parte delle politiche abbiano favorito i criteri ESG, il contesto negli USA è stato in contrasto con il resto del mondo, soprattutto in riferimento alla nuova normativa sulle pensioni. Intanto il 2021 rappresenterà un anno importante per le istituzioni finanziarie nell’Unione Europea, visto che la regolamentazione per la disclosure dei dati legati alla sostenibilità entrerà in vigore quest’anno. Tale decisione rientra nel più ampio Sustainable Finance Action Plan della Commissione Europea, a supporto di una transizione verso un futuro più green. Anche a Hong Kong e Singapore le autorità normative stanno guardando con attenzione a come occuparsi dei rischi ambientali e in Australia i regolatori dei fondi pensione e delle compagnie assicurative impongono già di prendere in considerazione i rischi ESG. 3. Il ruolo dei gestori dei portafogli Infine, come terzo trend ESG per il 2021, in Schroders riteniamo di avere una certa responsabilità in quanto investitori e custodi del patrimonio dei nostri clienti. Miriamo quindi a influenzare in modo attivo il comportamento delle società per assicurarci che le aziende in cui investiamo siano gestite in maniera sostenibile. Ci aspettiamo che il 2021 segnerà un nuovo record per afflussi verso i fondi di investimento sostenibili. Con un numero crescente di persone che optano per investimenti con specifici obiettivi ESG, la nostra capacità di misurare e dare conto dell’impatto diventa sempre più cruciale. Grazie all’utilizzo di strumenti di misurazione ESG proprietari, presto saremo in grado di aiutare gli investitori a comprendere meglio qual è l’impatto che i loro portafogli di investimento possono avere sulla società e sul pianeta."}