{"date": "20201215", "category": "Harrison (Chief Executive), spiega perché crede nel progetto ", "title": "Schroders tra i firmatari dell’iniziativa “Net Zero Asset Managers”", "text": "Schroders è uno dei 30 asset manager globali, che insieme rappresentano più di 9.000 miliardi di dollari in gestione, che ha lanciato l’iniziativa Net Zero Asset Managers. Il gruppo dei firmatari si impegna a supportare il raggiungimento di zero emissioni nette di gas a effetto serra entro il 2050 o prima, in linea con gli sforzi globali per limitare l’aumento di temperatura a 1,5°C.  “Il cambiamento climatico rappresenta una delle problematiche di lungo termine più urgenti che dobbiamo affrontare, e mi aspetto che diventi ancora più cruciale guardando al futuro. Le società” ha affermato Peter Harrison, Group Chief Executive di Schroders, “hanno la responsabilità fondamentale e imperativa di ridurre il loro impatto sul pianeta e di orientarsi verso un’economia decarbonizzata”. Il manager si dichiara estremamente ottimista nei confronti del ruolo dell’industria del risparmio gestito e del potere della finanza di fronteggiare gli attuali problemi e dell’importanza di farlo rispetto ai cambiamenti strutturali che il riscaldamento globale impone. “Investendo in modo attivo nei mercati pubblici e privati di tutto il mondo”, prosegue Harrison, “abbiamo un ruolo cruciale nello spronare le aziende a implementare dei piani verso l’azzeramento delle emissioni e la limitazione del cambiamento climatico. È per questo che l’iniziativa Net Zero Asset Manager ci sta a cuore: ci supporta nel creare sinergie con i nostri clienti e con le aziende su cui investiamo per favorire un futuro più sostenibile per tutti, e incoraggia i nostri pari e l’industria del risparmio più in generale a fare lo stesso”.  Il gruppo Schroders, che gestisce circa 579 miliardi di euro di asset, ha inserito da oltre 20 anni i criteri di sostenibilità nelle proprie linee guida di investimento. La nuova iniziativa focalizza i partecipanti su impegni specifici quali lavorare in partnership con i clienti verso l’obiettivo della decarbonizzazione, con l’ambizione di raggiungere zero emissioni nette entro il 2050 o prima per tutti gli asset in gestione; fissare un target intermedio per la percentuale di asset che dovranno essere gestiti in linea con il raggiungimento di zero emissioni nette entro il 2050 o prima e rivedere tali target intermedi almeno ogni cinque anni, con l’obiettivo di incrementare la percentuale di asset assoggettata a tali criteri finché non sarà raggiunto il 100%, in linea con gli sforzi per decarbonizzare l’economia in modo strutturale."}