{"date": "20210422", "category": "Climate change", "title": "Schroders: l’aumento delle temperature scende per il secondo trimestre consecutivo a +3,6°C", "text": "Proprio oggi, nella Giornata della Terra, viene da Schroders una buona notizia per l’ambiente. L’aumento previsto delle temperature a livello globale è sceso per il secondo trimestre consecutivo, grazie al calo degli investimenti in combustibili fossili, all’aumento dei prezzi del carbonio e al significativo impegno verso la decarbonizzazione da parte di Paesi e aziende. Il ritmo del riscaldamento globale è calato a 3,6°C rispetto ai livelli pre-industriali, al 30 marzo 2021. E’ il dato più basso sin dal lancio del Schroders Climate Progress Dashboard, in calo rispetto all’aumento di 3,7°C registrato nell’ultimo trimestre del 2020. Certo, di strada ce n’è ancora molta da fare per avvicinarsi agli obiettivi dell’Accordo di Parigi di portare l’incremento delle temperature al di sotto del limite dei 2°C e possibilmente sotto gli 1,5°C. Ma la tendenza è quella giusta. “Affinché il cambiamento abbia la portata necessaria per raggiungere gli obiettivi climatici, riteniamo che saranno necessari prezzi più elevati per il carbonio, su una gamma più vasta di emissioni” ha commentato Andy Howard, Global Head of Sustainable Investments, Schroders, “l’aumento sostenuto dei prezzi negli ultimi anni, nonostante il crollo della produzione industriale, ha dimostrato la resilienza di questo trend e i benefici dell’azione politica. Guardiamo con attenzione e ottimismo al resto del 2021, con l’avvicinarsi della COP26. Le autorità delle principali economie hanno dichiarato pubblicamente il loro impegno ad agire, preparando la scena per un’azione coordinata a livello globale che potrebbe portare a una riduzione sostenuta delle emissioni di gas a effetto serra, necessaria per l’obiettivo della decarbonizzazione dell’economia globale”. In questo senso si inseriscono i vari annunci di oggi, Giornata della Terra, tra cui quello dell’Unione europea che ha concluso un ambizioso accordo per tagliare le emissioni inquinanti di almeno il 55% entro il 2030 rispetto ai livelli del 1990, nuovo target che sostituisce il precedente che prevedeva un taglio superiore al 40%. “Abbiamo già visto i governi responsabili del 70% delle emissioni globali o del Pil impegnarsi verso l’obiettivo della completa decarbonizzazione delle loro economie. In modo simile”, ha aggiunto Howard “il numero di aziende che si è impegnata al raggiungimento degli obiettivi fissati dall’Accordo di Parigi, attraverso l’iniziativa Science Based Target, è cresciuto del 50% circa nel corso dell’ultimo anno ed è in continuo aumento”. Gli investimenti in petrolio e gas hanno continuato a diminuire rispetto agli asset globali del settore, mentre il prezzo delle emissioni di carbonio continua ad aumentare, sia nel mercato chiave del Sistema per lo scambio delle quote di emissione dell’UE, sia in quello più ridotto della US Regional Greenhouse Gas Initiative. Il Sistema per lo scambio delle quote di emissione dell’UE, parte della politica europea di lotta ai cambiamenti climatici e primo e maggiore schema mondiale per lo cambio di emissioni, ha raggiunto nuovi massimi nelle ultime settimane, con prezzi superiori ai 40 euro per tonnellata di CO2. Nato nel 2017, il Climate Progress Dashboard offre ad analisti, fund manager e clienti di Schroders un’indicazione riguardo ai progressi di governi e industrie in tutto il mondo nei confronti del target di contenimento dell’aumento delle temperature entro i 2°C, stabilito dall’Accordo di Parigi del 2015."}