{"date": "20210315", "category": "Impact investing", "title": "Schroders celebra oggi il ventesimo anniversario di BlueOrchard", "text": "Schroders celebra oggi il ventesimo anniversario di BlueOrchard, società pioniera nella microfinanza especializzata nell’impact investing, che fin dal 2001 genera un impatto positivo per ambiente e comunità intutto il mondo, fornendo al contempo rendimenti attraenti per gli investitori. Tramite gli investimenti di BlueOrchard, milioni di persone a basso reddito nei mercati emergenti e di frontiera hanno ottenuto accesso per la prima volta ai servizi finanziari. Alcune di queste storie sono illustrate nel libro dedicato all’anniversario della società, intitolato “This Is My Story”. BlueOrchard è stato il primo gestore commerciale attivo nella microfinanza e nel debito 20 anni fa, e da allora si è evoluto in un leader a livello globale, con oltre 6,5 miliardi investiti in più di 90 Paesi. Sono state più di 215 milioni le persone vulnerabili in stato di povertà nei mercati emergenti e di frontiera ad aver ricevuto accesso a servizi finanziari tramite il supporto di BlueOrchard. Il fondo BlueOrchard Microfinance è il primo fondo al mondo di microfinanza e il più grande, con 2 miliardi di asset in gestione. Nel 2019, Schroders ha completato l’acquisizione della quota di maggioranza di BlueOrchard. Peter Harrison, Group Chief Executive Officer, Schroders, ha affermato: “BlueOrchard è un’organizzazione interamente ‘purpose driven’ e il suo lavoro nella microfinanza e con le agenzie di sviluppo ha fornito agli investitori rendimenti finanziari solidi, ma non solo: cosa ancora più importante,  BlueOrchard ha anche aiutato in modo tangibile milioni di persone nei mercati emergenti negli ultimi due decenni.L’impact investing ormai è un trend molto diffuso, ma BlueOrchard è stata pioniera in questo campo da 20 anni. Schroders, anch’essa un’organizzazione ‘purpose driven’, è orgogliosa di poter collaborare così strettamente con BlueOrchard e speriamo che questa partnership tra investitori specializzati in impatto possa proseguire per altri 20 anni e oltre”.Grazie all’espansione nel private equity e nelle infrastrutture sostenibili, BlueOrchard offre soluzioni di ‘impact investment’ in diverse asset class, mettendo in comunicazione milioni di imprenditori nei mercati emergenti e di frontiera con gli investitori, allo scopo di rendere accessibili a tutti soluzioni di investimento a impatto e di promuovere un uso consapevole del capitale. Peter Fanconi, Presidente del Board, BlueOrchard, ha dichiarato: “Fin dalla Fondazione, BlueOrchard ha saputo bilanciare con successo la generazione di impatto duraturo con rendimenti finanziari attraenti, dimostrando che possono andare di pari passo. È stato un viaggio incredibile e non vediamo l’ora di affrontare i prossimi 20 anni. Ringraziamo i nostri partner globali per la continua fiducia nei confronti di BlueOrchard”. Philipp Mueller, CEO, BlueOrchard, ha aggiunto: “Per due decenni, la visione e missione di BlueOrchard è stata quella di rendere le soluzioni di investimento a impatto accessibili a tutti e di far progredire l’uso consapevole del capitale a beneficio della società e dell’ambiente. Continueremo su questa strada per soddisfare la domanda da parte degli investitori di strategie innovative e con un impatto reale”."}