{"date": "20201218", "category": "Il trust sarà gestito da Big Society Capital ", "title": "Schroders raccoglie 75 mln di sterline con il lancio del nuovo fondo ad alto impatto sociale", "text": "Schroders ha lanciato un nuovo fondo ad impatto sociale, Schroder BSC Social Impact Trust, che sarà gestito da Big Society Capital (BSC), una delle principali società di gestione UK specializzata negli investimenti “per migliorare la vita delle persone”.  Il fondo, la cui offerta pubblica si è conclusa ieri, ha raccolto 75 milioni di sterline e nasce con l’obiettivo di fornire un impatto sociale positivo misurabile, nonché una crescita del capitale e un reddito a lungo termine, investendo in iniziative sociali nel Regno Unito. Il nuovo veicolo finanziario investirà in modo da portare un beneficio a diverse situazioni di fragilità sociali nel Regno Unito, quali affrontare il significativo aumento dei senzatetto, fornire supporto alle persone con difficoltà di apprendimento, fornire alloggi per i sopravvissuti agli abusi domestici e consentire un migliore accesso a servizi di assistenza di qualità per condizioni di salute fisica e mentale. Il fondo investirà in un portafoglio diversificato di impact fund sui mercati privati, composto da co-investimenti insieme ad altri investitori e investimenti diretti in fondi a impatto sociale. Una volta completamente investito, il target di performance NAV sarà di almeno il 2% annuo sopra il tasso di inflazione medio, calcolato su un periodo di tre-cinque anni. “I nostri clienti sono alla ricerca di nuovi modi per collegare i loro obiettivi di investimento alla preoccupazione verso la sostenibilità, per produrre un impatto sociale misurabile e un ritorno finanziario. La nostra soluzione” spiega Andy Howard, Global Head of Sustainable Investment di Schroders, “offre agli individui e alle istituzioni l’esposizione a un diverso tipo di prodotto a impatto: un portafoglio diversificato di investimenti specializzati che aiutano a migliorare la vita delle persone nel Regno Unito. Questi investimenti dovrebbero essere a lungo termine, bassa volatilità e avere una bassa correlazione con i movimenti del mercato azionario” Il fondo parte con un nucleo di 7 investimenti rilevati da BSC per accelerare il processo di avviamento. Tra le iniziative già in portafoglio vi è il finanziamento all’organizzazione “Sue Ryder” per la costruzione di un nuovo centro neurologico a Preston e un investimento nella “Hull Women’s Network” mirato a fornire soluzioni abitative protette per donne e bambini vittime di abusi domestici."}