{"date": "20210318", "category": "Report ESG", "title": "Schroders: il 2021 potrebbe essere l’anno del cambiamento verso la decarbonizzazione", "text": "Gli ultimi dati rilevati dal Climate Progress Dashboard (CPD) di Schroders indicano un innalzamento delle temperature globali di 3,7°C sul lungo termine, rispetto ai livelli pre-industriali, una stima in calo rispetto ai 3,8°C registrati nell’autunno del 2020. Questo progresso è incrementale, ma negli ultimi anni a livello globale sono aumentate notevolmente le pressioni su governi e aziende affinché si impegnino nel raggiungimento di zero emissioni nette e fissino obiettivi basati sulla scienza. Un punto focale per l’azione politica quest’anno sarà la 26° Conferenza delle Parti (COP26) che avrà luogo a novembre di quest’anno. Nato nel 2017, il Climate Progress Dashboard offre ad analisti, fund manager e clienti di Schroders un’indicazione riguardo ai progressi di governi e industrie in tutto il mondo nei confronti del target dicontenimento dell’aumento delle temperature entro i 2°C, stabilito dagli Accordi di Parigi del 2015.La valutazione annuale del Dashboard mostra una crescita costante nel numero di società che appaiono più preparate per la lotta ai cambiamenti climatici, riflettendo un aumento del 60% negli ultimi due anni di aziende nella fascia con i punteggi più elevati, secondo il CDP.  Tutti i 12 indicatori del Dashboard sono rimasti invariati o sono migliorati rispetto al trimestre precedente e il principale driver di cambiamento è rappresentato dai prezzi più elevati per le emissioni di carbonio, che hanno raggiunto nuovi massimi in Europa e si trovano su livelli solidi anche negli USA. Andy Howard, Global Head of Sustainable Investments, di Schroders ha commentato: “Sebbene il progresso nella stima complessiva dell’aumento delle temperature possa sembrare deludente, stanno crescendo le pressioni e il 2021 potrebbe essere l’anno di un cambiamento decisivo. In vista della COP26, è destinato ad aumentare il numero di dichiarazioni con cui policymaker e aziende annunciano maggiori dettagli e ulteriori azioni rispetto alle ambizioni e aspirazioni già rese note.  A oggi, tali dichiarazioni si sono concentrate più su target di lungo termine che non su azioni nel breve periodo, ma ci sono segnali di decisivi passi in avanti intrapresi in diversi Paesi. Negli ultimi anni la percentuale di output economico mondiale generata da governi con impegni verso la neutralità carbonica è aumentata notevolmente, e circa due terzi del Pil e delle emissioni globali sono generate in regioni impegnate nella decarbonizzazione. Si tratta di una notizia incoraggiante, ma per combattere il cambiamento climatico è necessario guardare oltre i target di lungo termine e focalizzarsi anche sui piccoli passi necessari per ridurre le emissioni in tutta la catena del valore nel breve periodo. In quanto gestore attivo che investe nei mercati quotati e privati in tutto il mondo, abbiamo l’importante responsabilità e l’obbligo di incoraggiare le aziende a riorientare i loro modelli di business verso la decarbonizzazione e di essere d’esempio rispetto alle nostre stesse pratiche aziendali. Non possiamo ancora consideraci soddisfatti. Questo è un momento cruciale e, sebbene siano stati fatti dei passi avanti, è necessario un approccio aggressivo e coordinato tra policymaker, aziende e investitori”. Il Climate Progress Dashboard di Schroders riporta anche che solo poco meno di un quinto delle grandi aziende quotate globali si sono impegnate a raggiungere la decarbonizzazione, in linea con gli obiettivi fissati dagli Accordi di Parigi. Inoltre, meno di un decimo degli asset istituzionali sono gestiti da asset manager che mirano alla neutralità carbonica. Schroders, insieme ad altri 29 asset manager si è unita alla Net Zero Asset Management Initiative a dicembre dell’anno scorso, rafforzando l’impegno dell’azienda a raggiungere l’obiettivo di zero emissioni nette di gas a effetto serra entro il 2050 o prima, in linea con gli sforzi per limitare il riscaldamento globale ben al di sotto dei 2°C."}