{"date": "20210419", "category": "Opinione di Willem Visser, Emerging Market Corporate Credit Analyst, T. Rowe Price", "title": "Scioglimento del permafrost, un fattore di rischio ambientale per le aziende artiche", "text": "L’aumento delle temperature globali sta portando allo scioglimento del permafrost (uno strato di suolo che resta congelato a 0°C per almeno due anni consecutivi). Per le aziende estrattive ed energetiche russe che operano nelle aree in cui è presente il permafrost, questo cambiamento climatico rappresenta un rischio notevole, dato che può minare le fondamenta e danneggiare le infrastrutture. Ciò probabilmente implicherà ulteriori spese in conto capitale (capex) per le aziende, per monitorare le condizioni e mobilitarsi per rafforzare gli asset se necessario. Alla luce di ciò, abbiamo intrapreso un processo di valutazione approfondito nel segmento del fixed-income e incorporato questo fattore di rischio ambientale nella nostra tesi di investimento globale per le aziende che sono potenzialmente esposte al disgelo. Per diversi decenni le temperature in Russia hanno superato la media globale, soprattutto nelle regioni del permafrost, che rappresentano più della metà delle terre emerse del Paese. Di conseguenza il permafrost – uno strato di suolo sotto la superficie terrestre composto da suolo, roccia e sabbia tenuti insieme dal ghiaccio – si sta sciogliendo, danneggiando l’ambiente in due modi: Lo scioglimento del permafrost non è un fenomeno nuovo in Russia, ma si prevede che accelererà in futuro a causa del persistente aumento delle temperature dagli anni ’70. Per le aziende che operano nelle aree del permafrost i costi di capex probabilmente aumenteranno, dato che gli asset dovranno essere monitorati in modo più costante rispetto al passato. Per esempio, in futuro potrebbero essere necessari e dovranno essere finanziati il controllo della temperatura delle fondamenta, l’isolamento termico e/o i sistemi di raffreddamento. Potrebbero diventare essenziali anche stabilizzatori per la manutenzione delle infrastrutture e azioni correttive per rafforzare gli asset, aggravando ulteriormente i costi per le aziende. I rischi posti dai mancati investimenti o dallo scarso monitoraggio e mantenimento da parte delle aziende potrebbero essere ingenti, dato che aumenterebbero la probabilità che i loro asset si deteriorino. Ciò potrebbe comportare non solo sanzioni importanti se dovessero verificarsi degli incidenti, ma anche potenziali danni per la reputazione e la credibilità dell’azienda coinvolta, vista la crescente attenzione degli investitori per i cambiamenti climatici e i rischi ambientali. A nostro avviso, i rischi per le aziende russe vulnerabili allo scioglimento del permafrost finora considerati secondari sono aumentati, quindi è fondamentale integrare questo fattore di rischio ambientale, insieme alla probabilità di maggiori costi di capex futuri, nel processo di ricerca. In Russia una parte importante delle attività industriali ha luogo in regioni di permafrost, con quasi 250 miliardi di dollari di asset esposti al rischio di disgelo. In particolare, le attività di upstream nel settore del petrolio e del gas sono a rischio, con una produzione attorno al 90% per il gas e al 30% per il petrolio che hanno luogo in aree di permafrost e che potrebbero aver già subito un deterioramento della capacità portante delle fondamenta. Un ulteriore rischio per l’industria del gas è dovuto al fatto che il processamento deve avvenire vicino alla produzione prima che il gas possa essere trasportato. Le aziende con attività di midstream nel segmento oil&gas sono quindi potenzialmente esposte anche al rischio legato al trasporto, che avviene attraverso ferrovie e condutture che attraversano ampie sezioni di permafrost. Nel settore dei metalli e dell’estrazione invece, il rischio potrebbe verificarsi più probabilmente attraverso una capacità portante instabile, che potrebbe impattare sugli impianti di produzione, sullo stoccaggio o sull’alimentazione elettrica, o come risultato della rottura di una diga di scarico. Gli operatori delle miniere a cielo aperto sono più a rischio rispetto a quelli delle miniere sotterranee perché queste ultime probabilmente operano sotto i livelli di permafrost. Per le aziende esposte al rischio disgelo, abbiamo individuato tre aree chiave da monitorare: Valutare questi tre elementi ci permette di categorizzare le aziende per livello di vulnerabilità, cheutilizziamo poi come base per incorporare un premio per il rischio di disgelo nel nostro processo divalutazione sui bond. Guardando avanti continueremo a monitorare gli effetti dello scioglimento del permafrost sugli asset esulle aziende, per mitigare possibili impatti negativi, e a portare avanti l’attività di engagement con imanagement delle aziende su questa questione delicata."}