{"date": "20210210", "category": "Net zero ", "title": "Scottish Widows, obiettivo emissioni zero per il portafoglio da 170 mld di sterline", "text": "Scottish Widows (Lloyds Banking Group) è la principale tra compagnie pensionistiche e assicurative UK a fissare l’obiettivo di dimezzamento dell’impronta ecologica dei suoi 170 miliardi di sterline di investimenti entro il 2030 e il traguardo di emissioni zero nette entro il 2050 in linea con gli obiettivi dell’accordo di Parigi. Gli investimenti saranno incanalati verso soluzioni come energie rinnovabili, edifici a basse emissioni di carbonio ed efficienza energetica entro il 2025 per sottolineare l’impegno della società per un cambiamento positivo. Questo obiettivo salvaguarderà gli investimenti a lungo termine dei clienti dai rischi associati al cambiamento climatico, sfruttando al contempo le relative opportunità di investimento. Maria Nazarova – Doyle, Head of Pension Investments presso Scottish Widows, ha dichiarato: “La nostra prima responsabilità sono i clienti e i loro investimenti a lungo termine. Il passaggio ad emissioni zero proteggerà i loro risparmi dai rischi legati al clima e offrirà una crescita sostenibile nel lungo termine sfruttando la transizione verde. Per arrivarci però dobbiamo fissare obiettivi a più breve termine. Le emissioni di carbonio devono dimezzarsi da qui al 2030 o non avremo alcuna possibilità di raggiungere l’obiettivo di emissioni zero a lungo termine”. Secondo alcune stime di Scottish Widows, nonostante i progressi, l’85% dei risparmi pensionistici UK non è investito in fondi impegnati in emissioni zero. Per Nazarova – Doyle: “Il settore delle pensioni detiene investimenti per un valore di trilioni di sterline e può fare la differenza nel sostenere la transizione dell’economia globale verso un futuro a basse emissioni di carbonio, ottenendo al contempo in modo sostenibile rendimenti per i risparmiatori”."}