{"date": "20210518", "category": "Fondo ESG", "title": "Sella Sgr, primo fondo italiano Esg a scadenza con un focus specifico sull’ambiente", "text": "Sella Sgr, società di gestione del risparmio del gruppo Sella, ha lanciato il nuovo fondo Bilanciato Ambiente Cedola 2027, il primo fondo italiano Esg a scadenza con un focus specifico sull’ambiente, con durata sei anni e distribuzione di sei cedole pari all’1% lordo del valore iniziale delle quote del Fondo. Il fondo nasce nell’ambito del nuovo regolamento della Commissione Ue europea sulla Sustainable Finance Disclosure Regulation (SFDR) e, in linea con l’articolo 8, promuove caratteristiche ambientali, sociali e di governance. Uno dei suoi obiettivi, infatti, è quello di sostenere la transizione energetica in atto e salvaguardare l’ambiente tramite la riduzione di CO2. Per questo motivo il fondo predilige investire in settori in grado di generare basse emissioni evitando quelli più inquinanti legati, ad esempio, ai combustibili fossili. Il processo di selezione degli strumenti sui quali investe Bilanciato Ambiente Cedola 2027 combina analisi finanziaria ed analisi ESG. Sella Sgr, infatti, seleziona gli emittenti impegnati nella salvaguardia dell’ambiente e nella transizione energetica verso un’economia a basse emissioni di CO2, con un approccio dinamico agli investimenti. “La nuova soluzione di investimento è in linea con l’approccio sostenibile di Sella Sgr, che considera prioritario integrare i criteri Esg nei processi decisionali relativi agli investimenti”, afferma Mario Romano, Direttore Investimenti di Sella Sgr. “Riteniamo la selezione di titoli di società competitive, impegnate nella transizione ecologica, nella decarbonizzazione e nel rispetto dell’ambiente, un approccio efficiente nella costruzione di un portafoglio bilanciato, in grado di offrire all’investitore ritorni positivi non soltanto finanziari ma anche sociali e ambientali”, conclude Romano. Il processo di selezione è supportato da Rothschild & Co Asset Management, società di gestione che integra l’analisi di sostenibilità all’interno delle proprie soluzioni di investimento, con cui Sella Sgr ha siglato un accordo di advisory. “Il gruppo Rothschild & Co ha espresso pubblicamente il proprio impegno a supporto di un modello di business in grado di integrare obiettivi non finanziari” dichiara Alessio Coppola, Managing Director Rothschild & Co AM. “In qualità di firmatari dell’UN Global Compact abbiamo deciso di implementare i principi del Global Compact e diversi tra i Sustainable Development Goals delle Nazioni Unite, come elementi della nostra strategia di Corporate Responsability. Tutte le nostre divisioni d’investimento aderiscono a loro volta ai principi per l’investimento responsabile delle Nazioni Unite (UNPRI) e la partnership con Sella SGR su una soluzione d’investimento ESG dedicata al mercato italiano è per noi motivo di forte soddisfazione, in quanto aggiunge alla nostra collaborazione il reciproco commitment per un approccio d’investimento responsabile e di lungo termine”, conclude Coppola."}