{"date": "20210323", "category": "Economia circolare", "title": "Seri Plast, joint venture con Unilever per riciclo di imballaggi post consumo", "text": "Seri Plast, società operante nella divisione materie plastiche del gruppo Seri Industrial, ha sottoscritto con Unilever un accordo di Joint Venture che prevede la costituzione di una Newco paritetica tra Seri Plast e Unilever, la riconversione industriale dello stabilimento di Pozzilli (Is), attualmente di proprietà di Unilever, ed il reimpiego di tutto il personale attualmente operativo nel sito. L’accordo prevede investimenti per 75 milioni e la condivisione delle linee guida per la sottoscrizione dei patti parasociali con la possibilità che il management nominato da Seri Plast possa incrementare la propria quota di partecipazione nella Newco. Inoltre, la joint venture presuppone che venga sottoscritto un contratto relativo alla fornitura dei prodotti del sito da Newco a Unilever. Nel sito verrà installato un impianto altamente innovativo, con una capacità produttiva stimata di circa 130 mila tonnellate, per la produzione di materie prime plastiche dal recupero di imballaggi post consumo, nel pieno rispetto delle recenti direttive comunitarie e italiane, garantendo il passaggio da un modello di consumo lineare (prendere, trasformare e buttare) a un modello completamente circolare. In coerenza con gli obiettivi di sostenibilità di Unilever, che ha destinato circa un miliardo al progetto globale “Clean Future” che prevede, tra gli altri, il dimezzamento dell’uso di plastica vergine entro il 2025 per i propri imballaggi. Unilever, dopo un lungo iter di valutazione, ha individuato Seri Plast come partner strategico per avviare il piano di riconversione e garantire la continuità produttiva del Sito. Unilever ha, dunque, valorizzato il grande know how di Seri Plast nel recupero di scarti di materiali plastici e l’affidabilità del management della società, già coinvolto dalla multinazionale Whirlpool Emea nel piano di riconversione di Teverola (Ce), per la produzione di batterie litio-ione."}