{"date": "20201219", "category": "Il gruppo chiederà anche la certificazione per diventare B corp", "title": "Sesa convoca l’assemblea per modificare la governance della società", "text": "Il Cda di Sesa ha esaminato oggi un programma di evoluzione del proprio sistema di governance, con l’obiettivo di orientare la gestione del gruppo allo sviluppo sostenibile ed alla generazione di valore di lungo termine per i propri stakeholder.  La creazione di valore sostenibile di lungo termine a beneficio dei propri stakeholder è da sempre l’elemento fondante della strategia del gruppo Sesa come dimostra anche il track record storico sinora conseguito: CAGR Revenues 2011-2020 +10,1%, CAGR Ebitda 2011-2020 +11,9%, CAGR 2011-2020 Adjusted EAT +15,2%; CAGR 2011-2020 dipendenti +13,45% con un 99% del capitale umano inserito a tempo indeterminato. Il Cda ha deliberato di sottoporre alla prossima Assemblea Straordinaria dei soci, convocata per il giorno 27 gennaio 2021 in prima convocazione e per il 28 gennaio in seconda, l’integrazione dell’art 19 dello Statuto per orientare l’impegno degli amministratori a perseguire il successo e la crescita sostenibile a beneficio degli azionisti e l’adozione del sistema di amministrazione e controllo monistico insieme al recepimento dei nuovi requisiti di legge per la composizione del Consiglio di Amministrazione in materia di diversità ed indipendenza.  L’adozione del sistema monistico, uno dei più diffusi a livello internazionale, consentirà una migliore integrazione delle attività di controllo all’interno del CDA, grazie all’istituzione del Comitato di Controllo sulla gestione. Il Gruppo Sesa rafforza così ulteriormente il proprio impegno a perseguire la crescita sostenibile di lungo termine ed intende avviare le operazioni volte all’acquisizione della certificazione B Corp, accreditata internazionalmente dall’ente no profit B Lab, al fine di misurare le proprie performance di sostenibilità in materia ambientale, sociale, di sviluppo del capitale umano e di generazione di valore non finanziario verso gli stakeholder.  Tale impegno è coerente sia con la missione industriale del Gruppo di promuovere la digitalizzazione di imprese ed organizzazioni come driver fondamentale di evoluzione verso la sostenibilità che con la centralità del capitale umano, quale asset fondamentale alla base del percorso di crescita sostenibile del Gruppo Sesa. "}