{"date": "20210215", "category": "Certificazioni", "title": "Sicit Group, Sustainalytics assegna il rating ESG", "text": "SICIT Group, società quotata nel segmento STAR, rende noto che Sustainalytics, agenzia indipendente leader che assegna rating di sostenibilità extrafinanziari, ha attribuito l’ESG Risk Rating alla Società relativo alle tematiche ambientali, sociali e di governance, con particolare riferimento al Bilancio di Sostenibilità 2019. Tale rating rappresenta una valutazione indipendente che esprime il livello di adesione alle più rigorose indicazioni istituzionali e internazionali a carattere volontario in materia di sostenibilità (ed annessi aspetti di governance).  Nella classifica comparativa ESG Risk Ratings di Sustainalytics, SICIT Group si è classificata nella top 18% delle migliori aziende dell’industria chimica mondiale e nella top 8% tra i peers nel segmento della chimica per l’agricoltura, ottenendo un punteggio di 27,8.  Infine, il “fattore di rischio gestibile” è pari al 90% e dunque, in prospettiva, fortemente riducibile con opportune policy, programmi e iniziative. Data l’attività svolta da SICIT, legata alla lavorazione di rifiuti e residui animali, Sustainalytics giudica l’esposizione ai rischi ESG della Società potenzialmente “elevata”, ma la gestione del rischio ESG è “forte”, in quanto vengono seguite “le migliori pratiche, segnalando una forte responsabilità agli investitori e al pubblico”.  Tra le aree a rischiosità “media” rientrano solamente le emissioni di gas serra e la corporate governance. Per tutte le altre categorie il rischio è giudicato “basso” (emissioni, effluenti e rifiuti; utilizzo delle risorse; salute e sicurezza del lavoro; capitale umano; relazioni con la comunità) o addirittura “trascurabile” (responsabilità verso i clienti, rischi ambientali e sociali dei prodotti, etica del business).  Inoltre, non viene identificato nessun specifico evento potenzialmente rischioso in grado di avere un impatto negativo sugli stakeholders, sull’ambiente o sulle operazioni della Società.Consapevole del proprio ruolo di leader di mercato e delle responsabilità derivanti, dal 2019 la Società ha avviato un percorso strutturato e formalizzato per rafforzare il proprio approccio alla sostenibilità, implementando progetti in ciascuna delle tre aree ESG, tra cui:• Environment: realizzazione di prodotti green e sostenibili, minimizzazione dei residui e delle emissioni, certificazioni, incremento dell’utilizzo di energie rinnovabili;• Social: enfasi su trasparenza, legalità e corretta relazione con tutti gli stakeholder;• Governance: pieno rispetto di tutti i Regolamenti, Codici e best practice applicabili. Massimo Neresini, CEO di SICIT Group, ha commentato: “Il rating assegnato da Sustainalytics certifica la bontà del percorso intrapreso, posizionandoci addirittura nelle prime posizioni a livello globale tra le aziende chimiche per l’agricoltura. Un risultato ancora più importante perché basato principalmente sul nostro primo bilancio di sostenibilità, da cui non emergevano ancora chiaramente i risultati conseguiti grazie al miglioramento di policy e best practice aziendali. SICIT è parte integrante della circular economy dell’industria conciaria e la sostenibilità ambientale è sempre stato un tema centrale. Negli ultimi anni abbiamo iniziato un cammino volto ad integrare i princìpi ESG nella loro interezza, affinché guidino ogni futuro sviluppo del Gruppo”."}