{"date": "20210519", "category": "Prestito ESG", "title": "SIT, perfezionato prestito obbligazionario ESG-linked da 40 mln", "text": "SIT ha perfezionato, con il supporto di UniCredit, Sole Arranger e Sole Sustainability Advisor, il collocamento di un prestito obbligazionario non convertibile per un controvalore pari a 40 milioni interamente sottoscritto da PRICOA Private Capital, società del gruppo statunitense Prudential Financial. Le obbligazioni sono state emesse in un’unica tranche e hanno una durata di 10 anni con 6 anni di preammortamento. La cedola semestrale fissa è indicizzata a partire dal quinto anno ad un rating di sostenibilità fornito dall’agenzia internazionale EcoVadis. L’emissione odierna, che prova l’attenzione concreta del Gruppo ai temi della sostenibilità, del climate change e della transizione energetica, si inquadra in un contratto Shelf che offre a SIT la facoltà di richiedere a PRICOA su base uncommitted nell’arco dei prossimi tre anni la sottoscrizione di ulteriori obbligazioni fino a un ammontare complessivo pari a USD 100 milioni (o Euro equivalenti). Attraverso questa operazione SIT diversifica le proprie fonti di finanziamento, aumentando la propria flessibilità finanziaria e allunga sensibilmente la durata media del proprio debito. I fondi raccolti serviranno al rifinanziamento del debito bancario derivante anche dalla recente acquisizione di Janz, azienda portoghese operante nell’ambito del water metering. “Il collocamento di un prestito obbligazionario legato alla sostenibilità si inserisce in una strategia di sensibilizzazione verso i temi ESG che SIT ha avviato ormai da diversi anni” ha dichiarato Federico de’ Stefani, Amministratore Delegato e Presidente di SIT. “La sostenibilità fa parte della nostra mission ed è un principio che abbiamo reso trasversale all’azienda, integrandolo nelle decisioni di business e nelle strategie di crescita e che oggi testimoniamo ulteriormente con questa operazione che considero molto rilevante, come rilevante è l’impegno dell’investitore PRICOA nella nostra azienda.”"}