{"date": "20210517", "category": "Partnership ESG", "title": "Snaitech aderisce a Parks-Liberi e Uguali per promuovere l’inclusione e la diversità", "text": "Snaitech ha annunciato oggi la sua adesione a Parks – Liberi e Uguali, l’associazione senza scopo di lucro che promuove all’interno delle aziende i valori dell’inclusione e della diversità, soprattutto in riferimento all’orientamento sessuale e all’identità di genere. Snaitech crede fermamente nel valore della diversità come fattore determinante e imprescindibile per lo sviluppo dell’azienda: la varietà di punti di vista e l’eterogeneità delle esperienze di ciascuno garantiscono infatti una costante e positiva contaminazione, senza la quale non potrebbe esserci nessun tipo di confronto o scambio di idee. La collaborazione tra Snaitech e Parks si inserisce in un più ampio percorso intrapreso dall’azienda e finalizzato al continuo miglioramento del clima aziendale e di conseguenza del benessere dei propri dipendenti, risorsa inestimabile nonché pilastro di ogni azienda. Proprio in questa prospettiva, Snaitech ha ritenuto fondamentale coinvolgere in questo percorso tutti i colleghi, partendo dall’organizzazione di un evento digitale interno – a cura di PARKS – il cui scopo sarà quello di presentare l’associazione e, al contempo, sensibilizzare e promuovere i temi di Diversity and Inclusion. Sarà un importante momento di condivisione, a cui seguiranno altri appuntamenti di formazione e sensibilizzazione, organizzati in collaborazione con Parks e legati da un unico fil rouge: contribuire alla diffusione di una cultura del rispetto e dell’inclusione nel senso più ampio del termine, dall’orientamento sessuale all’identità di genere, dall’età e dal sesso fino alla disabilità.  “Sento molte volte parlare di libertà, ma c’è un aspetto di questo concetto su cui ci si sofferma poco e che mi sta particolarmente a cuore, ovvero la libertà di sentirsi se stessi, senza dover temere alcun tipo di giudizio. Per questa ragione sono molto felice di poter collaborare con un’associazione che promuove il valore della diversità e dell’inclusione, ha dichiarato Fabio Schiavolin, Ceo di Snaitech. “In Snaitech, infatti, vogliamo che le nostre persone si sentano libere di essere come sono, ovvero uniche. Un ambiente di lavoro rispettoso e inclusivo, in grado di valorizzare diversi punti di vista, garantire equità e pari opportunità, è il presupposto fondamentale per qualsiasi tipo di sviluppo aziendale sostenibile”."}