{"date": "20210121", "category": "Mobilità sostenibile", "title": "Snam e IP, al via la prima di 26 stazioni di rifornimento a gas naturale prevista dall’accordo tra le due società", "text": "Snam4Mobility e IP hanno inaugurato oggi il primo dei 26 nuovi impianti di rifornimento a gas naturale da realizzare all’interno della rete di distributori IP a seguito dell’accordo quadro siglato nel 2018 dalle due aziende. L’impianto inaugurato è situato a Rieti, nel Lazio. Il distributore di Rieti, in via Oreste di Fazio, inaugura il primo lotto di impianti contrattualizzati da Snam4Mobility e IP. Nel Lazio, si aggiungeranno, entro il 2022, altri cinque distributori di cui tre, Mascherone Est-Roma, Mascherone Ovest-Roma, A1 Casilina Est Frosinone, all’interno di stazioni di rifornimento autostradali sulla A1. Per i guidatori di auto a metano della provincia di Rieti si tratta di un potenziamento importante. Finora, infatti, nel reatino era presente solo una stazione a gas naturale. La nuova area di servizio è stata inaugurata alla presenza del Direttore Vendite di IP, Simone Alfonsi, e del Senior Vice President Filling Stations di Snam4Mobility, Andrea Ricci. Per celebrare l’occasione, il primo rifornimento è stato effettuato su un’auto a metano di livello premium, una Audi A5 G-tron, in grado di abbinare performance, efficienza e benefici ambientali.  La nuova apertura rappresenta una tappa importante per la crescita di un’infrastruttura di distribuzione di gas naturale per autotrazione su tutto il territorio italiano, e si inserisce nei piani delle due società per promuovere una mobilità sempre più sostenibile. La strategia di IP è quella di evolvere e innovare il ruolo della rete dei distributori di carburanti che, assicurando un’offerta multienergia e multiservizi, diventa un asset strategico della transizione verso la sostenibilità. La strategia passa dall’introduzione su tutta la rete dei carburanti OPTIMO, benzina e diesel premium venduti al prezzo dei carburanti tradizionali, al gas naturale, con le nuove aperture che si sommano alle 50 stazioni a metano già esistenti, arrivando all’elettrico con l’installazione di colonnine fast e ultrafast che consentiranno la mobilità elettrica extraurbana. Snam4Mobility, società controllata al 100% da Snam, fornisce servizi integrati per una mobilità sostenibile “smart green” a gas naturale e biometano. Per rafforzare la rete distributiva, Snam4Mobility realizza infrastrutture di distribuzione di gas compresso, CNG e bio-CNG, per automobili e liquefatto, LNG e bio-LNG, per i trasporti pesanti. Nel piano strategico 2020-2024 di Snam è prevista la realizzazione di 150 nuove stazioni di rifornimento di gas naturale e biometano e delle prime cinque stazioni di rifornimento di idrogeno. Oltre al punto vendita di Rieti e agli altri che saranno avviati nel Lazio, è prevista la realizzazione di nuovi impianti di rifornimento di gas naturale in collaborazione tra Snam4Mobility e IP in Lombardia, 5 impianti di cui 3 autostradali, Toscana, 5 impianti di cui 4 autostradali, Emilia-Romagna, 2 autostradali, Veneto, 2 autostradali, in Abruzzo, 1 autostradale, Calabria, 1 impianto, Marche, 1 autostradale, Piemonte, 1 autostradale, Puglia, 1impianto, e Umbria, 1 autostradale."}