{"date": "20201119", "category": "Acquisizioni", "title": "Snam rileva il 33% di De Nora per rafforzarsi nella produzione di idrogeno verde", "text": "Snam ha firmato un accordo con i fondi gestiti da Blackstone per l’acquisto di una quota strategica di circa il 33% di De Nora, innovatore su scala globale nelle energie sostenibili e nelle tecnologie per il trattamento delle acque, sulla base di un enterprise value del 100% di circa 1,2 miliardi di euro. L’acquisizione, il cui perfezionamento è previsto per il primo trimestre del 2021 a valle delle competenti autorizzazioni antitrust, avverrà con fondi propri. De Nora offre alle aziende soluzioni sostenibili per vari processi industriali e ha rilevanti prospettive di crescita grazie all’esposizione a due mega-trend della transizione energetica, in particolare la produzione di idrogeno verde e il trattamento delle acque. Per quanto riguarda l’idrogeno, la forza di De Nora deriva dalla leadership nella produzione di elettrodi per applicazioni industriali elettrochimiche. La società ha una posizione consolidata in numerosi settori: in particolare, nel recente passato ha lanciato una nuova generazione di elettrodi, essenziali per accrescere le performance e la competitività dell’idrogeno prodotto attraverso elettrolisi alcalina. De Nora può beneficiare delle aspettative di forte crescita del settore e contribuire alla decarbonizzazione, rendendo nel contempo sempre più competitiva in termini economici la produzione di idrogeno tramite elettrolisi dell’acqua. In sinergia con il business degli elettrodi, De Nora detiene una partecipazione del 34% in TKUCE, tra i leader mondiali nello sviluppo, assemblaggio e installazione di elettrolizzatori alcalini e nella produzione di cloro e soda caustica. La tecnologia degli elettrolizzatori alcalini di TKUCE è impiegata in diversi grandi progetti globali nell’idrogeno. L’acquisizione consente a Snam di accrescere il proprio posizionamento tecnologico per essere sempre più competitiva nei nuovi progetti per lo sviluppo dell’idrogeno. Gli elettrolizzatori alcalini sono complementari agli elettrolizzatori a membrana nei quali è specializzata ITM Power, società con cui Snam ha recentemente sottoscritto una partnership. Snam sarebbe anchor investor della piattaforma accrescendo, attraverso questa nuova iniziativa, la propria esposizione ad aziende e progetti rilevanti per la decarbonizzazione, con una limitata e disciplinata esposizione finanziaria. L’azienda è impegnata a mantenere il proprio profilo di rischio e le metriche impliciti nel proprio rating e rimane concentrata sul proprio core business. L’amministratore delegato di Snam Marco Alverà ha commentato: “La partnership strategica con un’azienda italiana di eccellenza, innovatore globale nelle tecnologie sostenibili e con importanti prospettive di sviluppo nell’idrogeno, è un’opportunità unica per rafforzare il ruolo di Snam nella transizione energetica. La partnership con De Nora ci permetterà di essere leader nello sviluppo dell’idrogeno verde, che sta diventando un elemento chiave della decarbonizzazione in Italia, in Europa e in molti paesi del mondo. Grazie a questa operazione e alla nuova piattaforma di energy innovation, potremo accrescere la nostra esposizione a nuove tecnologie green rimanendo focalizzati sul nostro core business, dando un contributo al raggiungimento degli obiettivi globali di zero emissioni nette”. Federico De Nora, presidente di De Nora, ha dichiarato: “Il team di Blackstone ha dimostrato un’eccellente conoscenza del nostro business e del mercato, supportandoci nel ridisegnare la nostra organizzazione per realizzare una crescita significativa raggiungendo il solido posizionamento che abbiamo oggi. Siamo entusiasti di iniziare a lavorare con Snam, nostro nuovo socio di minoranza, per affrontare la prossima fase della nostra storia accanto a un partner industriale che offre significative sinergie operative e con cui condividiamo l’impegno nel supportare la transizione energetica a livello globale per un mondo più pulito”. Paolo Dellachà, amministratore delegato di De Nora, ha commentato: “Negli ultimi tre anni De Nora si è affermata come leader in mercati nuovi ed esistenti, anche alla luce della crescente domanda a livello globale di soluzioni sostenibili e compatibili con l’ambiente. Siamo ben posizionati per supportare gli investimenti globali diretti alla decarbonizzazione grazie a un portafoglio completo di elettrodi ad alte performance e di soluzioni distribuite tramite le nostre partnership di rilievo con produttori chiave e in special modo grazie alla forza della nostra joint venture con ThyssenKrupp Uhde Chlorine Engineers”. Andrea Valeri, Senior Managing Director e presidente di Blackstone Italy, ha dichiarato: “Il nostro investimento in De Nora nasce dall’esperienza di successo di Blackstone nel supportare le imprese familiari nel raggiungimento dei propri obiettivi. Siamo orgogliosi di aver aiutato De Nora, un leader in soluzioni sostenibili, ad affacciarsi a nuove arene come la transizione energetica e l’economia dell’idrogeno, affermandosi a livello globale come un partner innovativo per le tecnologie ambientali di prossima generazione. Auguriamo alla famiglia De Nora, all’amministratore delegato Paolo Dellachà e a tutto il management ogni successo nella loro nuova partnership con Snam, in vista della prossima fase di sviluppo della società”."}