{"date": "20210129", "category": "Decarbonizzazione", "title": "Snam e CDP in Renovit, nuova piattaforma per l’efficienza energetica e la decarbonizzazione", "text": "Snam e CDP, Cassa Depositi e Prestiti, danno il via allo sviluppo di Renovit, la nuova piattaforma italiana per promuovere l’efficienza energetica di condomini, aziende e pubblica amministrazione e favorire lo sviluppo sostenibile e la transizione energetica del Paese. Renovit si posiziona come abilitatore dell’ulteriore crescita del settore, contribuendo al raggiungimento degli obiettivi nazionali di efficienza energetica al 2030 e alla decarbonizzazione del sistema economico. È stata perfezionata l’operazione attraverso la quale CDP Equity entra nel capitale di Snam4Efficiency, che assume il nome di Renovit e che sarà partecipata per il 70% da Snam e per il 30% da CDP Equity. Snam4Efficiency si è affermata rapidamente come uno dei principali operatori italiani nello sviluppo dell’efficienza energetica, offrendo servizi integrati a tutti i segmenti del mercato attraverso TEP Energy Solution ed Evolve, società controllate rispettivamente al 100% e al 70%, attive nel settore residenziale e industriale, e Mieci, controllata al 70% e operante nel segmento della pubblica amministrazione. Tali attività sono state ulteriormente sviluppate nel tempo e arricchite di nuove competenze. In particolare, Renovit farà leva sull’attuale posizionamento nei settori residenziale e industriale e svilupperà ulteriormente l’attività nel settore della pubblica amministrazione, forte del ruolo del Gruppo CDP, da 170 anni a sostegno del territorio italiano e degli enti locali. A tal proposito, contestualmente al closing, è stato sottoscritto un accordo di cooperazione commerciale tra Renovit e CDP. L’enterprise value del 100% di Snam4Efficiency è stato valutato circa 150 milioni di euro. L’amministratore delegato di Renovit sarà Cristian Acquistapace, che guida Snam4Efficiency fin dalla sua costituzione. Renovit e i suoi azionisti valuteranno tutte le opzioni per la futura crescita della società, inclusa una possibile quotazione in Borsa nel medio periodo. “L’accordo di oggi – ha dichiarato Fabrizio Palermo, Ad di CDP – è un ulteriore passo nell’attuazione del Piano Industriale di CDP, in linea con gli obiettivi di sviluppo sostenibile fissati dall’Agenda 2030 delle Nazioni Unite e dal Piano Nazionale Integrato per l’Energia e il Clima. Cassa Depositi e Prestiti sta attuando una trasformazione strategica e operativa per essere sempre più vicina alle esigenze delle amministrazioni pubbliche e delle imprese, generando benefici anche per i cittadini. Questa iniziativa si inquadra infatti nel processo di ampliamento delle attività di CDP, che sta assumendo un ruolo di vero e proprio partner strategico per gli enti locali: non più solo finanziatore degli investimenti, ma anche consulente tecnico-finanziario e promotore di iniziative per lo sviluppo di opere infrastrutturali ed energetiche. Siamo convinti che l’impegno congiunto con Snam possa portare Renovit a diventare velocemente l’operatore leader in Italia di questo comparto, oggi ancora molto frammentato”. “L’efficienza energetica – ha commentato Marco Alverà, Ad di Snam – è una delle attività attraverso le quali Snam vuole raggiungere la neutralità carbonica al 2040 e contribuire a ridurre le emissioni per il sistema Paese in linea con gli obiettivi climatici nazionali ed europei. Un utilizzo più efficiente dell’energia da parte di condomini, imprese e pubblica amministrazione riqualificando gli immobili e utilizzando le nuove tecnologie digitali è essenziale per ridurre l’inquinamento e le emissioni di CO₂. In soli due anni Snam è riuscita a creare uno dei principali operatori nazionali del settore, valorizzando competenze e progetti imprenditoriali italiani. La nascita di Renovit, in collaborazione con CDP, dà continuità a questo percorso con ulteriori prospettive di crescita: abbinando visione di mercato e capacità tecniche e finanziarie, la nuova società sarà in grado di fornire un contributo ancora più significativo alla riqualificazione energetica e alla lotta ai cambiamenti climatici, favorendo lo sviluppo sostenibile del nostro Paese”."}