{"date": "20201026", "category": "Idrogeno verde", "title": "Snam, partnership con ITM Power per lo sviluppo della produzione di idrogeno verde", "text": "L’accordo, che include un investimento da 33 milioni in ITM Power, permetterà a Snam di acquisire competenze tecniche da una società leader negli elettrolizzatori, tecnologia fondamentale per lo sviluppo dell’idrogeno verde Snam ha sottoscritto un accordo di partnership con ITM Power, società di diritto inglese quotata alla London Stock Exchange sull’AIM (Alternative Investment Market), tra i maggiori produttori globali di elettrolizzatori, componenti essenziali per ricavare idrogeno da fonti rinnovabili tramite elettrolisi dell’acqua. L’accordo prevede l’avvio di una collaborazione commerciale e tecnologica per future iniziative di sviluppo congiunte e il contestuale ingresso di Snam nell’azionariato di ITM Power con una partecipazione di minoranza e un investimento di 30 milioni di sterline (circa 33 milioni di euro), nell’ambito dell’aumento di capitale da 150 milioni di sterline (circa 165 milioni di euro) offerto in sottoscrizione, oltre che a Snam, a investitori istituzionali e agli azionisti. La sottoscrizione delle azioni nell’ambito dell’aumento di capitale di ITM Power avverrà per cassa, utilizzando le disponibilità finanziarie di Snam. Nell’ambito della partnership, Snam avrà la possibilità di acquisire competenze tecniche rilevanti nel settore, con l’ingresso di propri rappresentanti in due comitati (Strategic Advisory Committee e Technology Management Committee) che supportano il board di ITM Power nelle decisioni chiave sulle attività commerciali e di ricerca e sviluppo. La partnership tra Snam e ITM Power permetterà inoltre alle due società di creare sinergie per lo sviluppo di nuovi progetti, anche attraverso il distaccamento di risorse Snam presso ITM Power. All’interno della propria strategia, focalizzata sullo sviluppo della value chain dell’idrogeno, Snam potrà coinvolgere ITM Power in alcuni progetti per lo sviluppo di idrogeno verde con elettrolizzatori a tecnologia “a membrana” (PEM – Proton Exchange Membrane) fino a 100 MW di potenza, anche in collaborazione con altri operatori a livello italiano e internazionale. L’accordo fa seguito al recente lancio della Hydrogen Strategy della Commissione europea, che prevede lo sviluppo di 40 GW di idrogeno verde nell’Unione europea al 2030. Diversi paesi europei, tra i quali la Francia, la Germania, l’Italia, l’Olanda, il Regno Unito, il Portogallo e la Spagna, hanno già predisposto o annunciato l’avvio di piani per lo sviluppo dell’idrogeno. La presenza globale di Snam potrà rappresentare un volano per lo sviluppo e la diffusione dei prodotti ITM Power a livello internazionale. “L’accordo con uno dei principali produttori globali di elettrolizzatori”, commenta l’amministratore delegato di Snam Marco Alverà, “è il primo investimento esterno di Snam nel settore dell’idrogeno e si affianca a quelli che stiamo realizzando per rendere la nostra infrastruttura pronta al trasporto di questo nuovo vettore energetico pulito. La partnership con ITM Power ci permette di accrescere il nostro know-how nelle tecnologie per la produzione di idrogeno verde in modo funzionale allo sviluppo del business e di diventare un player lungo la catena del valore. Vogliamo sviluppare nuovi progetti e contribuire ad abilitare la filiera a livello internazionale e soprattutto in Italia, che ha l’opportunità di diventare un hub dell’idrogeno verde tra Europa e Nord Africa. Il nostro obiettivo è contribuire ad affermare l’idrogeno e i gas rinnovabili come una soluzione decisiva, insieme all’elettricità rinnovabile, per raggiungere gli obiettivi internazionali di neutralità climatica”. ITM Power ha più di dieci anni di esperienza nello sviluppo di tecnologie per la produzione di idrogeno ed è uno dei principali produttori al mondo di tecnologia “a membrana”, ovvero attraverso il processo di elettrolisi dell’acqua con elettrolizzatore. La società, nonostante il settore dell’idrogeno verde sia in una fase iniziale di sviluppo, è già presente sul mercato globale con diverse soluzioni e vanta partnership con primari operatori energetici internazionali. ITM Power, inoltre, sta sviluppando nel Regno Unito una nuova gigafactory che raggiungerà entro il 2024 una capacità produttiva annua fino a 1 GW complessivo. Negli ultimi otto anni, ITM Power ha ottenuto circa 30 grants di finanziamento da bandi nazionali ed europei come Horizon 2020 e FCHJU focalizzati su innovazione, sostenibilità, idrogeno e green tech in diversi ambiti, in particolare industria e trasporti. ITM Power ha una capitalizzazione di borsa di circa 1,4 miliardi di sterline."}