{"date": "20210212", "category": "Idrogeno verde", "title": "Snam parte di HyDeal Ambitio, iniziativa europea per abbassare il prezzo dell’idrogeno verde", "text": "Snam insieme a un gruppo di trenta aziende energetiche europee, dopo due anni di ricerche e preparazione, lanciano ufficialmente la “HyDeal Ambition“, una iniziativa con l’obiettivo di portare in Europa il costo del 100% dell’idrogeno verde, a meno di 1,5 euro/ kg. La produzione di idrogeno verde, attraverso l’elettrolisi da fonte solare, partirà nel 2022 dalla penisola iberica. L’ambizione è raggiungere 95GW di capacità solare e 67GW da elettrolisi entro il 2030 per produrre 3,6 milioni di tonnellate l’anno di idrogeno verde per aziende dei settori energetico, industriale e della mobilità attraverso l’infrastruttura gas o la rete di stoccaggio, equivalenti ad un mese e mezzo di consumi di benzina in Francia. Un approccio graduale sarà anticipato dalle prime fornire in Spagna e nel sud Ovest della Francia a cui seguirà una estensione attraverso la Francia orientale e la Germania. L’innovazione industriale va oltre la mera produzione di energia verde e compatibile con l’ambiente. Essa riguarda, in particolare, l’obiettivo di prezzo finale dell’idrogeno che dovrà raggiungere la parità con le fonti fossili e rendere la transizione verso la neutralità carbonica una prospettiva concreta. Nell’ambito della iniziativa HyDeal sono previsti una serie di progetti e di partnership che coinvolgono alcuni tra i trenta partecipanti della HyDeal Ambition, la cui prima iniziativa si terrà in Spagna entro l’anno e che riguarderà un portfolio di siti solari con capacità di circa 10GW. Tra i partecipanti all’iniziativa sono DH2/Dhamma Energy (Spagna), Falck Renewables (Italia), Qair (Francia), McPhy Energy (Francia), Vinci Construction (Francia), Enagás (Spagna), OGE (Germania), Snam (Italia), GRT Gaz (Francia), Teréga (Francia), Gazel Energie controllata da EPH (Francia), Naturgy (Spagna), HDF (Francia), Cube, Marguerite, Meridiam, European Investment Bank, CVA, Clifford Chance, Cranmore, Finergreen, Envision Digital, Energy Web."}