{"date": "20201214", "category": "Il contratto per la gestione del nuovo terminale di gas naturale ha un valore di 90 milioni di euro", "title": "Snam si aggiudica la gestione e la manutenzione del terminale kuwaitiano KIPIC LNG", "text": "Snam, attraverso la sua controllata DESFA, si è aggiudicata i servizi di gestione e manutenzione di LNGI, Liquefied Natural Gas Import, il nuovo terminale di gas naturale liquefatto della società statale kuwaitiana KIPIC. Il contratto ha una durata minima di cinque anni ed è stato affidato a DESFA, dopo il completamento della seconda ed ultima fase della relativa gara, quella delle valutazioni tecniche e delle discussioni sul contratto. L’elevata specializzazione e il know-how di DESFA e dei soci Snam ed Enagás, che congiuntamente svolgeranno i servizi, hanno contribuito in modo determinante alla realizzazione del progetto. Anche l’esperienza maturata da DESFA nella gestione del sistema di trasmissione greco e del terminale GNL di Revithoussa ha avuto un contributo catalitico alla realizzazione del progetto. Il Terminal LNGI è una delle più grandi stazioni di stoccaggio e rigassificazione di GNL al mondo, con otto serbatoi di stoccaggio di gas liquefatto, con una capacità di 225.000m3 ciascuno. Secondo KIPIC, lo scopo del progetto è servire i consumatori industriali di gas naturale, ma anche soddisfare le crescenti esigenze del paese di un combustibile più pulito per la produzione di energia elettrica. Nicola Battilana, CEO di DESFA, ha dichiarato: “La realizzazione del progetto per la fornitura di servizi di gestione e manutenzione del terminale KIPIC LNG da parte di DESFA è l’incarnazione della decisione strategica dell’azienda di partecipare a più progetti internazionali. Con questo sviluppo, DESFA acquisisce una presenza nell’ambiente arabo e, di fatto, in uno dei progetti più imponenti della regione, che porterà significativi benefici finanziari, oltre allo sviluppo del proprio know-how. Il progetto arriva così a contribuire in modo determinante al consolidamento di DESFA come forza altamente competitiva a livello internazionale, non solo nel campo dei trasporti, ma anche nella gestione delle infrastrutture del gas naturale”. Questo progetto si aggiunge alle attività DESFA che rendono la Grecia una forza energetica sempre più competitiva nella regione dell’Europa sud-orientale, come la partecipazione della società alla FSRU di Alexandroupolis, un investimento che trasforma la Grecia in un hub di gas naturale per i Balcani."}