{"date": "20210428", "category": "Bilancio 2020", "title": "Snam, l’Assemblea approva il Bilancio 2020 e stabilisce i target legati alla decarbonizzazione", "text": "L’Assemblea degli azionisti ha approvato il bilancio di esercizio di Snam al 31 dicembre 2020, che chiude con un utile netto di circa 1,015 miliardi di euro, e ha deliberato di destinare agli Azionisti un dividendo per azione di 0,1497 euro, a saldo dell’acconto di 0,998 euro deliberato dal Consiglio di Amministrazione lo scorso 4 novembre 2020. Il dividendo complessivo riferito all’esercizio 2020 è quindi pari a 0,2495 euro per azione, come da guidance fornita al mercato. All’Assemblea ha partecipato, per il tramite del rappresentante designato, il 72,7% del capitale sociale di Snam. Inoltre è stato approvato il “Piano di incentivazione azionaria di lungo termine 2020- 2022”, per i cicli di attribuzione 2021-2023 e 2022-2024, per adeguare i target attualmente previsti dal Piano con riferimento alla condizione di performance sulla riduzione delle emissioni di gas naturale ai nuovi e più ambiziosi obiettivi del nuovo piano di riduzione delle emissioni al 2025 adottato da Snam a seguito dell’adesione nel settembre 2020 al nuovo Oil & Gas Methane Partnership Framework (OGMP 2.0) predisposto dal Programma delle Nazioni Unite per l’Ambiente (UNEP). Snam si prefigge di ridurre al 2025 le proprie emissioni di metano del 45% rispetto al 2015. La Società ha inoltre stabilito di dimezzare le emissioni di CO2 equivalente dirette (Scope 1) e indirette (Scope 2) al 2030 in vista del raggiungimento del target net zero al 2040.  L’Assemblea ha approvato la prima sezione della “Relazione sulla politica in materia di remunerazione e sui compens corrisposti 2021” di Snam, sulla seconda seconda sezione della “Relazione sulla politica in materia di remunerazione e sui compensi corrisposti 2021” è stato espresso un voto favorevole."}