{"date": "20210513", "category": "Transizione energetica", "title": "Snam lancia Snaminnova: il programma di open innovation per la transizione energetica", "text": "Snam lancia il programma di Open Innovation Snaminnova per rafforzare la capacità innovativa dell’azienda in funzione della transizione energetica, della trasformazione digitale e della crescita dell’ecosistema dell’innovazione a beneficio del Paese. L’iniziativa, avviata con il supporto di Cariplo Factory, l’hub che dal 2016 progetta e realizza percorsi trasformativi dedicati alle imprese, ha tre focus principali: lo sviluppo di progetti con le startup selezionate nel corso di diverse call tematiche, la selezione delle idee innovative nate dai dipendenti Snam e infine la diffusione di una cultura dell’innovazione all’interno dell’azienda. “Snaminnova si pone due obiettivi fondamentali: lo sviluppo di soluzioni innovative direttamente implementabili nei nostri business e la promozione della cultura dell’innovazione in ogni segmento delle nostre attività”, dichiara Claudio Farina, Executive Vice President Digital Transformation & Technology di Snam. “Siamo davvero soddisfatti di essere stati selezionati da una realtà del calibro di Snam per portare avanti questo progetto importante e particolarmente innovativo, che crediamo possa avere un impatto non solo sulla realtà aziendale ma nell’intero ecosistema del settore energetico”, afferma Enrico Noseda, Chief Innovation Advisor di Cariplo Factory.   Snaminnova prende il via con il lancio di Innovative Learning, la call per startup che ha l’obiettivo di selezionare le migliori idee ed è articolata su tre diverse aree di interesse: Sul fronte interno, il programma di Open Innovation prevede anche l’individuazione di Innovation Ambassador, i nuovi promotori di innovazione all’interno dell’azienda. Nell’ambito del progetto sarà avviata anche la “Centrale delle idee“, una sfida dedicata alle persone di Snam con l’obiettivo di individuare e sviluppare nuove soluzioni innovative su diversi verticali tematici.  La prima raccolta di idee sarà focalizzata sul tema della neutralità carbonica e si declinerà in cinque ambiti di interesse: lo stile di vita delle persone, l’utilizzo di fonti energetiche rinnovabili e decarbonizzate, la mobilità green, l’efficienza energetica degli edifici e la gestione e il riutilizzo degli scarti."}