{"date": "20201125", "category": "Previsti 7,4 mld di investimenti sempre più in ottica green", "title": "Snam, nel piano 21-24 accelera sulla sostenibilità per diventare Carbon neutral entro il 2040", "text": "Snam si impegna a raggiungere la neutralità carbonica entro il 2040, in linea con il target di contenimento del riscaldamento globale entro 1,5° C previsto dall’Accordo di Parigi. Snam ha presentato il piano industriale 2021-24 che prevede una forte accelerazione green. La società guidata da Marco Alverà ha l’ambizione di accrescere il peso della finanza sostenibile dall’attuale 40% a oltre il 60% del funding disponibile in arco di piano, grazie all’emissione di nuovi sustainable bond e di ESG-labelled Commercial Paper. Snam ha previsto un incremento degli investimenti di quasi 1 miliardo di euro rispetto ai 6,5 miliardi di euro del piano 2019-2023, portandoli a circa 7,4 miliardi di euro nel periodo 2020-2024. Rispetto al piano precedente, la crescita è riconducibile sia al core business delle infrastrutture regolate, 6,7 miliardi di euro investimenti, sia alle nuove attività della transizione energetica, con oltre 0,7 miliardi di euro di investimenti, quasi raddoppiati rispetto al precedente piano.  Il 50% degli investimenti previsti a piano è dedicato all’infrastruttura “hydrogen ready” con 220 milioni di euro in infrastrutture di biometano per raggiungere una capacità di almeno 64 MW, 200 milioni di euro nell’efficienza energetica per consolidare la posizione di player nazionale, 150 milioni di euro nell’idrogeno per l’avvio di progetti di conversione di tratte ferroviarie e l’installazione di fuel cells sulla rete Snam, 150 milioni di euro nella mobilità per accrescere l’infrastruttura di distribuzione con focus LNG, e avviare i primi distributori a idrogeno.  Gran parte degli investimenti previsti è finalizzata alla decarbonizzazione per raggiungere l’obiettivo di neutralità carbonica al 2040 e cogliere le opportunità offerte dalla transizione energetica. Circa il 40% di questi impieghi è allineato ai criteri della tassonomia europea, in via di finalizzazione.  Gli investimenti nell’infrastruttura riguardano principalmente le sostituzioni per l’ammodernamento della rete, anche in ottica “hydrogen ready”, per quasi 1.200 km. Il piano prevede circa 500 milioni di investimenti in digitalizzazione, dal controllo delle attività da remoto all’adozione di cloud ed edge computing Tecnology per consentire a Snam di diventare la società di trasporto gas più tecnologicamente avanzata al mondo e garantire sempre maggiore sicurezza e sostenibilità delle attività operative.  Snam ha l’obiettivo di allineare la strategia di finanziamento con i propri target di sostenibilità e di ampliare la sua base di investitori. In questo senso, Snam ha emesso a giugno il suo primo Transition bond per 500 milioni di euro, che fissa le regole per l’emissione di prestiti obbligazionari volti al finanziamento di investimenti nell’ambito della sostenibilità ambientale, coerentemente con il ruolo chiave riconosciuto ai gas rinnovabili nel conseguimento degli obiettivi di decarbonizzazione nel lungo termine e con il ruolo che l’infrastruttura esistente può assumere nell’agevolare tale transizione, estendendo così l’ambito di applicazione del proprio Climate Action Bond Framework pubblicato a novembre 2018.  La società ha mantenuto a maggio 2020 la riduzione del margine del proprio sustainable loan da 3,2 miliardi di euro, già ottenuto ad aprile dell’anno precedente a seguito del raggiungimento degli obiettivi legati a parametri di sostenibilità sociale ed ambientale. L’azienda ha rinnovato il proprio programma di Euro Commercial Paper, incrementato da 2 miliardi di euro a 2,5 miliardi di euro, legandolo a obiettivi di sostenibilità ambientale e sociale in linea con il sustainable loan e ottenendo per lo strumento un rating ESG pari a EE assegnato dalla società di ESG rating Standard Ethics.  I fattori ESG sono sempre più integrati nelle strategie e nella gestione dell’azienda. A tal proposito, Snam ha elaborato e pubblicato una “scorecard” su 13 aree con 22 obiettivi materiali e quantitativi per fornire agli stakeholder una visione olistica dell’impegno e della crescente sensibilità in ambito ESG. In ambito sociale, è previsto un focus potenziato su dipendenti, supply chain, sicurezza e comunità come l’aumento della percentuale di donne in posizioni executive e middle management dal 19,3% del 2019 al 25,5% del 2023, e un incremento delle imprese sociali accreditate nella vendor list del 20% al 2023. In ambito governance, nel 2023 almeno il 40% dell’attività del Cda sarà dedicata a tematiche ESG e sul 100% delle terze controparti saranno svolte due diligence reputazionali. "}