{"date": "20201229", "category": "L'assemblea si terrà il 2 febbraio 2021", "title": "Snam, il Cda propone di modificare lo statuto per riflettere l’impegno nella transizione energetica", "text": "Il Cda di Snam presenterà all’assemblea degli azionisti alcune variazioni allo statuto con lo scopo di evidenziare il crescente sforzo dell’azienda nella transizione energetica e allo stesso tempo riportare alcune modifiche che riflettono le recenti disposizione della Legge di Bilancio in tema di equilibrio di genere.  In sintonia con il piano strategico 2020-2024, il Cda sottoporrà all’assemblea degli azionisti, convocata il 2 febbraio 2021, di inserire in statuto il “corporate purpose”, ovvero “l’impegno della società a favorire la transizione energetica verso forme di utilizzo delle risorse e delle fonti di energia compatibili con la tutela dell’ambiente e la progressiva decarbonizzazione”.  Inoltre il Consiglio di Amministrazione, fermo restando l’impegno della società nel core business nelle attività regolate di trasporto, stoccaggio e rigassificazione, propone di enucleare espressamente, accanto a tali attività, anche quelle legate alla transizione energetica, in particolare il trasporto e la gestione delle energie rinnovabili, come biometano e idrogeno, la realizzazione e gestione di impianti connessi alla mobilità sostenibile e l’efficienza energetica. Un’altra proposta consiste nell’eliminazione dell’autorizzazione assembleare per il compimento di operazioni di “cessione, conferimento, affitto, usufrutto e ogni altro atto di disposizione, anche nell’ambito di joint venture, ovvero di assoggettamento a vincoli dell’azienda ovvero di rami di azienda di rilevanza strategica che ineriscano ad attività relative al trasporto e al dispacciamento del gas”. Tale autorizzazione, infatti, non risulta in linea con gli assetti di governance di società quotate comparabili, che riservano tali decisioni all’organo di amministrazione. Infine il Cda proporrà di adeguare le vigenti disposizioni statuarie, in merito alla modalità di elezione dei componenti del board, alle nuove disposizioni della Legge di Bilancio in tema di equilibrio di genere."}