{"date": "20210325", "category": "Decarbonizzazione", "title": "Snam, Rina e CDP piantano oltre 2.100 alberi a Torino per assorbire le emissioni di CO2", "text": "Il Comune di Torino, RINA, multinazionale di ispezione, certificazione e consulenza ingegneristica, e Arbolia, società benefit di Snam e Fondazione CDP attiva nella forestazione urbana, hanno sottoscritto un contratto di sponsorizzazione per realizzare un bosco di oltre 2.100 piante nel Parco Sangone a Torino, quartiere Mirafiori Sud. La nuova area verde contribuirà ad abbattere le emissioni climalteranti e a migliorare la vivibilità della città. L’intesa prevede che, grazie al supporto di RINA, Arbolia realizzi un bosco urbano di alberi e arbusti e si occupi della sua manutenzione per i primi due anni. Nell’area individuata nei pressi del Mausoleo della Bela Rosin, dell’estensione di oltre 2 ettari, verranno messe a dimora 13 differenti specie di piante autoctone, le quali consentiranno l’assorbimento di oltre 100 tonnellate di CO2 e di oltre 400 kg di PM10 all’anno. Le attività di piantumazione inizieranno nei prossimi giorni e si concluderanno entro la fine del mese di aprile. Ugo Salerno, Presidente e Ad di RINA, ha commentato: “La natura delle attività di RINA è già strettamente connessa con la protezione delle persone e del pianeta e questo progetto con il Comune di Torino e con Arbolia si inserisce a pieno titolo nella nostra strategia in ambito ESG e nel nostro percorso verso la neutralità carbonica prevista per il 2023”. “L’avvio del progetto di piantumazione che oggi abbiamo sottoscritto con il Comune di Torino – ha dichiarato Mario Vitale, Presidente di Arbolia – segna una tappa importante nelle attività che Arbolia conduce in sinergia con le amministrazioni pubbliche e le aziende del territorio. La nostra comune missione sarà quella di contribuire in modo concreto alla lotta ai cambiamenti climatici e al miglioramento della qualità dell’aria a beneficio dei cittadini e dei residenti. In Arbolia avvertiamo ogni giorno la responsabilità di generare dinamiche di crescita sostenibile che abbiano un impatto significativo e misurabile sull’ambiente”.  "}