{"date": "20210318", "category": "Risultati 2020", "title": "Snam pubblica i risultati 2020, la transizione energetica driver di crescita", "text": "Snam archivia il 2020 con una performance in linea con i suoi obiettivi di crescita sostenibile. Il Cda di Snam ha approvato il bilancio consolidato, il progetto di bilancio di esercizio per il 2020 e la DNF 2020. Il gruppo guidato da Marco Alverà ha registrato ricavi per 2,77 miliardi, +6,3% rispetto agli risultati del 2019, e un risultato netto di 1,16 miliardi, rispetto agli 1,09 miliardi del 2019. Per il 2021 il gruppo fornisce una solida guidance sull’utile netto pari circa 1,17 miliardi rispetto alla precedente di circa 1,13 miliardi. Snam si è posta l’obiettivo di raggiungere la neutralità carbonica entro il 2040, in linea con il target di contenimento del riscaldamento globale entro 1,5° C previsto dall’Accordo di Parigi sul clima. Le infrastrutture Snam saranno un fattore abilitante per la transizione energetica e consentiranno all’azienda di contribuire alla riduzione generale delle emissioni per il sistema. La prospettiva, al 2050, è di trasportare gas interamente decarbonizzato e rendere l’Italia un hub europeo dell’idrogeno. Nel corso del 2020, Snam ha riconfermato il proprio impegno nell’allineare la strategia finanziaria agli obiettivi di sostenibilità, attraverso l’emissione di due Transition Bond, strumento nel quale è stata tra gli apripista a livello mondiale. In particolare, l’emissione del mese di giugno, da 500 milioni e durata decennale, è stata la seconda del suo genere in Europa. Il secondo Transition Bond emesso a novembre, da 600 milioni e durata di otto anni, è risultato il più lungo prestito obbligazionario con cedola pari a zero da parte di un emittente italiano. Con riferimento al Sustainable Loan, Snam ha ottenuto nel 2020, per il secondo anno consecutivo, una riduzione di 2,5 bps del costo di tale prestito a fronte del raggiungimento degli obiettivi legati a parametri di sostenibilità sociale ed ambientale. Infine, per perseguire l’obiettivo previsto nel piano strategico 2020-2024 di accrescere il peso della finanza sostenibile dal 40% a oltre il 60% sul totale del funding, Snam ha rinnovato il programma di Euro Commercial Paper, incrementato da 2 a 2,5 miliardi di euro, legandolo a obiettivi di sostenibilità ambientale e sociale in linea con il Sustainable Loan e ottenendo per lo strumento un rating ESG pari a EE assegnato dalla società di ESG rating Standard Ethics. In ambito ESG, il management team di Snam ha inoltre volontariamente rivisto al rialzo gli obiettivi di riduzione delle emissioni di metano collegati al piano di incentivazione di lungo termine 2020-2022 approvato dall’Assemblea degli Azionisti del 18 giugno 2020. L’amministratore delegato e le prime linee del management di Snam, infatti, hanno deciso di adeguare il proprio obiettivo di riduzione delle emissioni ai nuovi e più stringenti standard del Programma per l’Ambiente delle Nazioni Unite (UNEP) approvati a settembre 2020. Per tale ragione, l’obiettivo minimo per la maturazione dell’incentivo prevede una riduzione delle emissioni di metano del 26% a fine 2022 su base 2015 rispetto al 22% stabilito dal piano approvato in Assemblea. Il piano di incentivazione di lungo termine di Snam 2020-2022, che maturerà dal 2023, stabilisce che il 10% dell’incentivo totale per i destinatari sia legato alla capacità della società di ridurre le proprie emissioni di metano. Snam prevede al 2025 di ridurre le proprie emissioni di metano del 45% rispetto al 2015. La società ha inoltre stabilito l’obiettivo di dimezzare le emissioni di CO2eq Scope 1 (dirette) e Scope 2 (indirette) al 2030 e di raggiungere la neutralità carbonica al 2040. In aggiunta, Snam è impegnata nel costruire posizioni di mercato lungo le catene del valore sia dell’idrogeno che del biometano e nel contribuire alla transizione energetica anche fornendo servizi di efficienza energetica ai settori residenziale, industriale e della pubblica amministrazione, nonché promuovendo la mobilità sostenibile. Coerentemente, è stato inserito nello Statuto sociale il corporate purpose di Snam, ossia “Energia per ispirare il mondo”, al fine di riflettere “l’impegno della società a favorire la transizione energetica verso forme di utilizzo delle risorse e delle fonti di energia compatibili con la tutela dell’ambiente e la progressiva decarbonizzazione”. I fattori ESG continueranno ad essere centrali nella definizione delle strategie e nella gestione dell’azienda. A tal proposito, Snam ha elaborato e pubblicato una “scorecard” su 13 aree con 22 obiettivi materiali e quantitativi per fornire agli stakeholder una visione olistica dell’impegno e della crescente sensibilità in ambito ESG, consentendo loro di monitorarne i risultati. Nel periodo 2020-2024 Snam ha previsto 7,4 miliardi di euro di investimenti, in aumento di quasi 1 miliardo di euro rispetto ai 6,5 miliardi di euro del piano precedente. La crescita è riconducibile sia al core business delle infrastrutture regolate (6,7 miliardi di euro di investimenti) sia alle nuove attività della transizione energetica (oltre 0,7 miliardi di euro di investimenti, quasi raddoppiati rispetto al precedente piano). Il 50% degli investimenti previsti a piano è dedicato a sostituzioni e sviluppo degli asset con standard compatibili con l’idrogeno."}