{"date": "20201116", "category": "Mobilità sostenibile", "title": "Snam realizza il portale della mobilità sostenibile", "text": "Snam realizza il nuovo portale di riferimento sul settore della mobilità sostenibile a gas naturale e a biometano in Italia, iovadoametano.it, con il tutorial e tutte le informazioni per consentire agli automobilisti di effettuare il rifornimento in modalità self-service. Realizzato da Snam con l’approvazione del Ministero dell’Interno, del Ministero dei Trasporti e delle Infrastrutture e del Ministero dello Sviluppo economico e in collaborazione con il Corpo Nazionale dei Vigili del Fuoco, il portale contiene anche le notizie utili sul mondo della mobilità a CNG, gas naturale compresso, e biometano, e si rivolge sia agli automobilisti sia agli addetti ai lavori, a partire da proprietari e gestori delle stazioni di rifornimento. La nascita della piattaforma rappresenta una tappa fondamentale del processo di implementazione del self-service a gas naturale in Italia, fornendo agli utenti tutte le indicazioni necessarie per fare rifornimento autonomamente e in piena sicurezza e uniformando il contesto nazionale a quello europeo. Il portale consente, attraverso semplici passaggi, di registrarsi e ottenere le informazioni utili sulla modalità self-service e di fruire di un video tutorial per il rifornimento in sicurezza. Dopo aver effettuato questa operazione, sarà possibile fare rifornimento in autonomia in tutti i distributori autorizzati sul territorio nazionale, che nel frattempo stanno iniziando ad attrezzarsi per consentire il self-service. Il sito verrà ulteriormente sviluppato nei prossimi mesi per ospitare, oltre al tutorial, sempre più informazioni e servizi legati alla mobilità sostenibile a gas naturale e biometano, proponendosi come punto di aggregazione per l’intero settore. Oggi l’Italia è il primo Paese europeo per veicoli circolanti, oltre 1 milione, e per numero di distributori attivi, circa 1.400, in fase di espansione anche in virtù degli investimenti di Snam attraverso la società controllata Snam4Mobility. Rispetto ai carburanti tradizionali, il gas naturale consente di ridurre quasi a zero le emissioni di particolato e ossidi di azoto e di abbattere la CO2 2 e offre significativi vantaggi economici, rappresentando una soluzione efficace e immediatamente disponibile per una mobilità più sostenibile. Inoltre, lo sviluppo progressivo del biometano, che si ottiene da rifiuti organici e scarti agricoli e agro-industriali, consentirà in prospettiva di alimentare una percentuale significativa di veicoli a C-LNG, gas compresso e liquefatto, con gas rinnovabile e a zero CO2, contribuendo anche al raggiungimento degli obiettivi climatici e all’economia circolare."}