{"date": "20201229", "category": "Treni a idrogeno", "title": "Snam, FNM, e A2A hanno siglato un MoU per lo sviluppo della mobilità a idrogeno verde", "text": "Snam, FNM e A2A hanno firmato un memorandum d’intesa per dare ulteriore impulso allo sviluppo della mobilità a idrogeno verde in Lombardia. L’accordo, sottoscritto dal presidente di FNM Andrea Gibelli, dall’Ad di A2A Renato Mazzoncini e dall’Ad di Snam Marco Alverà, è finalizzato a studiare modalità di fornitura e rifornimento di idrogeno da fonti rinnovabili e dal recupero di materia per alimentare i nuovi treni della linea Brescia-Iseo-Edolo. Il piano, denominato H2iseO, consentirà di dar vita in Lombardia, e in particolare nel Sebino e in Valcamonica, alla prima “Hydrogen Valley” italiana, dotandola, a partire dal 2023, di una flotta di treni a idrogeno e delle relative infrastrutture. In particolare, FNM, A2A e Snam, ciascuna per le proprie competenze, collaboreranno alla realizzazione di un sistema di produzione e rifornimento per i nuovi convogli a energia pulita, che saranno acquistati da FNM e affidati a Trenord e che sostituiranno gli attuali a motore diesel sulla linea ferroviaria gestita da FERROVIENORD, società al 100% di FNM. Successivamente, entro il 2025, la soluzione idrogeno verrà estesa anche al trasporto pubblico locale, con circa 40 mezzi gestiti in Valcamonica da FNMAutoservizi con la possibilità di aprire anche alla logistica merci. La conversione a idrogeno della tratta ferroviaria rappresenta infatti un primo passo verso la decarbonizzazione dell’intero sistema di trasporto pubblico locale della valle, offrendo opportunità in questo senso anche alla mobilità privata, grazie alla versatilità delle stazioni di rifornimento. “L’iniziativa per la creazione della prima Hydrogen Valley italiana, promossa da FNM in collaborazione con Trenord – spiega il presidente di FNM Andrea Gibelli – guarda al futuro ed è parte di un disegno più articolato che punta alla creazione di servizi di mobilità costruiti secondo criteri di sostenibilità ambientale, economica e sociale. La presenza diffusa di centrali che producono energia da fonti rinnovabili come l’idroelettrico, ma non solo, è una delle peculiarità che rende la Valle Camonica particolarmente adatta allo sviluppo del progetto H2iseO, che ha una forte componente di innovazione e che ha l’ambizione di diventare un modello da replicare in altre aree del Paese. I primi treni a idrogeno che circoleranno sulla Brescia-Iseo-Edolo ricaveranno proprio dal territorio, in una logica di filiera e di economia circolare, l’energia necessaria a muoversi a zero impatto ambientale, realizzando il primo esempio di totale decarbonizzazione del trasporto pubblico locale”. “Innovazione e sostenibilità sono due parole chiave della nostra azione, valori che sono alla base di questa importante collaborazione – ha dichiarato Renato Mazzoncini, Amministratore Delegato di A2A – l’idrogeno potrà certamente avere un ruolo fondamentale nel favorire la transizione energetica per contribuire al raggiungimento dell’obiettivo europeo di emissioni di CO2 zero al 2050. La natura multibusiness del nostro Gruppo ci pone nella condizione di poter mettere a disposizione diverse soluzioni per la produzione di idrogeno green nell’area interessata dal progetto, dagli impianti idroelettrici ai nostri asset nell’ambito dell’economia circolare. Questo accordo è un ulteriore tassello nel percorso intrapreso da A2A per sviluppare le potenzialità di questa importante risorsa”.  “Con questo accordo – commenta l’Ad di Snam, Marco Alverà –  rafforziamo il nostro impegno a investire per la decarbonizzazione dei trasporti ferroviari italiani grazie all’idrogeno. I treni rappresentano la prima applicazione nella quale l’idrogeno verde sarà competitivo.  Per questo, oltre a preparare la nostra rete a trasportare quantitativi sempre maggiori di idrogeno, abbiamo previsto nel piano 2020-2024 di Snam investimenti per circa 150 milioni di euro per lo sviluppo di sistemi di rifornimento dedicati alla mobilità ferroviaria sostenibile, che permetteranno di convertire le tante tratte ancora non elettrificate della rete italiana. I treni saranno uno dei primi passi nella creazione di una filiera nazionale dell’idrogeno, che potrà garantire nuove opportunità di sviluppo e occupazione”. "}