{"date": "20210512", "category": "Trimestrali 1Q21 ESG", "title": "Snam, nel primo trimestre crescono l’utile, +8,3%, e l’uso della finanza sostenibile", "text": "Il Cda di Snam ha approvato i risultati consolidati del primo trimestre 2021. I ricavi totali ammontano a 717 milioni di euro, in aumento di 38 milioni (+5,6%) rispetto al primo trimestre 2020. Il margine operativo lordo del primo trimestre 2021 ammonta a 559 milioni, in aumento di 4 milioni, pari allo 0,7%, rispetto al medesimo periodo del 2020. L’utile netto del primo trimestre 2021 ammonta a 313 milioni, in aumento di 24 milioni, pari all’8,3%, rispetto all’utile netto conseguito nel primo trimestre 2020. Nel corso del primo trimestre 2021, Snam ha confermato il proprio impegno nella finanza sostenibile quale elemento chiave della propria strategia, attraverso l’emissione nel mese di febbraio di un dual tranche Transition bond per complessivi 750 milioni, il terzo Transition bond in meno di un anno, i cui proventi sono destinati a finanziare progetti nella transizione energetica, i cosiddetti Eligible Projects, come definiti nel Transition Bond Framework pubblicato il 9 giugno 2020. Inoltre, il programma di Euro Commercial Paper risulta pienamente utilizzato al 31 marzo 2021 per 2,5 miliardi di emissioni. Attualmente tutte le Commercial Paper, in circolazione, sono ESG. Nel mese di marzo 2021, nell’ambito degli Environmental Finance Bond Awards, il Transition Bond Framework di Snam pubblicato a giugno 2020 è stato premiato nella categoria Award for Innovation – use of proceeds (green bond), a dimostrazione del riconoscimento, da parte del mercato, dell’impegno della società nella finanza sostenibile. Snam4Mobility, società del Gruppo Snam attiva nella mobilità sostenibile, e Wolftank Hydrogen, azienda del Gruppo austriaco Wolftank-Adisa dedicata a impianti di produzione e distribuzione di idrogeno ed energie rinnovabili, hanno annunciato l’avvio di una collaborazione finalizzata a dare impulso alla mobilità a idrogeno attraverso la realizzazione di stazioni di rifornimento per automobili, bus e camion. Inoltre, Snam e Mubadala Investment Company, investitore attivo nella transizione energetica a livello globale, hanno firmato un Memorandum of Understanding (MoU) con l’obiettivo di collaborare su iniziative congiunte di investimento e sviluppo sull’idrogeno."}