{"date": "20210126", "category": "Gas rinnovabili", "title": "Snam con Gas for Climate proposta Commissione europea di un target dell’11% di gas rinnovabili al 2030", "text": "Introdurre un target vincolante al 2030 dell’11% di gas rinnovabili sul totale della domanda finale europea di gas, è la proposta del consorzio Gas for Climate, di cui Snam è membro, inviata alla Comissione europea per contribuire al raggiungimento degli obiettivi climatici dell’Unione europea, che prevedono la riduzione delle emissioni di gas serra del 55% entro il 2030. Il target dell’11% dovrebbe essere introdotto nella Direttiva sulle energie rinnovabili dell’Ue. Per garantire un’accelerazione della crescita del mercato dei gas rinnovabili all’interno dell’Unione europea, la prevista quota dell’11% è sostenuta da due sotto-obiettivi vincolanti relativi all’idrogeno verde e al biometano. Almeno l’8% del gas utilizzato nella Ue al 2030 dovrebbe essere biometano e una percentuale di almeno il 3% dovrebbe essere rappresentata dall’idrogeno verde. I sotto-obiettivi si basano sul fatto che il biometano è già disponibile e scalabile a livello commerciale in maniera sostenibile, mentre l’idrogeno verde potrà cominciare a crescere nei prossimi anni.  Gas for Climate prevede che l’obiettivo dell’11% di gas rinnovabili si traduca in obiettivi nazionali differenziati. Il 2030 sarà un anno cruciale per lo sviluppo del biometano da biomassa sostenibile e per l’idrogeno verde. Il documento segue il report Gas Decarbonisation Pathways 2020-2050 presentato lo scorso anno da Gas for Climate, che suggerisce ulteriori misure che consentirebbero ai gas rinnovabili di giocare un ruolo importante nel raggiungimento degli obiettivi climatici dell’Ue a breve e lungo termine. Il policy paper sui gas rinnovabili è il primo di una serie, che saranno pubblicati da Gas for Climate nel corso del 2021. A sostegno di questi obiettivi, anche DESFA, l’operatore greco di infrastrutture del gas, è entrato a far parte di Gas for Climate, che adesso conta adesioni da nove stati membri con l’Italia rappresentata da Snam e dal Consorzio Italiano Biogas (CIB). "}