{"date": "20210524", "category": "Ambienthesis, Herambiente, Edison e Sersys Ambiente insieme per bonificare i terreni contaminati", "title": "Società", "text": "Ambienthesis, Herambiente, Edison e Sersys Ambiente hanno dato vita a Tremonti, una nuova società per gli interventi di bonifica nei siti da ripristinare. I primi interventi della NewCo interesseranno la zona Nord dell’area Tre Monti del SIN di … L’agenzia di rating Fitch Ratings (“Fitch”) ha confermato per ERG un Long Term Issuer Default Rating (IDR) di BBB- con outlook stabile ed un senior unsecured rating di BBB-. Una conferma che riflette … ERG, tramite la propria controllata ERG Eolienne France, ha sottoscritto un accordo con FPCI Capenergie, il fondo gestito dal private equity investor parigino Omnes Capital, per l’acquisizione del 100% del capitale di Omniwatt, … Il finanziamento di 5 milioni di euro concesso di Intesa Sanpaolo ha permesso che i lavori per il nuovo quartier generale della dott.gallina a Beinasco. La storica azienda, fondata nel 1960 a La Loggia, si trasferirà nell’area ex Comau … Enel, attraverso la business line Enel X, rende sostenibili due edifici iconici di Genova, le Torri World Trade Center e San Vincenzo. Entrambe sono simboli del commercio e degli affari, polo di riferimento per medie e … Intesa Sanpaolo e CNA Emilia-Romagna hanno siglato un accordo quadro per sostenere lo sviluppo delle imprese artigiane e delle PMI attraverso una serie di strumenti, finanziari e non solo, con il comune obiettivo di favorirne la … Il President dell’Eni Lucia Calvosa e il Presidente dell’Associazione Bancaria Italiana Antonio Patuelli hanno siglato un protocollo d’intesa con l’obiettivo di intensificare il dialogo e la collaborazione tra il settore bancario ed Eni per facilitare la transizione dell’economia verso … L’assemblea degli azionisti di Leonardo ha approvato il Bilancio della Società per l’esercizio 2020 e ha preso visione del Bilancio Consolidato. I ricavi del gruppo ammontano a 13.410 milioni di euro, in linea con il … L’Assemblea ordinaria degli Azionisti di Enel, dopo aver approvato il bilancio civilistico al 31 dicembre 2020 e presentato il bilancio consolidato del Gruppo, unitamente alla dichiarazione consolidata di carattere non finanziario, ha dato … Iberdrola e Mitsubishi Power hanno firmato un accordo di collaborazione per sviluppare congiuntamente soluzioni energetiche competitive, pulite e sicure basate sulle energie rinnovabili che promuovano la decarbonizzazione della produzione industriale in diverse parti … Enel X e ApicolturaUrbana.it stringono un’alleanza per la tutela della biodiversità e programmano attività di biomonitoraggio e percorsi sul tema delle api, sentinelle dell’ambiente. Anche a Roma troverà spazio un’iniziativa di protezione di … Intesa Sanpaolo, Fondazione CON IL SUD e Fondazione di Comunità San Gennaro hanno presentato quest’oggi il progetto LUCE, un’iniziativa di formazione e di inclusione sociale per giovani abitanti del Rione Sanità di Napoli attraverso l’arte, con ricadute positive anche in ottica di … Banco BPM partecipa con un’erogazione di 50mila euro alla raccolta fondi lanciata sulla piattaforma Eppela dalla startup Avanchair con l’obiettivo di avviare entro il 2022 la produzione di una sedia a ruote di ultima generazione gestita … Convergenze, operatore di tecnologia integrato attivo nei settori Telecomunicazioni ed Energia 100% green, ha approvato il primo Bilancio di Sostenibilità, relativo all’esercizio 2020. Con la pubblicazione del Bilancio di Sostenibilità 2020, Convergenze intende … Maire Tecnimont, tramite la sua controllata NextChem, e Mytilineos, hanno firmato un accordo per lo sviluppo di un impianto di produzione di idrogeno verde via elettrolisi in Italia. NextChem è la controllata di Maire Tecnimont attiva nel … Eni ha pubblicato oggi il primo Sustainability-Linked Financing Framework a livello mondiale del proprio settore di riferimento, che integra pienamente la sostenibilità con la strategia di raccolta finanziaria dell’azienda. Con tale documento Eni rafforza ulteriormente la … Fondazione Snam ha pubblicato il suo primo Bilancio sociale. Il documento permette di approfondire le attività e i relativi impatti dei progetti portati avanti nel 2020. Durante lo scorso anno, Fondazione Snam ha proseguito le … Si è tenuto il Convegno di presentazione del Rapporto di Assonime, Associazione fra le Società italiane per azioni. “Innovare per la crescita sostenibile: strategie di impresa e politica pubblica” è stato predisposto da un … SIT ha perfezionato, con il supporto di UniCredit, Sole Arranger e Sole Sustainability Advisor, il collocamento di un prestito obbligazionario non convertibile per un controvalore pari a 40 milioni interamente sottoscritto da PRICOA … Enel Green Power ed ENEA, l’Agenzia per le nuove tecnologie, l’energia e lo sviluppo economico sostenibile, hanno firmato un accordo per la sperimentazione di una tecnologia innovativa che abbina la produzione di energia elettrica da fotovoltaico … Orsero ha annunciato la collaborazione con Apeel, innovativa azienda americana con la missione di ridurre lo spreco alimentare. La protezione a base vegetale di Apeel raddoppia la durata di conservazione dei prodotti freschi … Pirelli è la prima azienda al mondo a produrre una linea di pneumatici certificata Forest Stewardship Council (FSC) progettati per la nuova BMW X5 xDrive45e Plug-In Hybrid. Questi prodotti contengono gomma naturale e rayon certificati … Il Cda di Assicurazioni Generali ha approvato i risultati del primo trimestre 2021. I premi lordi del Gruppo evidenziano un aumento del 4,2%, attestandosi a 19.714 milioni di euro, sostenuti sia dallo sviluppo del segmento Vita sia … Sono stati nominati i nuovi componenti del comitato endo-consiliare Sostenibilità, Scenari e Governance di Saipem. I nuovi membri sono stati nominati dal Cda del Gruppo. Il comitato è composto da 4 membri. I … Intesa Sanpaolo, nel ruolo di bookrunner e MLA(Mandated Lead Arranger), Banca di Asti e Banco BPM, entrambi nel ruolo di MLA, hanno sottoscritto un finanziamento a medio-lungo termine di 72,5 milioni di euro con Panealba, eccellenza cuneese …"}