{"date": "20210511", "category": "Fondi pensione", "title": "Solidarietà Veneto approva il Bilancio 2020, gli investimenti ESG prioritari verso il futuro", "text": "L’assemblea dei delegati di Solidarietà Veneto, fondo pensione regionale, ha approvato il Bilancio 2020. Il fondo sfiora i 110.000 iscritti (+6,43% rispetto al 2019). Il patrimonio gestito supera ormai il valore di 1,6 miliardi di euro: oltre 200 milioni in più rispetto al 2019. Il tasso di crescita (+13,32%) è doppio rispetto alla media registrata da Covip con riferimento alla previdenza complementare nel suo complesso (+6,1%) e anche con riferimento ai soli fondi negoziali (+7,5%). Sono superati anche i tassi di crescita dei fondi aperti (+11,1%) e dei PIP (+10,4%). “Le risorse che Solidarietà Veneto può mettere in circuito, in un’ottica di lungo termine, potrebbero intercettare l’interesse alla “ricostruzione” in chiave ESG, a cui la politica Europea ci chiama. Una chiamata che non viene dalle sole istituzioni: i giovani ci mettono davanti alle nostre responsabilità e, come fondo pensione focalizzato sul loro futuro, non possiamo far finta di nulla”, dichiara il Presidente Domenico Noviello. Nonostante la recessione economica, Solidarietà Veneto, nel 2020, registra performance molto positive, che sfiorano quelle del 2019 e, dato l’andamento dell’anno, lasciano più che soddisfatti. Il Fondo chiude così con il segno “+” su tutti e quattro i comparti: spicca il risultato del Dinamico, che si conferma tra i migliori strumenti previdenziali dedicati ai più giovani. La prospettiva: permane la sensazione di uno scollamento fra finanza “galoppante” ed un’economia reale in gran parte affaticata, spesso sostenuta da ristori e sussidi. Si impone un impegno collettivo teso ad avvicinare i due “mondi”: per Solidarietà Veneto questo vuol dire investimenti sostenibili (ESG) ed economia reale. Due progetti da poco ripresi, dopo lo “stop forzato” del 2020, che potrebbero agganciarsi al volano del Next generation EU, soprattutto con riferimento all’investimento infrastrutturale, alla riqualificazione immobiliare e alla transizione energetica. Temi strategici per il nostro Paese ma anche per il territorio del Veneto."}