{"date": "20210512", "category": "Parità di genere", "title": "Solo il 3% delle donne nei CdA degli asset manager sono CEO", "text": "Le società di asset management predicano la diversity, ma le donne ai vertici rimangono un’eccezione. Solo il 3% delle donne nei consigli di amministrazione dei maggiori gestori patrimoniali del mondo sono CEO, contro il 6% del settore finanziario, è quanto emerge da una ricerca della società di consulenza Heidrick & Struggles.  Il rapporto “Harnessing the impact of female talent in asset management” ha esaminato la composizione dei consigli di amministrazione delle prime 50 società classificate nell’indice dei primi 500 gestori patrimoniali di Willis Towers Watson, società di consulenza e brokeraggio assicurativo. Anche prima che la pandemia causasse un rallentamento, la rappresentanza di genere nel settore del risparmio gestito è stata pressoché costante per 20 anni infatti dalla ricerca emerge che la percentuale di fondi gestiti da donne è rimasta ancorata al 14%. Tuttavia, l’analisi mostra anche che ci sono livelli estremamente disuguali di rappresentanza femminile da azienda a azienda, tra lo zero e il 43%. Questa disparità mostra che alcune organizzazioni di gestione patrimoniale hanno compiuto progressi significativi nella parità di genere da cui altri possono imparare. E quelle aziende che possono imparare hanno potenti ragioni commerciali per farlo. Il motivo per un aumento delle donne nelle posizioni di leadership è necessario, oltre che dal punto di vista etico, anche da quello puramente economico infatti una recente ricerca di Goldman Sachs ha rilevato che i fondi guidati da team di sole donne o team di genere misto hanno ottenuto risultati migliori rispetto ai fondi gestiti da uomini nei primi tre trimestri del 2020. La ricerca di Heidrick & Struggles ha anche indicato che il 20% dei ruoli apicali sono ricoperti da donne e un terzo di queste donne ha un posto nel consiglio di amministrazione piuttosto che una posizione di dirigente senior. Il ruolo più comune ricoperto dalle donne risulta essere quello di membro del consiglio di amministrazione (leadership generale) seguito, nonostante l’esiguo numero, da amministratore delegato e ruoli di vertice nelle risorse umane, nelle operazioni e nel marketing. La preponderanza di donne nei ruoli di membro del consiglio di amministrazione non deve stupire, poiché molti paesi hanno requisiti normativi ufficiali per le quote di genere o raccomandazioni formali per la composizione del board. I ruoli che richiedono un’attenzione più urgente sono le posizioni C-suite (Chief executive officer, Chief operating officer, Chief financial officer e così via) cioè quelli che vengono definiti di top management e i ruoli di leadership regionale e divisionale, dove si nota uno spazio significativo di crescita. Il rapporto evidenzia come le donne e le minoranze razziali o etniche siano spesso sottovalutate e allo stesso tempo caricate di pressioni aspettandosi che incorporino il tratto della diversità di genere e rappresentino l’organizzazione internamente ed esternamente. “Queste relazioni mancano del sostegno diretto che sposterebbe parte della responsabilità a leader più anziani e influenti”, ha affermato Heidrick & Struggles. “I modelli sono fondamentali per incoraggiare le donne a concentrarsi sui ruoli di leadership, ma il loro impatto è significativo solo se c’è una massa critica di donne leader per dissipare la percezione che siano eccezioni alla regola”, conclude il rapporto."}