{"date": "20201111", "category": "Lo indica il Rapporto 2020 di Carbonsink e FEM", "title": "Solo il 12% delle aziende del FTSE MIB è allineata agli Accordi di Parigi", "text": "Il 93% delle aziende del FTSE MIB inserisce il cambiamento climatico tra i rischi materiali. Si tratta sicuramente di un grande passo in avanti sul fronte della sensibilità delle aziende quotate a piazza Affari sull’importanza dei rischi legati al clima, rispetto anche a solo pochi anni fa. Ma c’è ancora molta strada da fare, soprattutto per quanto riguarda l’implementazione delle strategie per realizzare i miglioramenti auspicati. Un’analisi della percezione del rischio climatico delle società quotate al FTSE Mib è stata realizzata da Carbonsink, società di consulenza specializzata nell’aiutare le aziende a ridurre il proprio impatto di emissioni di CO2, insieme alla Fondazione Enrico Mattei ed è stata sintetizzata in un Rapporto presentato ieri in un webinair organizzato dal Salone della CSR e dell’innovazione sociale. “L’idea del report” spiega Andrea Maggiani, Managing Director di Carbonsink, “nasce nel 2019 con il principale obiettivo di fare un focus sul livello di maturità delle società quotate al Ftse Mib relativamente al cambiamento climatico e ai rischi connessi. Quando parliamo dell’importanza della climate disclosure bisogna partire da quello che oggi il mondo finanziario richiede. Il rischio climatico diventerà un metodo di orientamento gli acquisti sulle obbligazioni e titoli azionari. Siamo di fronte a una forte spinta da parte degli stakeholder e del mondo dei privati per avviare azioni concrete nella lotta al cambiamento climatico”.  Dalla fotografia del report si vede come, nonostante un netto miglioramento della percezione dei rischi, manchi poi la capacità di tradurre questi concetti in azioni. A fronte del 93% di aziende che riconoscono la materialità del cambiamento climatico, ben il 70% delle società del campione (era il 77% lo scorso anno) non fa ancora riferimento a questi metodi strutturati di indagine per costruire coerenti strategie di medio e di lungo termine. Anche con riferimento al risk management, si rileva un quadro contrastato. Più del 60% delle società del campione, infatti, dichiara di aver integrato il tema del climate change nei propri processi di gestione del rischio. Però queste analisi non portano a un calcolo sugli impatti monetari dei rischi e delle opportunità di natura fisica e di transizione derivanti dal cambiamento climatico (rispettivamente, il 54% e 66% delle società del campione). Nel loro complesso le aziende di piazza Affari si possono dividere in tre gruppi. Ci sono i leader che rispondono bene rispetto a tutte le cinque aree di rendicontazione (governance; strategia; gestione del rischio; metriche e obiettivi e advocacy), un secondo gruppo che ha iniziato un’attività di rendicontazione e di miglioramento strategico ma non performano su tutti gli indicatori e, infine, un gruppo di società un po’ più indietro che si limitano alla rendicontazione non finanziaria, la cui introduzione in modo obbligatorio con il recepimento della Direttiva 2014/95/UE ha sicuramente permesso un grosso passo avanti. “L’analisi di materialità è il punto di partenza essenziale per capire quali indicatori e quali sono le aree rilevanti dal punto di vista dei rischi climatici in un certo settore. Una volta riconosciuti i problemi, bisogna però passare all’azione”, osserva Enrico Tessandro, Senior Associate Sustainable Finance Solutions, Sustainalytics, “le considerazioni debbono essere integrate nel processo decisionale del top management e portare a una implementazione a livello operativo per arrivare alla definizione di seri obiettivi di decarbonizzazione”. Più maturo e strutturato è invece il contesto informativo attinente alla rendicontazione delle emissioni: il 95% delle società rendiconta le emissioni di Scope 1 e 2, il 56% anche quelle di Scope 3 (seppur per la metà in modo parziale). Ancora scarsa è l’adesione alla Science Based Targets initiative (i cui partecipanti si impegnano ad adeguarsi all’obiettivo degli Accordi di Parigi di ridurre le emissioni di CO2 per limitare il surriscaldamento globale sotto i 2 gradi centigradi rispetto all’era pre-industriale), alla quale partecipa solo il 12% delle società del campione.  Altro indicatore rilevante emerso dall’indagine: il 90% delle società del campione non dà evidenza di un obiettivo di Carbon neutrality, né di una strutturata strategia di offsetting nella transizione verso un target “Net Zero”. “A CDP ci siamo chiesti il perché dell’apparente ritardo delle aziende italiane su Science based target. In realtà il dato è pienamente allineato alla media europea. Però, c’è ancora tantissimo da fare. Il mese prossimo”, nota Pietro Albertazzi, Global director e policy engagement di CDP, “c’è il quinto anniversario del Paris Agreement e sarà un momento importante per fare il punto della situazione, e nell’occasione della Cop26 del prossimo novembre, ci aspettiamo di portare molte più aziende a fornire dei Science based target”.  Per quanto riguarda lo Scope 3, l’esperto di CDP, sottolinea come sia uno degli elementi essenziali per allargare la maglia della rendicontazione e della sensibilizzazione ai cambiamenti climatici attraverso la catena di fornitura. “Da questo punto di vista a CDP abbiamo un programma di supply chain che aiuta le aziende a monitorare le emissioni nella catena di fornitura. Su questo è attesa anche una proposta della Commissione Europea” aggiunge Albertazzi. Ed è proprio la finanza a giocare un ruolo importante. Le decisioni degli investitori che scelgono di puntare sulle aziende più virtuose in fatto di emissioni possono avere in grande impatto verso il cambiamento. “Il mese scorso 137 investitori, che rappresentavano 20 miliardi di dollari in asset, si sono riuniti per chiedere alle aziende di concordare science based target a 1.5”, aggiunge il director di CDP, “è sempre importante il pushing importante degli investitori”.  Ma per prendere decisioni e posizioni consapevoli i fund manager debbono disporre di un adeguato set di informazioni. Un processo di disclosure che è supportato dalla regolamentazione sulla Tassonomia proposta dalla Commissione Europea che mira ad arrivare a uno standard internazionale per fornire ai mercati finanziari informazioni relative alla sostenibilità che abbiano una materialità finanziaria e che siano omogenee e sufficientemente dettagliate e affidabili. “È importante capire che i mercati finanziari, per funzionare bene, hanno bisogno di altre informazioni che guardano al lungo periodo, al futuro, informazioni relative alla determinazione di piani per la transizione a un’economia a basso carbonio. Gli investitori” conclude Albertazzi, “richiedono queste informazioni che aiutano a riallineare l’allocazione dei capitali verso l’agenda di Parigi e dello sviluppo sostenibile”. E a sottolineare l’importanza della sfida sul cambiamento climatico interviene anche Nigel Topping, High Level Climate Action Champion del Cop26, ambasciatore mondiale nominato dal Primo ministro UK per rafforzare la collaborazione tra i diversi attori sulla decarbonizzazione. “Per garantire un mondo sano e sostenibile” osserva Topping, “dobbiamo ottenere un cambiamento sistemico nel modo in cui operano l’economia globale e la società globale. Abbiamo lanciato la corsa allo zero portando aziende, regioni, città e investitori da tutto il mondo a raggiungere l’obiettivo di zero emissioni. Chiediamo alle aziende di alzarsi in piedi e di essere contate fissando obiettivi netti zero veramente ambiziosi su base scientifica per ridurre le emissioni di gas serra”."}