{"date": "20210216", "category": "ESG data", "title": "S&P Global mette a disposizione del pubblico gli ESG scores di oltre 9 mila società quotate", "text": "S&P Global ha lanciato una nuova pagina web che fornisce una suite completa di soluzioni ESG. Per la prima volta viene garantito l’accesso ai punteggi ESG S&P Global, su 9.200 società. I punteggi ESG globali di S&P sono il fattore chiave per la selezione delle società per gli indici di sostenibilità Dow Jones (DJSI). I dati sottostanti vengono utilizzati anche come uno degli strumenti analitici per una serie crescente di indici S&P ESG e S&P Global Market Intelligence Portfolio ESG Analytics, oltre ad essere un punto di ingresso per la valutazione ESG di S&P Global Ratings. Sulla base della richiesta del mercato di una maggiore trasparenza nel profilo ESG di un’azienda, gli utenti possono ora cercare la più ampia copertura di punteggi ESG sul mercato. I punteggi S&P Global ESG disponibili pubblicamente sono un punteggio basato sulle prestazioni che va da 0 a 100 e include punteggi delle dimensioni “E”, “S” e “G”, confronti tra pari, cambiamenti storici e dati sui criteri ESG rilevanti per settore. Il punteggio è composto da oltre 1.000 punti di dati raccolti sia da fonti pubbliche che da dati forniti direttamente dalle aziende tramite S&P Global Corporate Sustainability Assessment (CSA). Martina Cheung, Head of ESG at S&P Global and President of S&P Global Market Intelligence, ha dichiarato: “Con il crescente interesse per ESG, gli standard di rendicontazione si stanno evolvendo e gli operatori di mercato di ogni settore stanno cercando di misurare e gestire i rischi e le opportunità ESG. In qualità di fornitore di dati e analisi, tra le più affidabili al mondo, S&P Global si impegna a fornire informazioni più trasparenti e comparabili sulle prestazioni ESG. Il lancio di punteggi S&P Global ESG disponibili al pubblico su oltre 9.000 società, sostenuti sull’eredità del CSA, contribuirà ad aumentare il dialogo e consentire decisioni attuabili per tutti i partecipanti al mercato”. Il CSA, che è alla base degli S&P Global ESG Scores, è ampiamente riconosciuto come una delle metodologie di punteggio ESG più avanzate e attinge a oltre 20 anni di esperienza nell’analisi dell’impatto delle pratiche di sostenibilità sulla creazione di valore a lungo termine di un’azienda. I punteggi S&P Global ESG sono disponibili per 9.200 società, che rappresentano il 95% della capitalizzazione di mercato globale. Le caratteristiche degne di nota sulla nuova pagina web ESG includono un finder di punteggi ESG facile da usare con informazioni approfondite su criteri e metodologia. Inoltre viene integrato il S&P Global Sustainability Yearbook, una delle pubblicazioni più complete al mondo che fornisce analisi approfondite sulle prestazioni di sostenibilità aziendale. L’ESG Product Finder, realizzato da Kensho e basato sulla vetrina S&P Global Marketplace, presenta una suite di offerte di prodotti ESG da S&P Dow Jones Indices, S&P Global Market Intelligence, S&P Global Platts, S&P Global Ratings e S&P Global Trucost."}