{"date": "20210120", "category": "Creazione valore", "title": "S&P Global Ratings analizza l’impatto del CSR sul concetto tradizionale del Value Creation", "text": "“Lo stakeholder capitalism sta sfidando le visioni tradizionali della creazione di valore”, afferma S&P Global Ratings e il suo Consiglio scientifico di finanza sostenibile, recentemente costituito, nel suo primo white paper. Il rapporto “Stakeholder Capitalism: Aligning Value Creation With Protection Of Values“, pubblicato su RatingsDirect, sostiene che le priorità aziendali si stanno spostando sempre più verso la creazione di valore a lungo termine per i clienti, i dipendenti, la società e l’ambiente, piuttosto che solo per i rendimenti degli azionisti. Secondo il white paper, la pandemia da COVID-19 è servita ad accelerare questo cambiamento, con un sostanziale sostegno del governo per le imprese che aumentano il loro sforzo verso la responsabilità sociale. Inoltre, il white paper esplora i vantaggi e le sfide del bilanciamento degli interessi delle parti interessate e degli azionisti.  Gli altri temi trattati sono i diversi metodi che possono misurare il valore creato dal capitalismo degli stakeholder e come dovrebbero essere trattati gli effetti indiretti dell’attività aziendale, lo scope3. In pratica, questa categoria di dati vengono sempre più divulgati nell’ambito del GHG Protocol insieme allo scope1 e lo scope2. Michael Wilkins, Senior Research Sustainable Finance di S&P Global Ratings, e autore principale del white paper, ha affermato: “I recenti picchi di investimenti sostenibili e la crescente domanda del mercato di valutare le performance ESG stanno mettendo in discussione l’obiettivo principale dell’attività aziendale e stanno modificando il perimetro della responsabilità aziendale. Le società dovrebbero ora investire di più nella salute e nel benessere dei dipendenti, nei protocolli di sicurezza e nella garanzia della continuità aziendale. Ma questo significa allineare questi obiettivi con gli interessi degli azionisti, che a volte sono contraddittori”. Wilkins ha aggiunto: “La crisi da COVID-19 ha riaffermato la rilevanza dei rischi legati alla sostenibilità e i legami profondi tra le imprese e i loro stakeholder attraverso le catene del valore. Infatti l’overperformance dell’indice S&P 500 ESG, avendo registrato meno perdite ed essendosi ripreso più rapidamente dell’indice S&P 500, potrebbe rappresentare un impulso per le società a riorientare le proprie priorità verso una crescita sostenibile, in linea con le aspettative del mercato”. Il white paper è stato prodotto in seguito alla consultazione con il Consiglio scientifico di finanza sostenibile di S&P Global Ratings, che mira a promuovere uno scambio di idee e strategie tra i principali esperti del mondo accademico, della sostenibilità e della finanza, nonché le principali società e investitori su come i mercati dei capitali globali possono avviarsi verso la sostenibilità."}