{"date": "20210511", "category": "Indici di mercato", "title": "Spectrum Markets lancia SERIX TM: l’indice del sentiment degli investitori", "text": "Spectrum Markets lancia Spectrum European Retail Investor Index (SERIX TM ), un indice che utilizza i dati di trading registrati dalla borsa pan-europea e misura il sentiment degli investitori sugli attuali sviluppi dei mercati finanziari, per capire meglio non solo quali siano i sottostanti che interessano gli investitori individuali, ma anche quale sia la loro percezione dei mercati. L’indice viene calcolato su base mensile sottraendo la proporzione di operazioni ribassiste (bearish) dalla proporzione di operazioni rialziste (bullish), per ottenere una singola cifra (normalizzata su base 100) che indica la forza e la direzione del sentiment: SERIX TM = (% operazioni bullish – % operazioni bearish) + 100 Le operazioni di acquisto di strumenti long (che si apprezzano con un rialzo dei mercati) e quelle in cui vengono ceduti strumenti short (che si apprezzano con dei ribassi dei mercati) sono entrambe considerate operazioni rialziste, mentre la vendita di strumenti long e l’acquisto di strumenti short sono considerati operazioni ribassiste. Guardando ai tre sottostanti più popolari in aprile, SERIX TM rivela un miglioramento del sentiment degli investitori individuali sul DAX, con l’indice di fiducia che si è spostato in territorio rialzista con un valore di 101, rispetto al 97 di febbraio e al 93 di marzo. Per l’OMX 30 il sentiment è rimasto ribassista in aprile a 94, seppur in miglioramento rispetto a inizio anno, quando oscillava tra 90 e 91. Nel frattempo, SERIX TM per l’S&P 500 è stato fortemente ribassista, con un indice in calo a 90 il mese scorso, ovvero la lettura più bassa per questo mercato da agosto 2020. In netto aumento, ad aprile scorso, il sentiment degli investitori nei confronti del listino italiano. SERIX TM riferito al Ftse Mib è salito infatti dal 91 di marzo a 106, facendo segnare il valore più alto da settembre 2020. Infine, è rimasto popolare l’oro, con SERIX TM a 107, continuando un trend iniziato da agosto dello scorso anno durante il quale il sentiment rialzista ha oscillato tra 102 e 111. "}