{"date": "20210316", "category": "L'opinione di Florent Griffon, SRI Specialist, DPAM", "title": "SRI 2.0. Che ruolo ricoprono le small-cap sostenibili?", "text": "Società a bassa capitalizzazione (small-cap): una classe di attivi a lungo trascurata dagli investitorisostenibili. Storicamente, le prime strategie ad applicare approcci di investimento sostenibili e responsabili (SRI) hannoinvestito prevalentemente in società ad ampia capitalizzazione, che disponevano delle risorse necessarie per fornire report ESG esaustivi e comunicare le proprie iniziative, mentre le small-cap non potevano contare sulle risorse necessarie per fornire la documentazione richiesta sulla sostenibilità. Anche per questo motivo tali aziende sono state a lungo escluse dall’analisi Best-In-Class delle agenzie di rating indipendenti.Il quadro sta però cambiando rapidamente. I gestori patrimoniali sono sempre più alla ricerca didiversificazione in nuove nicchie di mercato che offrono ancora una valutazione interessante o unpotenziale di crescita significativo. L’universo degli investimenti in small-cap offre proprio questo, con molte aziende interessanti e poco conosciute e un potenziale di crescita sostenibile non ancora pienamentevalutato dal mercato. Un processo d’investimento adeguato. L’SRI 2.0 Per un gestore sostenibile, la capacità di intercettare questo potenziale attraverso uno stock-picking intelligente basato su una ricerca ESG adeguata è essenziale. Per questo motivo, è consigliabile costruire modelli di scoring ESG dedicati, utilizzando il più possibile dati quantitativi. Gli investitori dovrebbero anche mettere l’accento sull’effettivo prodotto di un’azienda, sul suo modello di business, le sue azioni concrete e in che misura questo porta soluzioni ai problemi di sostenibilità.  Una società produttrice di componenti chiave per le pompe di calore, ad esempio, potrebbe beneficiare della spinta governativa volta a ridurre le emissioni di gas serra prodotte dall’edilizia in Europa ed essere quindi valutata positivamente sull’SDG 13 Climate Action. Tuttavia, in genere, una tale azienda non produrrà mai un reporting ESG esteso. Perciò un investitore sostenibile intelligente dovrebbe impegnarsi nell’ottenere le informazioni ESG necessarie, oltre ad assicurarsi che l’azienda sia gestita in modo responsabile e che non presenti rischi ESG significativi. Rispettate queste condizioni, una tale società dovrebbe rientrare nell’universo investibile di un portafoglio sostenibile. Queste considerazioni sono possibili quando il processo d’investimento permette di analizzare la cosiddetta impact exposure delle aziende, caratteristica distintiva dell’SRI 2.0 che sta attualmente emergendo in Europa. La crescente enfasi sulla misurazione dell’impatto dei portafogli SRI è sostenuta anche dallaregolamentazione a livello UE sia dal lato del reporting non finanziario richiesto alle aziende, sia da quello degli investitori e dei loro obblighi di trasparenza sull’impatto dei loro portafogli. Possibili vantaggi per i pionieri Uno degli obiettivi dichiarati della Commissione Europea è la volontà di incanalare il capitale verso le aziende che forniscono soluzioni a questioni ambientali e sociali chiave. Il risultato sarà un abbassamento del costo del capitale per le imprese sostenibili, a favore delle loro valutazioni. Di conseguenza, questo genererà premi interessanti per i primi pionieri dell’investimento sostenibile. In un contesto di crescita rapida e costante della domanda di investimenti sostenibili, sostenuta da unaforte spinta normativa, e mentre le aziende ESG-oriented mostrano sempre più spesso multipli divalutazione elevati, le small-cap sostenibili costituiscono una classe di attivi particolarmente promettentee un un’opzione d’investimento interessante. Siamo convinti che i futuri stimoli fiscali e monetari, oltre alla tanto attesa ripresa economica ed ilconseguente nuovo atteggiamento degli investitori nei confronti del rischio, possano essere estremamentepositivi per la classe delle small-cap europee nel corso dell’anno."}