{"date": "20210122", "category": "ESG rating", "title": "Standar Ethics pubblica i nuovi rating ESG di BPER Banca e Banca Sistema", "text": "Standard Ethics (SE) ha pubblicato le nuove valutazioni sul rating ESG di due banche italiane, BPER Banca e Banca Sistema. BPER Banca ha ricevuto un aggiornamento del proprio rating a EE dal precedente EE-, mentre Banca Sistema ha ottenuto per la prima volta un giudizio attestandosi a E.  BPER fa già parte di due indici forniti dall’agenzia di rating londinese specializzata sulla sostenibilità, il SE Italian Index e il SE Italian Banks Index.  Standard Ethics osserva che BPER Banca ha implementato una procedura di allineamento alle raccomandazioni in materia di Sostenibilità, come previsto dalle organizzazioni internazionali come ONU, OCSE e Unione Europea. Questa procedura, in corso, comporterà modifiche su alcuni documenti in materia di Sostenibilità come il Codice Etico. Ad oggi, le aree in cui sono stati realizzati i progressi più significativi in ​​termini di ESG, secondo le valutazioni di SE, includono la gestione del rischio, la creazione di politiche di sostenibilità, i nuovi comitati manageriali e i finanziamenti sociali e verdi. Banca Sistema, secondo le stime di SE, ha in programma di impostare sistemi di governance sulla sostenibilità e sulle politiche ESG. Standard Ethics osserverà da vicino gli sforzi futuri della banca in questo settore. Secondo SE, tra i miglioramenti attesi dagli analisti, e in linea con i Principi di Corporate Governance dell’OCSE, vi sarebbe l’importanza di rafforzare i meccanismi di garanzia a tutela degli azionisti di minoranza, soprattutto alla luce della recente introduzione da parte della banca del voto maggiorato per chi detiene i titoli per più di due anni approvata lo scorso 23 aprile.. Standard Ethics è un’agenzia di rating della sostenibilità autoregolamentata che emette rating di natura non finanziaria. In assenza di organi di vigilanza e di standard legislativi internazionali per i rating ESG, SE si è autoregolamentata sin dall’inizio della propria attività, applicando i modelli delle agenzie di rating del credito. SE mira a promuovere i principi standard di sostenibilità e di governance emanati dall’Unione Europea, dall’OCSE e dalle Nazioni Unite. Le valutazioni finali di Standard Ethics sul livello di conformità delle aziende ai principi di sostenibilità sono espresse attraverso nove diverse classificazioni Standard Ethics Rating, dalla F alla EEE. Con la F che indica il livello più basso e la EEE che indica la full compliance."}