{"date": "20210121", "category": "Comunicazione di sostenibilità", "title": "Standards GRI aggiornati per aiutare le aziende a comunicare i loro sforzi volti a realizzare gli SDGs", "text": "Adesso è ancora più facile per le organizzazioni comunicare i propri sforzi volti a realizzare gli SDGs delle Nazioni Unite, questo grazie anche l’utilizzo della nuova versione dei GRI Standards. È stata pubblicata una versione aggiornata di Linking the SDGs and the GRI Standards. Questa risorsa gratuita fornisce una ripartizione degli obiettivi nell’ambito di ciascuno dei 17 SDG e mostra la correlazione con le informative GRI Standards, comprese le ultime versioni pubblicate. Il documento di collegamento integra il più ampio supporto del GRI per aiutare le aziende a comunicare i propri impatti sullo sviluppo sostenibile. Questi includono una suite di strumenti sull’integrazione degli SDGs nei rapporti ed esempi di rapporti sugli SDG da tutto il mondo. Come spiega Thijs Reuten, Head of Policy GRI: “I GRI Standards consentono alle aziende di integrare la rendicontazione degli SDGs nel proprio report di sostenibilità e questa guida aggiornata aiuterà le aziende comunicare in modo chiaro e coerente i propri sforzi. Gli SDGs affrontano le sfide di sostenibilità più urgenti del nostro mondo, quindi è fondamentale che il contributo del settore privato sia riconosciuto e compreso. Questo è il motivo per cui GRI continua a lavorare con i partner e le organizzazioni di reporting per promuovere la trasparenza necessaria per supportare il raggiungimento degli SDGs”. Il progetto quadriennale Action Platform for Reporting on the SDGs, guidato da GRI e UN Global Compact, ha avuto successo nel coinvolgere le aziende e nel rafforzare le loro capacità di reporting. Successivamente, il GRI sta lanciando un Business Leadership Forum, per riunire le aziende e le principali parti interessate con lo scopo di sfruttare il potere del reporting aziendale come guida dell’azione verso il raggiungimento degli SDG."}