{"date": "20201120", "category": "Richard Lacaille si insedierà dal prossimo 31 marzo", "title": "State Street nomina un nuovo responsabile ESG per tutto il gruppo", "text": "La società di asset management State Street ha annunciato oggi di aver nominato Richard F. Lacaille nel nuovo ruolo di senior investment advisor e di aver promosso Lori Heinel a global chief investment officer per State Street Global Advisors. Nel suo nuovo ruolo, Lacaille avrà la guida a livello aziendale di tutte le soluzioni e i servizi gestiti con criteri ambientali, sociali e di governance (ESG). Lacaille riferirà a Ronald O’Hanley, presidente e amministratore delegato di State Street Corporation. Per molti anni State Street è stata in prima linea nell’innovazione in tutte le sue attività, sviluppando le migliori capacità ESG tra cui strumenti di reporting e analisi, ricerca accademica e soluzioni e prodotti di investimento. Con l’incremento della domanda da parte dei clienti di servizi, guida e soluzioni di investimento ESG, Lacaille garantirà che gli sforzi e le strategie ESG di State Street siano ben coordinati e ottimizzati per soddisfare le esigenze in evoluzione dei clienti. “Con oltre due decenni di leadership presso State Street Global Advisors e il suo ruolo di presidente del comitato esecutivo per la responsabilità aziendale di State Street, Rick è assolutamente il leader giusto per portare gli sforzi ESG della nostra azienda al livello successivo”, ha affermato O’Hanley. “Riteniamo che le considerazioni ESG guidino il valore a lungo termine per gli investitori e diventeranno sempre più importanti come fattori di rendimento e rischio. Rick e il suo team hanno sviluppato strategie innovative per aiutare migliaia di istituzioni e intermediari in tutto il mondo e i milioni di persone che servono. Il suo background, combinato con la sua visione olistica della nostra strategia e il forte orientamento al cliente, lo posizionano idealmente per questo nuovo ruolo”. Heinel, entrata in State Street Global Advisors nel 2014 come chief portfolio strategist, ricopriva già dal dal 2016 la carica di vice chief global investment officer. Sotto la sua guida sono state realizzate una serie di iniziative chiave in tutta l’azienda, inclusa l’implementazione della considerazione di questioni ESG finanziariamente rilevanti durante il processo di investimento. Nel suo ruolo, Heinel supervisionerà l’intera gamma di capacità di investimento leader del settore, dai fondi indicizzati e dagli ETF alle soluzioni attive e multi-asset class e agli investimenti alternativi. Guiderà un team di investimento di oltre 600 professionisti a livello globale. Heinel riporterà a Cyrus Taraporevala, presidente e amministratore delegato di State Street Global Advisors. Lacaille e Heinel assumeranno i rispettivi nuovi ruoli entro il 31 marzo 2021 dopo un’attenta e deliberata transizione."}