{"date": "20210112", "category": "Politica di Stewardship 2021", "title": "State Street nel 2021 priorità su cambiamento climatico e diversità", "text": "State Street Global Advisors (SSGA) il terzo più grande investment manager del mondo, ha spiegato quali saranno le linee guida di Asset Stewardship per il 2021. In una lettera inviata ai board delle società in portafoglio, il CEO di State Street, Cyrus Taraporevala, ha illustrato quali saranno le priorità su cui la società di asset management si focalizzerà durante l’anno in corso, ossia i rischi sistemici associati al cambiamento climatico e all’assenza di diversity. Per questo, nella lettera, il Ceo di State street vuole spiegare come il gruppo utilizzerà i propri voti durante le assemblee per chiamare alla responsabilità dei consigli di amministrazione delle società quotate nei progressi sui due temi di contrasto al cambiamento climatico e giustizia sociale in termini di diversità etnica. State Street è impegnata da tempo e in modo sempre più attivo in un rapporto di engagement con le società in cui investe. Un progresso che è stato portato avanti anche con la messa a punto di nuovi strumenti di analisi più sofisticati.  Sulle tematiche che riguardano ambiente temi sociali e governance, State Street ha lanciato l’anno scorso un rating ESG proprietario, R-Factor, basato sugli standard interni, per valutare e dare uno score alle aziende presenti nel loro portafoglio d’investimento. SSGA ha stabilito di votare contro in assemblea a tutte le aziende che si sono classificate nell’ultimo decile di R-Factor. Inoltre la società di asset management si è impegnata a perseguire un forte engagement nei confronti delle imprese affinché quest’ultime inizino ad adottare il framework lanciato da TCFD sui rischi collegati al climate change. SSGA ha recentemente annunciato di aver aderito al Climate Action 100+, un’iniziativa degli investitori per sviluppare pratiche di engagement con aziende e settori con elevati livelli di emissioni di gas a effetto serra. Con 545 investitori, che rappresentano oltre 52 trilioni di dollari di masse gestite, Climate Action 100+ si rivolge alle più grandi aziende che emettono gas a effetto serra, a livello globale, per promuovere le azioni necessarie sul clima e allineare le loro strategie di business con l’obiettivo Net Zero al fine di contribuire a limitare l’aumento medio della temperatura globale a 1,5 ° C. Nella sua lettera, Taraporevala scrive: “In qualità di firmatari di Climate Action 100+, non vediamo l’ora di condividere la nostra esperienza e i nostri sforzi sulla gestione del clima con altri membri. Nel 2021 ci concentreremo su aziende particolarmente vulnerabili al rischio di cambiamento climatico. Inoltre, continueremo il nostro impegno costante con aziende di altri settori che, pur non essendo ad alta intensità di carbonio, affrontano anche loro rischi collegati al cambiamento climatico.” Sul fronte della diversità, gli sforzi e l’impegno di SSGA per il 2021 seguiranno il percorso avviato la scorsa estate dall’azienda. Ad agosto, Richard Lacaille, il Chief investment officier del gruppo che, ricopre anche il ruolo di Senior Advisor per tutte le soluzioni e i servizi ESG, ha inviato una lettera ai presidenti dei delle aziende in portafoglio, informandoli che l’azienda inizierà a chiedere a loro delle informazioni dettagliate su particolari rischi, obiettivi e strategie relative alla diversità razziale ed etnica e che siano divulgate agli azionisti.  il gruppo, che sulla scia della pandemia aveva indicato come fulcro degli impegni sulle tematiche Social questioni come la salute dei dipendenti, servire e proteggere i clienti e garantire la sicurezza generale delle catene di approvvigionamento, e che aveva avviato, sulla spinta del movimento Fearless Girl, una campagna per la promozione della presenza femminile nei board e nel top management, alla luce del dibattito razziale aperto negli Stati Uniti, ha poeto queste tematiche al centro dell’azione 2021. Nella sua lettera di Taraporevala rileva che generalmente le aziende non comunicano dati relativi alla diversità etnica e razziale a livello di consiglio di amministrazione e dei dipendenti, nonostante siano tenute a farlo. Taraporevala, nella lettera, osserva come la divulgazione riguardante la diversità etnica e razziale a livello di management e di dipendenti generalmente manchi, nonostante i requisiti normativi per tenere traccia di queste metriche. A tal fine per garantire che le aziende siano trasparenti su tali questioni, Taraporevala ha delineato le pratiche che SSGA seguirà nel 2021. Per cambiare la situazione State Street ha stabilito che, a partire dalla proxy season 2021, se una società del S&P 500 o del FTSE 100 non fornirà i dati sulla diversità razziale del suo consiglio, State Street voterà contro il Presidente del Comitato Nomine e Governance. A partire dal 2022, se una società del S&P 500 non divulga il suo rapporto sulle pari opportunità, State Street voterà contro il Presidente del Comitato Remunerazioni. A partire dal 2022, se una società del S&P 500 o del FTSE 100 non ha almeno un membro del cda proveniente da una comunità sottorappresentata, State Street voterà contro il Presidente del Comitato Nomine e Governance. Taraporevala ha anche evidenziato gli impegni che SSGA sta assumendo nel proprio percorso sulla diversità razziale ed etnica, compresa la divulgazione della composizione razziale ed etnica del proprio consiglio di amministrazione e dei dipendenti, come così come l’introduzione di iniziative per triplicare il Black and Latinx Leadership e di aumentare la spesa rivolta alle imprese minoritarie per i prossimi tre anni."}