{"date": "20201224", "category": "Educazione finanziaria", "title": "Stefano Lucchini nominato presidente della Fondazione per l’Educazione finanziaria e al Risparmio", "text": "Il consiglio di amministrazione della Fondazione per l’Educazione finanziaria e al Risparmio, costituita dall’ABI, ha nominato Stefano Lucchini, Chief Institutional Affairs and External Communication Officer di Intesa Sanpaolo, come Presidente, riconfermando Corrado Sforza Fogliani, Presidente di Assopopolari, per la carica di Vicepresidente della Fondazione. “L’educazione finanziaria rappresenta non solo uno strumento di tutela e valorizzazione del patrimonio economico individuale e sociale, ma un diritto di cittadinanza in qualche modo richiamato dalla stessa Costituzione italiana. – ha dichiarato Lucchini, neo Presidente della FEduF – Confido che l’azione della Fondazione, espressione dell’impegno profuso dalle banche per la crescita della cultura economica degli italiani, possa divenire sempre più catalizzante rispetto ai soggetti privati attivi in questo ambito, ponendosi come un fil rouge che colleghi le tante esperienze di successo in una grande azione di sistema. Il nuovo consiglio di amministrazione della fondazione, in carica per il prossimo triennio, comprende Mauro Buscicchio, Direttore Generale della Banca Popolare Pugliese, Andrea Cecchini, Managing Director e Country Head Italy, di RBC Investor Services Bank, Matteo Cidda, Responsabile della Comunicazione del Banco BPM; Maurizio Giglioli, Vicedirettore Centrale, Head Strategic Marketing & Planning di Credem; Anna Grosso, Condirettore Generale Banca Sella; Claudia Segre, Presidente Global Thinking Foundation; Eugenio Tangerini, Responsabile del Servizio External Relation and Corporate Social Responsibility di BPER. La Fondazione per l’Educazione Finanziaria e al Risparmio (FEduF) è nata su iniziativa dell’Associazione Bancaria Italiana per diffondere l’educazione finanziaria in un’ottica di cittadinanza consapevole e di legalità economica. Obiettivo della Fondazione è il coinvolgimento di tutti i soggetti interessati a promuovere una nuova cultura di cittadinanza economica, valorizzando le diverse iniziative, superando gli individualismi e mettendo a fattor comune le esperienze maturate in nome dell’interesse della comunità."}