{"date": "20210331", "category": "Mobilità elettrica", "title": "Stellantis, la joint venture con Engie EPS si chiamerà Free2Move eSolutions", "text": "Si chiamerà Free2Move eSolutions la joint venture di Stellantis ed Engie EPS, per operare nel settore della e-mobility già annunciata il 26 gennaio 2021. L’annuncio ha reso pubblico la composizione del Consiglio di amministrazione e la denominazione sociale della nuova società. Free2Move eSolutions ha l’ambizione di supportare e favorire la transizione alla mobilità elettrica offrendo soluzioni elettriche innovative e su misura per gli attori della catena del valore, sia privati che aziendali. Un ruolo attivo nel contribuire a una mobilità accessibile e pulita Attraverso un viaggio digitale ininterrotto nell’intera linea di prodotti, l’ambito di azione delle attività di Free2Move eSolutions spazierà dalle infrastrutture di ricarica (installazione, assistenza e esercizio) agli abbonamenti per la ricarica pubblica e domestica a canone mensile, fino alla gestione del ciclo di vita delle batterie e a servizi energetici avanzati come l’integrazione di sistemi Vehicle-to-Grid (V2G) e soluzioni di gestione energetica per ridurre il costo totale di proprietà dei veicoli. La joint venture tra Stellantis e Engie EPS semplificherà l’accesso alla e-mobility e arricchirà l’attuale portafoglio di Free2Move con una serie di offerte dedicate al 100% alla mobilità elettrica. Free2Move (parte del gruppo Stellantis) è una società tecnologica specializzata nella mobilità, creata nel 2016 con l’obiettivo di semplificare e garantire la mobilità ai clienti privati e aziendali con soluzioni adatte a tutte le esigenze, ovunque e in qualsiasi momento, da 1 ora a 1 giorno, 1 mese o più, attraverso una piattaforma unica. Inoltre offre soluzioni a supporto della transizione energetica e della gestione della flotta per professionisti. Il Consiglio di amministrazione di Free2Move eSolutions Il Consiglio di amministrazione di Free2Move eSolutions sarà composto da sei membri, a valle della conclusione delloperazione. Roberto Di Stefano, che rappresenta Stellantis, sarà il CEO e Carlalberto Guglielminotti, proveniente da Engie EPS e Young Global Leader 2020 del World Economic Forum, sarà il Presidente. Gli altri membri del Cda saranno Brigitte Courtehoux (CEO di Free2Move Brand e membro del Global Executive Committee di Stellantis) e Davide Mele (Deputy Chief Operating Officer Enlarged Europe) di Stellantis, con Luigi Michi (precedentemente Head of Strategy and System Operation in Terna e Executive Vice President in Enel) e Giovanni Ravina (Chief Innovation Officer) che rappresenta Engie EPS."}