{"date": "20210510", "category": "Bilancio di Sostenibilità 2021", "title": "STMicroelectronics, pubblica il Bilancio di Sostenibilità 2021, obiettivo Carbon Neutral entro il 2027", "text": "STMicroelectronics, leader globale nei semiconduttori con clienti in tutti i settori applicativi dell’elettronica, ha annunciato la pubblicazione del 24° bilancio di sostenibilità contenente i dati sulla performance della Società nel 2020. “Dall’inizio del 2020 il mondo è cambiato: la pandemia ha ridisegnato il nostro modo di vivere, lavorare e comunicare. In questo periodo difficile, ST ha dimostrato resilienza a tutti i livelli, continuando a creare tecnologie per un mondo sostenibile, in modo sostenibile, e a generare valore a lungo termine per le nostre persone e per tutti gli stakeholder. A dicembre del 2020 abbiamo compiuto un passo importante per accelerare le nostre iniziative, annunciando il nostro impegno a diventare carbon neutral entro il 2027. Per realizzare questo obiettivo molto ambizioso abbiamo definito un programma ampio e completo, che attueremo avvalendoci del sostegno di partner esperti e stakeholder con un approccio collaborativo” ha detto Jean-Marc Chery, President & CEO di STMicroelectronics. La sostenibilità è parte integrante del DNA del Gruppo. Nel suo impegno a limitare il cambiamento climatico, una sfida di portata globale che richiede un’azione collettiva, ST ha accelerato gli obiettivi per lo sviluppo sostenibile e ha definito una roadmap per diventare carbon neutral entro il 2027, per il 40° anniversario della sua creazione. Protezione dell’ambiente ST è impegnata attivamente da molti anni nella riduzione del suo impatto ambientale attraverso programmi mirati. L’inclusione di ST nella “A list” di CDP per il contrasto al cambiamento climatico, avvenuta per la prima volta nel 2020, rappresenta un riconoscimento degli impegni e delle azioni della Società, che comprendono: Le persone al primo posto Di fronte alla pandemia di COVID-19, la priorità di ST è stata quella di proteggere i suoi 46.000 dipendenti che lo scorso anno, ancora più che in passato, hanno dimostrato la loro resilienza e il loro impegno verso le comunità in cui vivono e lavorano: Creazione di innovazioni ispirate alle esigenze dei clienti ST alimenta costantemente il suo “imbuto” dell’innovazione, promuovendo lo sviluppo di prodotti e soluzioni leader di mercato per dare strumenti validi ai clienti di ST per alimentare la crescita futura. Questo consente a ST di alzare continuamente l’asticella dell’innovazione per tecnologie e applicazioni, in linea con gli obiettivi strategici della Società: Il 24° bilancio contiene i risultati principali e informazioni dettagliate sulla performance 2020 di ST in termini di sostenibilità; presenta inoltre le aspirazioni e gli obiettivi a più lungo termine della Società per il 2025, in linea con i Dieci Principi e gli Obiettivi di Sviluppo Sostenibile del Global Compact delle Nazioni Unite. È in linea con gli standard della Global Reporting Initiative (GRI), del Sustainability Accounting Standards Board (SASB) e della Task Force on Climate-Related Financial Disclosures (TCFD). "}