{"date": "20210312", "category": "L'opinione di Davide Parisse, Director, Energy Infrastructure, LBO France", "title": "Superbonus, per renderlo attraente fondamentale il coordinamento tra i professionisti", "text": "La legge sul Superbonus rappresenta un’importante opportunità, non solo per i cittadini, ma anche per i professionisti di diverse categorie. Questi ultimi hanno infatti la possibilità di porsi in prima linea per supportare nell’adempimento dei passaggi burocratici previsti dalla normativa, che spesso rappresentano un ostacolo insormontabile e una barriera all’ingresso difficile da superare. Negli ultimi mesi sono state proposte diverse linee guida e documenti esplicativi e realizzati diversi webinar, ma sembra comunque ancora rimanere la difficoltà per l’utente finale a procedere con tranquillità sapendo di fare tutti i passi necessari in conformità alle direttive. I consigli nazionali delle professioni italiane (ad es. ingegneri, geometri, periti, commercialisti) propongono diverse iniziative che vogliono semplificare i passi necessari per adempiere alle direttive tecnico-operative. Alcuni esempi sono nuove polizze assicurative professionali di categoria, regole che garantiscano l’equo compenso ai professionisti, procedure semplificate di cessione dei crediti fiscali che derivano da attività di progettazione o direzione lavori, supporto di help desk specializzati per gli iscritti all’albo, attività di istruttoria e controlli necessari per l’apposizione del visto di conformità. Da un lato, un lavoro ben fatto verso questo obiettivo può sicuramente portare risultati positivi per il coordinamento delle diverse professioni e quindi favorire una esecuzione dei lavori relativi al Superbonus che sia semplice e comprensibile per tutti. Dall’altro, se il citato coordinamento non è perfettamente realizzato, possono però sorgere ulteriori complicazioni da un lavoro che potrebbe essere svolto “in solitaria”. La prima, è il rischio di scarso coordinamento delle diverse figure professionali, essendo ognuna legata alla “sua procedura”, che potrebbe generare ritardi su appalti che hanno comunque poco tempo per essere completati per raggiungere il massimo dei benefici offerti dalla normativa. La seconda è un rischio di chiarezza di governance per una categoria chiave, che spesso non si vede citata nelle iniziative delle organizzazioni professionali, quella degli attori finanziari. Queste istituzioni finanziano infatti gli appalti relativi al Superbonus o agiscono come compratori dei crediti generati. Un principio fondamentale che le istituzioni finanziarie adottano sempre è la chiarezza sui requisiti necessari a raggiungere l’obiettivo del finanziamento e come questo possa essere sostenibile economicamente. Una mancanza di chiarezza su questo punto (ad es. liste dei documenti necessari a procedere che comprovano la conformità dei lavori e degli attori coinvolti) genera problemi di istruttoria e ne allunga i tempi, con il possibile risultato di supportare meno appalti di quanto sarebbe possibile realizzare, generando allo stesso tempo un impatto positivo ambientale minore (meno lavori realizzati, meno efficienza energetica generata per il settore della edilizia residenziale in Italia). La soluzione – come spesso avviene – è nel livello di trasparenza e collaborazione di tutti gli attori coinvolti, che deve mettere richieste e processi chiari sul tavolo fin da subito, così che l’utente finale possa capire chiaramente cosa attendersi, e il finanziatore possa fondarsi su processi standardizzati condivisi e testati con successo. In mancanza di questo, una normativa complessa come quella del Superbonus potrebbe diventare non così attraente, nonostante la grande opportunità economica che rappresenta."}