{"date": "20210310", "category": "Provider ESG", "title": "Sustainalytics ha lanciato la sua “data solution” in virtù dell’introduzione della SFDR", "text": "Sustainalytics, ESG data provider di Morningstar, ha lanciato la sua Principal Adverse Impact (PAI) Data Solution, un set di dati ESG con una ricca ricerca a livello aziendale e di debito sovrano che si allinea con gli attuali indicatori PAI.  Il Regolamento sull’informativa sulla finanza sostenibile (SFDR) dell’Unione europea, che avrà effetto parziale il 10 marzo 2021, introduce nuove regole su come i gestori degli investimenti devono incorporare e divulgare i rischi e i fattori di sostenibilità. Con la soluzione PAI Data di Sustainalytics, i gestori degli investimenti possono identificare e comprendere gli impatti negativi sulla sostenibilità dei loro investimenti per soddisfare i requisiti SFDR. L’SFDR richiede ai gestori di fondi di classificare i propri fondi come grigio, verde chiaro o verde scuro, richiedendo modifiche alla documentazione del prodotto e ai materiali di marketing, con severi requisiti di rendicontazione per i fondi verdi. In particolare, i gestori degli investimenti dovranno riferire su come valutano se le società in portafoglio rispettano gli standard globali, come i Principi guida delle Nazioni Unite su imprese e diritti umani. Inoltre, i gestori degli investimenti saranno tenuti a rivelare in che modo i loro investimenti possono avere un impatto negativo sui fattori di sostenibilità o sui principali impatti negativi dei loro investimenti. Sfruttando la soluzione dati PAI di Sustainalytics, i gestori degli investimenti hanno accesso a un’ampia gamma di indicatori e metriche per supportarli con i loro rapporti PAI obbligatori a livello di entità e con rapporti periodici a livello di prodotto. “Dati gli aspetti multiformi del regolamento SFDR, gli investitori necessitano di un approccio olistico e coerente ai fattori ESG lungo l’intera catena del valore degli investimenti”, ha affermato Anne Schoemaker, Direttore associato per la strategia e lo sviluppo del prodotto di Sustainalytics. “Con la PAI Data Solution di Sustainalytics, gli investitori possono contare su una solida copertura dei dati, ricerche affidabili e capacità di reporting flessibili per rispondere ai vari requisiti normativi. Non vediamo l’ora di lavorare con gli investitori in ogni fase del loro viaggio verso la conformità “."}