{"date": "20210318", "category": "Impact investing", "title": "T. Rowe Price lancia il suo primo Impact Fund", "text": "T. Rowe Price ha lanciato il suo primo prodotto che offre agli investitori l’opportunità di perseguire simultaneamente i propri obiettivi finanziari e i propri obiettivi di un impatto positivo sull’ambiente e sulle questioni legate all’equità sociale. Il T. Rowe Price Global Impact Equity Fund cattura i cambiamenti significativi in atto nei mercati finanziari poiché molti investitori, molte le società, e gli altri stakeholder apprezzano sempre di più il legame tra il bene sociale e la performance finanziaria. Il fondo adotterà un approccio di gestione attivo per cercare società che si trovano dalla parte giusta di questi cambiamenti. Inizialmente sarà offerto agli investitori statunitensi, ma l’azienda intende presentare la strategia ai clienti di tutto il mondo. L’obiettivo del fondo è quello di cercare società in grado di fornire potenzialmente rendimenti superiori al suo benchmark, l’indice MSCI All-Country World. Si concentrerà su tre pilastri: impatto sul clima e sulle risorse, equità sociale e qualità della vita, innovazione e produttività sostenibile. Escluderà determinati settori e società che il gestore ritiene non conformi al mandato di impatto del fondo, come i combustibili fossili, il tabacco, i giochi e le società carcerarie a scopo di lucro. Il fondo sarà allineato con gli obiettivi di sviluppo sostenibile delle Nazioni Unite (UNSDG), un quadro riconosciuto a livello mondiale progettato per porre fine alla povertà, garantire prosperità e proteggere il pianeta. Hari Balkrishna sarà il gestore del fondo e ha 15 anni di esperienza nel settore degli investimenti, compreso l’ultimo decennio in T. Rowe Price. Dal 2015 alla fine dello scorso anno, è stato Associate Portfolio Manager della Global Growth Equity Strategy dell’azienda. Avendo vissuto e lavorato in cinque continenti, il fund manager ha una profonda comprensione della moltitudine di sistemi sociali in tutto il mondo ed è personalmente appassionato di affrontare il cambiamento climatico. L’approccio sarà all-capitalization, ad alta convinzione, possedendo tra 55 e 85 titoli, incentrato su quelli che secondo Balkrishna creeranno un impatto ambientale e sociale positivo, insieme a rendimenti interessanti, su un orizzonte temporale a lungo termine. Come con altre strategie di T. Rowe Price, il fondo si avvarrà della piattaforma di ricerca azionaria globale dell’azienda, che comprende 203 analisti di ricerca azionaria, 10 gestori di portafoglio di settore e 73 gestori di portafoglio regionali e diversificati. Inoltre, il fondo si avvarrà della profonda esperienza degli esperti in tematiche ESG e analisti di ricerca sugli investimenti responsabili, nonché del suo modello RIIM (Responsible Investing Indicator Model) proprietario, un database che descrive in dettaglio come si misurano oltre 15.000 titoli. rispetto a parametri ambientali e sociali stabiliti. Hari Balkrishna, gestore di portafoglio di T. Rowe Price Global Impact Equity Fund:”Il mondo e i mercati finanziari hanno raggiunto un punto di svolta per quanto riguarda affrontare la salute del nostro pianeta e la diffusa disuguaglianza che continua ad affliggere la società in generale. Sempre più investitori globali vogliono investire non solo in conformità con i loro portafogli, ma con i loro valori. L’opportunità di possedere attività che promuovono cambiamenti ambientali e sociali positivi è più ampia che mai. Essere dalla parte giusta di questi cambiamenti crea reali opportunità per selezionare titoli che possono fornire rendimenti finanziari interessanti insieme a un impatto positivo sul pianeta e sulla nostra società. Grazie alle nostre profonde capacità di ricerca di investimento fondamentale e responsabile, siamo entusiasti di cogliere queste opportunità per i nostri clienti”.  Rob Sharps, Cio di T. Rowe Price: “T. Rowe Price si sta preparando per il lancio di questo fondo, e di strategie simili, da un po ‘di tempo. Negli ultimi dieci anni, abbiamo investito in modo significativo per incorporare i fattori ESG nella nostra piattaforma di ricerca sugli investimenti, riconoscendo che la sostenibilità a lungo termine delle società in portafoglio è fondamentale per il loro successo finanziario e per la nostra missione di aiutare i clienti a raggiungere i loro obiettivi finanziari. Il lancio del Global Impact Equity Fund, la prima di numerose strategie di impatto che intendiamo offrire in futuro, è una naturale estensione di questo processo In qualità di gestori attivi, siamo lieti di incanalare il capitale nella ricerca di rendimenti interessanti e di influenzare un progresso sociale e ambientale positivo”. Fondata nel 1937, T. Rowe Price, con sede a Baltimora (US), è una società di asset management globale con 1,50 trilioni di dollari di asset in gestione al 28 febbraio 2021. L’azienda fornisce un’ampia gamma di fondi comuni di investimento, servizi di consulenza e gestione separata per investitori privati e istituzionali, piani pensionistici e intermediari finanziari."}