{"date": "20201229", "category": "Investimenti alternativi", "title": "Tages Helios II, il fondo raggiunge i 305 mln da investire nel fotovoltaico e in energie rinnovabili", "text": "Tages Capital SGR, asset manager specializzato in fondi di investimento alternativi infrastrutturali ed investimenti nel settore energetico, annuncia un nuovo closing parziale di circa 52 milioni di euro di Tages Helios II, fondo di investimento alternativo immobiliare riservato che investe nel settore fotovoltaico ed in altre energie rinnovabili in Italia. Il Fondo ha così raccolto impegni per circa 305 milioni di euro totali. A questo round di raccolta hanno partecipato, tra gli altri, due fondi pensione preesistenti che si affiancano a casse previdenziali, compagnie di assicurazioni ed altri investitori istituzionali che avevano già investito nel fondo nel closing precedente.  Tages Capital SGR è oggi il secondo operatore nel fotovoltaico in Italia con un portafogli di impianti aventi potenza installata di oltre 370 MW, incluso anche un impianto eolico da 30 MW. Con i fondi Tages Helios e Tages Helios II, ha raccolto finora oltre 550 milioni di euro, grazie al commitment di grandi investitori istituzionali tra cui primarie compagnie assicurative, fondi pensione, casse previdenziali, fondazioni bancarie e banche. Il settore suscita particolare interesse negli investitori in quanto slegato dalla congiuntura economica, svincolando i propri rendimenti da quelli dei mercati azionari e obbligazionari. L’investimento in questo tipo di asset alternativo inoltre, accelera il raggiungimento di un duplice obiettivo: da un lato di migliorare l’efficienza dei parchi solari poco performanti, dall’altro contribuire alla riduzione di CO2 in linea con la politica net-zero. Tages capital SGR, che ha sottoscritto i principi per l’investimento responsabile delle Nazioni Unite dal 2018, quest’anno ha ricevuto il rating più alto, A+, sia a livello corporate che per i fondi Tages Helios. Tages Helios II effettuerà un ultimo closing entro il 6 maggio 2021, con il quale conta di raggiungere l’obiettivo previsto di 350-400 milioni di euro di raccolta totale. Umberto Quadrino, Presidente del gruppo Tages ha commentato: “Sono molto soddisfatto di questo risultato di raccolta, maturato in un periodo obiettivamente difficile per i nostri investitori, molti dei quali hanno sperimentato una riduzione dei flussi in ingresso che ha consigliato cautela verso investimenti illiquidi. La resistenza dei fondi Helios anche a shock congiunturali severi come quelli del primo semestre di quest’anno, con le distribuzioni record di proventi annunciate nei mesi scorsi, hanno rinsaldato la fiducia dei nostri sottoscrittori e ci permettono di guardare con fiducia agli obiettivi futuri”."}