{"date": "20210510", "category": "Fondi di investimento", "title": "Tages Capital chiude il suo secondo fondo con una raccolta di 477 milioni", "text": "Tages Capital SGR, asset manager specializzato in fondi di investimento alternativi infrastrutturali ed investimenti nel settore energetico, ha chiuso la raccolta del suo secondo fondo Tages Helios II a 477 milioni di euro, superando ampiamente il target iniziale di 350- 400 milioni di euro. Tages Helios II in occasione dell’ultimo closing ha attirato i capitali di due nuovi importanti investitori istituzionali: Fondazione Enpam, Ente nazionale di previdenza e assistenza dei medici e degli odontoiatri, e Sara Assicurazioni, Gruppo assicurativo da 75 anni sul mercato, insieme a tre Fondazioni Bancarie. Inoltre è stato rilevante il contributo di family office e investitori professionali privati, a conferma del sempre maggiore interesse di questa categoria di investitori per l’economia reale e, più in particolare, per prodotti alternativi, decorrelati dai mercati azionari e obbligazionari e con caratteristiche ESG. L’interesse crescente verso il settore delle rinnovabili è dovuto al fatto che si possono ottenere buoni rendimenti in un settore resiliente alla congiuntura economica, con tassi di crescita importanti previsti nei prossimi anni, contribuendo allo stesso tempo al raggiungimento degli obiettivi di riduzione delle emissioni di CO2. Tages, che ha sottoscritto i principi per l’investimento responsabile delle Nazioni Unite dal 2018, nel 2020 ha ricevuto il rating UNPRI più alto, A+, sia a livello corporate che per i fondi Tages Helios e Tages Helios II, classificabili come light green ai sensi del Regolamento SFDR (Sustainability-related disclosures) in quanto prodotti che promuovono caratteristiche ambientali. Umberto Quadrino, Presidente di Tages, ha commentato: “Sono davvero felice di questa raccolta record che va oltre le nostre aspettative a conferma della bontà del nostro modello di business e della nostra strategia di investimento e, soprattutto, di un team coeso e capace grazie al quale è stato possibile ottenere questo eccellente risultato. Vorrei quindi ringraziare tutta la mia squadra per gli ottimi risultati che è stata capace di realizzare, e che è alla base del successo della raccolta di Tages Helios II. E naturalmente ringrazio gli investitori che in questi anni ci hanno sostenuto credendo nel nostro approccio e nei nostri prodotti, in particolare Fondazione Enpam e Sara Assicurazioni che ci hanno dimostrato fiducia in questo ultimo round. Siamo ora proiettati verso altri ambiziosi progetti sempre in un’ottica di crescita sostenibile”. Alberto Oliveti, Presidente di Enpam ha aggiunto: “Quest’investimento conferma il nostro approccio One Health che persegue una salute globale, umana, animale e dell’ambiente. Per questo motivo siamo a favore dei progetti che abbiano a proprio fondamento la produzione di energia da fonti rinnovabili, in un’ottica di transizione verso forme energetiche sempre a più basso impatto ambientale e sul clima”. Tages Helios II ha già investito oltre 120 milioni di euro per l’acquisizione di impianti fotovoltaici ed eolici (1 impianto da 30 MW) per un totale di 134 MW. Tages Capital SGR, con i fondi Tages Helios e Tages Helios II, ha raccolto finora oltre 730 milioni di euro, grazie al commitment di grandi investitori istituzionali tra cui primarie compagnie assicurative, fondi pensione, casse previdenziali, fondazioni bancarie e banche e posizionandosi come secondo operatore del settore fotovoltaico in Italia con un portafoglio di impianti aventi potenza installata pari a 406 MW."}