{"date": "20210514", "category": "Partnership", "title": "CDP, nasce Team Europe Finance Platform, per la cooperazione tra le banche europee di sviluppo", "text": "AECID (Agencia Española de Cooperación Internacional para el Desarrollo), AFD (Agence Française de Développement Group), CDP (Cassa Depositi e Prestiti) e KfW (Kreditanstalt Für Wiederaufbau) hanno annunciato la loro ambizione di creare “Team Europe Finance Platform” con lo scopo di rafforzare ulteriormente la cooperazione delle banche pubbliche europee di sviluppo e le istituzioni finanziarie. L’obiettivo di questa iniziativa è di migliorare il quadro strutturale e quindi facilitare la cooperazione esistente tra le banche pubbliche europee di sviluppo e le istituzioni finanziarie, aumentando l’impatto e la visibilità della cooperazione per lo sviluppo dell’UE. Nell’ambito della futura piattaforma, sarà lanciato un quadro di cofinanziamento entro il 2022. Verranno stabilite procedure comuni che consentiranno una più efficiente impostazione di progetti comuni per unire le forze in modo più efficace al fine di sostenere meglio i paesi partner. La piattaforma aprirà la strada a vari miglioramenti, attingendo ai punti di forza di tutte le banche e istituzioni partecipanti e mettendo le loro competenze sul campo in modo integrato, rimanendo concentrati sui valori europei condivisi. Tutte le banche partecipanti sono già membri della coalizione globale delle 450 banche pubbliche per lo sviluppo lanciata al Finance in Common Summit (FiCS) nel novembre 2020. Nello spirito di un “European Development Finance System” veramente unito, la cooperazione tra le banche di sviluppo e le istituzioni finanziarie sta assumendo una dimensione sempre più concreta. L’esperienza di collaborazione non è nuova per le organizzazioni partecipanti. Esistono numerosi esempi di esperienze operative comuni sia a livello nazionale che regionale. La piattaforma si baserà su queste esperienze di successo per progettare il futuro quadro di cofinanziamento."}