{"date": "20210511", "category": "L'opinione di Massimiliano Comità, Portfolio Manager di Kairos", "title": "Tecnologia e materie prime: fattori determinanti nello sviluppo delle batterie", "text": "A chi non è capitato di restare senza benzina? Una tanica alla mano, una passeggiata al distributore più vicino e ritorno. Se non è mai accaduto, di certo è una delle paure più frequenti quando si viaggia in auto, specie se ci si trova in posti isolati. Ma ormai i distributori sorgono come funghi, ovunque. Centri commerciali, montagna, deserti.Conquistata la nostra sicurezza, difficilmente ne facciamo a meno. Risulta così che il primo motivo per cui non compriamo un’auto elettrica oggi è proprio per la paura di rimanere senza benzina, o meglio, senza corrente.Eppure, se dobbiamo raggiungere l’obiettivo di emissioni nette zero entro il 2050, bisogna pur passare all’auto elettrica; nessuno pensa il contrario. Le società di energia si stanno quindi adoperando per creare un’infrastruttura capillare che faccia sorgere colonnine di ricarica in ogni dove, mentre i costruttori di auto elettriche si stanno impegnando, insieme ai loro fornitori, nel trovar batterie che possano dare la giusta potenza e avere una durata almeno simile alle attuali auto a benzina, con tempi di ricarica che non ci facciano morire di noia.Non a caso Tesla prima, e Volkswagen dopo, hanno dedicato alla batteria un giorno speciale: il Battery Day. Un evento che ha spesso scosso i costruttori di batterie e le società che forniscono i materiali principali per la produzione degli elettrodi: anodo (-, polo negativo) e catodo (+, polo positivo). In particolare, come spiegato da Frank Blome, capo dei sistemi di batteria di Volkswagen, l’anodo è responsabile per la velocità di ricarica, mentre il catodo è il responsabile del costo della batteria e dei chilometri che riusciamo a percorrere con una ricarica. Siccome in finanza la variabile principale è il denaro (il tempo è una variabile dipendente, dato che si misura anch’esso in soldi equivalenti), la concentrazione degli investitori si è più focalizzata sul catodo. Del resto la ricarica si può fare di notte nel box, o mentre si cena, con l’auto parcheggiata in hotel, attaccata a una colonnina, ma per poter comprare una macchina elettrica si deve tener conto che circa il 50% del costo è imputabile alla batteria, e il 60% circa del prezzo della batteria è dovuto ai materiali, i più costosi dei quali formano il catodo. Così, gli attori coinvolti sono partiti con l’annunciare sigle di batterie (NMC, LFP, NCA, e altre), per lo più incomprensibili ai non addetti ai lavori, per rappresentare i diversi tipi di catodo. La lotta più grande si ha tra le NMC e le LFP. Nelle prime, la ‘C’ finale indica quel materiale molto costoso e molto controverso, qual è il cobalto, minerale estratto per due terzi nelle miniere del Congo, dove la reputazione del governo non è proprio motivo di vanto e il lavoro minorile è prezioso per l’estrazione di questo materiale. Per tale motivo, le molte dichiarazioni di Elon Musk e di altri costruttori, quali a esempio Daimler e i produttori cinesi, di voler eliminare il cobalto dalle batterie ha fatto rizzare le antenne a tutti i fondi ESG. Ma il motivo non è il Congo con i suoi difetti, bensì il costo. Le batterie LFP non contengono cobalto, ma ferro, e capirete bene che il prezzo del primo (intorno ai 50 mila dollari a tonnellata) è decisamente più alto del secondo (intorno ai 200 dollari a tonnellata). Per comprendere quanto il lavoro minorile non c’entri nulla, basti pensare che le LFP sono vendute quasi interamente in Cina, paese che detiene il controllo del maggior numero di miniere di cobalto (e non solo) in Congo. Anche Tesla, nonostante la battaglia contro il cobalto, ha siglato un accordo con Glencore (una delle società minerarie più attive in Congo) per la fornitura di seimila tonnellate all’anno di questo minerale, non più tardi del giugno scorso.Il prezzo delle batterie LFP è decisamente inferiore a quelle contenenti cobalto, ma la loro scarsa densità di energia ne limita l’impiego a veicoli commerciali, come autobus cittadini, o auto dalla percorrenza limitata (120-170 km) e dalle prestazioni non certo brillanti. Basti dare un’occhiata all’auto più venduta in Cina nel 2020 (la minicar Hongguang Mini costruita dal consorzio SGMW (SAIC/General Motors/Wuling) dal prezzo equivalente a circa 4.000 euro e prestazioni pari a un’autonomia di 120 o 170 km a seconda della potenza della batteria e velocità massima 100 km orari NDR) per capire il perché queste batterie non troveranno grande favore a livello globale. Anche dal punto di vista tecnologico non c’è ampio margine di miglioramento.  Lo stesso dicasi della batteria NMC, prodotta con il meno costoso nichel in luogo del prezioso e controverso cobalto (si è partiti da una composizione 1 a 1 e si giungerà fra uno o due anni una proporzione di 18 a 1) e che ormai vede in un futuro non troppo lontano il suo limite di sviluppo. Un’altra variante però è quella proposta da Volkswagen, nel suo Battery Day: anziché aumentare il nichel, si vuole aumentare il meno costoso dei tre materiali: il manganese (M). Ma questa tecnologia deve ancora affermarsi, come quella proposta da Johnson Matthey, che vuole produrre una batteria senza cobalto, utilizzando solo nichel e manganese: sulla carta funziona, ma nel mondo reale è tutto da dimostrare, e la produzione non partirà prima del 2024.  Infine, si sta sviluppando una nuova tecnologia di batterie, la cui densità di energia è doppia rispetto a quelle al cobalto: le batterie allo stato solido, ossia quelle in cui al posto del sale, o liquido, che intercorre tra i due elettrodi, si ha un materiale solido. Purtroppo il prezzo di queste batterie è di circa 10 volte il prezzo delle attuali batterie in commercio, ma il tempo e lo sviluppo tecnologico sapranno abbattere i costi nei prossimi anni. Le varianti delle batterie per auto sono molte e tutte in via di sviluppo, alla scopo di raggiungere quella soglia di 100$/kWh che le renderebbe concorrenziali con un motore a combustione; al momento siamo a un 20% sopra. Per quel che ci è dato sapere oggi, difficilmente si potrà fare a meno del cobalto nei prossimi anni, il che ci orienta a guardare con attenzione sia il mercato di questo minerale sia quelle società che riciclano i materiali delle batterie in disuso. Ma siamo ancora all’inizio. Non ci sono molte batterie da riciclare, sebbene si tratti di un mercato che nel prossimo futuro crescerà molto, data la trasformazione in atto."}