{"date": "20200925", "category": "Dividendi", "title": "Telecom Italia l’assemblea approva il dividendo", "text": "L’assemblea di Telecom Italia ha approvato la distribuzione del dividendo, per la prima volta dal 2013, anche alle azioni ordinarie, seppure con la cedola quasi simbolica di 1 centesimo. Complessivamente dalle casse di Telecom usciranno un po’ più di 300 milioni di dividendi: 152 milioni per le azioni ordinarie e quasi 166 milioni per le azioni di risparmio (2,75 centesimi ad azione) alle quali la remunerazione era comunque dovuta, visto che la Spa capogruppo ha chiuso in utile. Il pagamento della cedola, che aveva visto la contrarietà dei dipendenti, mentre i fondi erano favorevoli, è stato reso possibile anche grazie alla cessione del 4% di Inwit con un accelerated book building che porta nelle casse della società 400 milioni.  Tramite la stessa offerta, sono state vendute anche le azioni, pari a altro 4% di Inwit, possedute da Vodafone. La quota di controllo congiunta tra i due operatori, che sono soci paritetici della società delle torri leader in Italia, scende così 75% al 66,4%. Entrambe le compagnie telefoniche hanno comunque dichiarato che intendono mantenere, anche per il futuro, il controllo congiunto di Inwit, su basi paritetiche. Telecom ha dichiarato che la somma servirà a ridurre il debito, oltre a garantire il pagamento del dividendo. Per quanto riguarda l’assemblea Telecom, riunitasi a porte chiuse col 65% del capitale presente in delega tramite il rappresentante designato Dario Trevisan, ha approvato tutti i punti all’ordine del giorno, pressoché all’unanimità. Solo il piano di incentivazione basato su strumenti finanziari denominato “Long Term Incentive Plan 2020-2022” ha ricevuto un’accoglienza più tiepida, in termini relativi, con l’86,58% dei voti favorevoli.È passata invece col 99% del capitale presente a favore la proposta di distribuire il dividendo ad azioni ordinarie e di risparmio. E col 99,99% la nomina di Salvatore Rossi (in sostituzione dell’ex presidente Fulvio Conti) e di Frank Cadoret (al posto dell’ex ad Amos Genish, sempre in quota Vivendi), cooptati in consiglio nel corso dell’esercizio. Confermato presidente Rossi nel corso del successivo consiglio di amministrazione."}