{"date": "20210111", "category": "Idrogeno green", "title": "Tenaris, Edison e Snam insieme per sperimentare la produzione di acciaio con idrogeno verde", "text": "Tenaris, Edison e Snam hanno sottoscritto una lettera di intenti per avviare un progetto finalizzato alla decarbonizzazione dell’acciaieria di Tenaris a Dalmine, attraverso l’introduzione dell’idrogeno verde in alcuni processi produttivi.   Tenaris, Edison e Snam collaboreranno per individuare e realizzare le soluzioni più idonee per la produzione, la distribuzione e l’utilizzo di idrogeno verde nel sito Tenaris di Dalmine, contribuendo con le proprie competenze per investire nelle migliori tecnologie disponibili.  Il progetto è finalizzato alla generazione di idrogeno e ossigeno tramite un elettrolizzatore da circa 20 MW da installare presso lo stabilimento di Dalmine e all’adattamento del processo produttivo dell’acciaio mediante l’utilizzo di idrogeno verde in sostituzione al gas naturale. L’iniziativa potrà inoltre includere la realizzazione di un sito di stoccaggio per l’accumulo di idrogeno ad alta pressione e l’utilizzo dell’ossigeno, prodotto localmente tramite elettrolisi, all’interno del processo fusorio. Lo sviluppo del progetto ridurrebbe in modo significativo le emissioni di CO2 legate alla produzione dell’acciaio. Le tre società valuteranno in seguito se ampliare la collaborazione per estendere l’applicazione dell’idrogeno ad altre fasi del processo produttivo. Il progetto si inserisce nella più ampia iniziativa “Dalmine Zero Emissions”, avviata da Tenaris insieme a Tenova e Techint Engineering & Construction, per integrare l’idrogeno verde nella produzione di acciaio da forno elettrico e nelle lavorazioni a valle dello stabilimento di Dalmine. Si tratterebbe della prima applicazione di idrogeno verde su scala industriale nel settore siderurgico in Italia.   “Il progetto ‘Dalmine Zero Emissions'”, afferma Michele Della Briotta, Presidente Tenaris Europa e AD TenarisDalmine  “rappresenta la più recente delle iniziative realizzate da Tenaris in Italia per il miglioramento della propria impronta ambientale, dopo gli investimenti e i progetti per la tutela dell’aria, l’efficienza energetica, la riduzione dei consumi di materie prime, l’aumento del contenuto di materiale riciclato nei nostri prodotti, la valorizzazione e il riuso dei nostri sottoprodotti. Con il progetto ‘Dalmine Zero Emissions’, insieme a partner qualificati, diamo inizio al percorso di transizione energetica dello stabilimento di Dalmine, ponendoci all’avanguardia della sostenibilità del settore siderurgico”. “Con questa intesa Edison avvia un percorso di sostegno alla decarbonizzazione di settori industriali chiave per l’economia nazionale, contribuendo così al raggiungimento degli obiettivi della transizione energetica fissati a livello nazionale con il PNIEC e a livello europeo con il Green Deal” dichiara Nicola Monti, AD di Edison. “L’energia rinnovabile prodotta dai nostri impianti e le soluzioni tecnologiche di cui possiamo disporre possono contribuire concretamente allo sviluppo di una nuova e importante filiera nazionale, che nei prossimi decenni è destinata ad accompagnare l’evoluzione del sistema economico e produttivo verso la neutralità climatica”. “L’idrogeno verde”, commenta l’AD di Snam Marco Alverà, “può rappresentare la soluzione ideale per decarbonizzare alcuni importanti settori industriali, in particolare per produrre nel lungo periodo acciaio a zero emissioni. L’accordo di oggi, che vede protagoniste tre aziende attive lungo l’intera catena del valore, è un primo passo per poter raggiungere questo importante obiettivo. Grazie alle sue tecnologie e alla sua infrastruttura, Snam si pone come uno degli abilitatori della filiera dell’idrogeno per contribuire alla lotta ai cambiamenti climatici e alla creazione di nuove occasioni di sviluppo, in linea con le strategie nazionali ed europee”."}