{"date": "20210422", "category": "Decarbonizzazione", "title": "Terna, taglio del 30% delle emissioni di CO2 entro il 2030", "text": "Terna, in occasione della Giornata Mondiale della Terra, lancia il suo nuovo piano di riduzione della CO2: entro il 2030 la società si impegna a tagliare di circa il 30% rispetto ai livelli del 2019 le proprie emissioni inquinanti, per un valore pari a circa 460 mila tonnellate annue di anidride carbonica equivalente in meno in atmosfera. Coerentemente con la propria strategia di sostenibilità e in linea con quanto stabilito nell’Accordo di Parigi, Terna ha adottato uno Science-Based Target (SBT) impegnandosi concretamente a ridurre le emissioni delle proprie attività, per una transizione ecologia verso un’economia low carbon.  Le azioni che Terna, con il supporto della società di consulenza Carbonsink, riguardano l’accelerazione degli investimenti per lo sviluppo della rete elettrica per favorire la piena integrazione delle fonti di energia rinnovabile e ridurre le perdite di rete, attività per l’efficientamento dei consumi elettrici ed energetici, il contenimento delle perdite di gas climalteranti (SF6) utilizzati in alcuni impianti, il taglio delle emissioni della flotta aziendale e in generale quelle legate alla mobilità dei dipendenti. Inoltre, l’azienda ha deciso di avviare interventi di tutela e valorizzazione ambientale, tra cui programmi di piantumazione di alberi sul territorio italiano in collaborazione con la società AzzeroCO2 oltre a un progetto di economia circolare traguardato al 2030. La centralità della sostenibilità nel business si concretizza nel Piano Industriale 2021-2025, nel quale Terna ha previsto 8,9 miliardi di euro di investimenti per lo sviluppo e l’ammodernamento della rete elettrica nazionale, il livello più alto mai previsto da Terna per il nostro Paese, e che in base ai criteri della Tassonomia Europea per il 95% sono considerati per loro natura sostenibili. Attraverso la definizione di specifici obiettivi, finalizzati alla creazione di valore nel medio-lungo termine, Terna ha definito target articolati in quattro dimensioni – Risorse umane; Stakeholder e territorio; Integrità, responsabilità e trasparenza; Ambiente – e declinati in 14 obiettivi cui afferiscono oltre 120 attività distribuite nell’intero arco temporale di Piano. Nell’attuale scenario di crisi pandemica, Terna ha recentemente rinnovato il proprio impegno verso i 10 Principi del Global Compact e i 17 SDGs dell’ONU per contribuire fattivamente allo sviluppo sostenibile e rafforzando il suo ruolo centrale quale regista e abilitatore del sistema energetico italiano, principale realtà in grado di accompagnare il paese verso il raggiungimento degli obiettivi europei di “emissioni nette zero” entro il 2050.  Un impegno certificato anche dalla conferma, per il terzo anno consecutivo, al primo posto mondiale nel settore Electric Utilities del Dow Jones Sustainability World Index e il riconoscimento da parte di Seal (Sustainability, Environmental Achievement & Leadership) Business Sustainability Awards tra le 50 aziende più sostenibili a livello globale. La strategia di Terna prosegue con l’impegno a minimizzare sempre più l’impatto visivo e paesaggistico delle infrastrutture elettriche attraverso l’utilizzo di soluzioni innovative e la rimozione nell’arco di Piano di circa 500 km di linee rese obsolete dai nuovi investimenti di sviluppo della rete."}