{"date": "20210114", "category": "Infrastrutture energetiche", "title": "Terna ed Enea insieme per lo sviluppo di tecnologie innovative a servizio della rete elettrica", "text": "Terna, la società che gestisce la rete elettrica nazionale, ed ENEA, l’Agenzia nazionale per le nuove tecnologie, l’energia e lo sviluppo economico sostenibile, hanno avviato una collaborazione su attività di ricerca finalizzate ad accrescere la sicurezza e la resilienza della rete in alta tensione.  Attraverso l’utilizzo di tecnologie innovative, quali l’intelligenza artificiale, i sensori e l’analisi dei dati tramite IoT, Terna ed ENEA collaboreranno allo sviluppo di modelli e strumenti per la prevenzione e la gestione delle situazioni di emergenza che interessano le infrastrutture: tali soluzioni, di natura “capital light”, si affiancano sinergicamente agli interventi di sviluppo della rete per garantire la massima efficacia nella gestione delle situazioni di possibile criticità legate a fenomeni climatici estremi, di inquinamento dell’aria ed eventi geologici. Nello specifico, la collaborazione sarà focalizzata sullo sviluppo di sistemi di supporto alle decisioni in caso di eventi estremi anche attraverso la rappresentazione grafica dei fenomeni, sulla stima dell’efficacia di interventi preventivi finalizzati ad aumentare la resilienza della rete e sullo sviluppo di tecnologie e sensori per il monitoraggio in tempo reale degli asset, nonché di modelli previsionali dei possibili danni fisici alle infrastrutture. Terna sta già installando sistemi di sensoristica avanzata, monitoraggio e diagnostica, anche di tipo predittivo, a beneficio della sicurezza della rete e del territorio. Tramite l’utilizzo della tecnologia IOT e innovativi strumenti digitali collocati sull’infrastruttura, Terna raccoglie inoltre dati utili per la gestione in sicurezza del sistema elettrico e la prevenzione di situazioni di emergenza. Sul fronte dell’innovazione e della digitalizzazione, Terna ha già programmato circa 900 milioni di euro di investimenti sugli 8,9 miliardi di euro complessivi previsti nel Piano Industriale 2021-2025. ENEA è impegnata nello sviluppo di tecnologie, sistemi e strumenti avanzati a supporto degli operatori e della PA per la protezione e gestione in sicurezza delle infrastrutture critiche attraverso l’iniziativa EISAC, European Infrastructure Simulation and Analysis Centre, che ha l’obiettivo di sviluppare e rendere disponibili tecnologie avanzate per il monitoraggio e la valutazione delle diverse tipologie di rischio, in particolare da eventi naturali. Attraverso l’acquisizione di informazioni, dati satellitari, simulazioni, previsioni meteo, i sistemi di supporto alle decisioni di EISAC consentono di elaborare strategie di prevenzione, piani di emergenza e scenari di rischio, grazie ai quali è possibile effettuare stress-test sulle infrastrutture. “Questa intesa tra due eccellenze italiane conferma il ruolo centrale della ricerca e dell’innovazione per contribuire a incrementare la sicurezza e la resilienza delle infrastrutture energetiche. Con il supporto di ENEA potremo mettere in campo ancora più azioni utili a fronteggiare i rischi connessi al verificarsi di eventi climatici estremi, facendo leva non solo sullo sviluppo della rete ma anche sull’adozione di nuove tecnologie che, a costi contenuti, consentono di massimizzare l’affidabilità delle nostre infrastrutture” dichiara Francesco Del Pizzo, Responsabile Strategie di Sviluppo Rete e Dispacciamento di Terna. "}