{"date": "20210513", "category": "Trimestrali 1Q21 ESG", "title": "Terna approva i risultati del primo trimestre, in crescita gli investimenti sul sistema elettrico", "text": "Il Cda di Terna ha approvato i risultati del primo trimestre 2021. Terna ha registrato risultati economici in crescita con i ricavi pari a 621,8 milioni di euro, registrano un aumento di 54,3milioni (+9,6%) rispetto al corrispondente periodo del 2020. L’ebitda del periodo si attesta a 453,6milioni di euro, in crescita di 19,4milioni rispetto ai 434,2 milioni dei primi tremesi del 2020 (+4,5%). L’utile netto di Gruppo del periodo è pari a 190,4 milioni, in crescita di 3,8 milioni (+2,0%) rispetto ai 186,6 milioni di euro del primo trimestre del 2020. Nel corso dei primi mesi del 2021 sono stati inoltre approvati e avviati diversi progetti, tra questi i principali sono i lavori preparatori alla posa della fibra ottica all’interno del cavo sottomarino Italia-Montenegro più una serie di interventi di ammodernamento delle linee elettriche sul territorio nazionale. Nel corso del periodo, Terna è stata riconosciuta per il terzo anno consecutivo la prima Electric Utility del Dow Jones Sustainability Index World; questo risultato ha comportato il suo inserimento nella Gold Class del “The Sustainability Yearbook 2021” di SAM –S&P Global. La società è stata anche inserita tra le 50 aziende più sostenibili al mondo nei Seal Business Sustainability Awards. Terna è stata inoltre la prima electric utility italiana ad aderire al Nasdaq Sustainable Bond Network, piattaforma dedicata alla finanza sostenibile ed è stata inclusa per il terzo anno nel Bloomberg Gender Equality Index (GEI). Nei prossimi anni, il Gruppo sarà impegnato nella realizzazione di quanto previsto nel Piano Industriale 2021-2025“Driving Energy” che conferma e rafforza il ruolo di Terna come regista e abilitatore del sistema energetico italiano e della transizione ecologica. Con specifico riferimento ai 9,2 miliardi di investimenti complessivi previsti nei prossimi 5 anni, per l’anno in corso ne sono programmati circa 1,4 miliardi."}