{"date": "20210127", "category": "Energie rinnovabili", "title": "Terna avvia consultazione pubblica su Tyrrhenian Link, progetto da 3,7 miliardi di euro", "text": "Terna lancia la consultazione pubblica “Terna Incontra” dedicata alla cittadinanza di Battipaglia ed Eboli, il 3 e il 4 febbraio prossimo, sulla nuova interconnessione Tyrrhenian Link, l’elettrodotto sottomarino che unirà la Campania alla Sicilia e la Sicilia alla Sardegna. Il Tyrrhenian Link è un’opera strategica per il sistema elettrico italiano per la quale Terna investirà nei prossimi anni circa 3,7 miliardi di euro coinvolgendo 250 imprese. Accrescendo la capacità di scambio elettrico tra Sicilia, Sardegna e Campania, infatti, la nuova infrastruttura favorirà la piena integrazione tra le diverse zone di mercato con importanti benefici in termini di efficienza. Consentirà, inoltre, il miglior utilizzo dei flussi di energia da fonti rinnovabili in costante crescita e migliorerà l’affidabilità della rete e dell’intero sistema.  La nuova interconnessione è un progetto all’avanguardia che prevede la realizzazione di due linee elettriche sottomarine, una dalla Campania alla Sicilia e una dalla Sicilia alla Sardegna, per un totale di 950 km di collegamento di 1000 MW in corrente continua. Durante gli incontri, che si svolgeranno in modalità digitale a partire dalle ore 17, i tecnici di Terna presenteranno il progetto fornendo tutte le informazioni sull’opera. In particolare, verranno illustrate le due diverse localizzazioni della stazione elettrica di conversione nel comune di Eboli, entrambe previste all’interno di aree agricole adiacenti alla linea aerea esistente. Durante la fase di consultazione pubblica tutti i soggetti interessati potranno avere informazioni e presentare osservazioni sul progetto. L’esito della consultazione pubblica sarà poi inoltrato ai ministeri competenti ai fini dell’avvio dell’iter autorizzativo."}