{"date": "20210218", "category": "Transizione energetica", "title": "Terna, oltre 1 mld di investimenti in nuovo elettrodotto marino Adriatic Link", "text": "Terna ha avviato la progettazione partecipata per l’Adriatic Link, il nuovo elettrodotto sottomarino che unirà Abruzzo e Marche, per il quale il gestore della rete elettrica nazionale investirà oltre 1 miliardo di euro, coinvolgendo circa 120 imprese tra dirette e indotto.  La nuova interconnessione, lunga complessivamente circa 285 km e completamente ‘invisibile’, sarà costituita da un cavo sottomarino, due cavi terresti interrati – dunque senza alcun impatto per l’ambiente – e da due stazioni di conversione situate nelle vicinanze delle rispettive stazioni elettriche esistenti di Cepagatti (Abruzzo) e Fano (Marche). Un’opera strategica per il sistema elettrico nazionale, all’avanguardia per tecnologia e sostenibilità ambientale. L’infrastruttura, infatti, favorirà lo sviluppo e l’integrazione delle fonti rinnovabili contribuendo alla decarbonizzazione del sistema energetico italiano, coerentemente con gli obiettivi delineati dal Piano Nazionale Integrato Energia e Clima. Inoltre, consentirà di migliorare la capacità di scambio elettrico tra le diverse zone del Paese, in particolar modo tra il Centro-Sud e il Centro-Nord grazie a un incremento di circa 1000 MW di potenza, aumentando l’efficienza, l’affidabilità e la resilienza della rete elettrica di trasmissione. L’Adriatic Link, su cui recentemente anche l’Arera ha espresso giudizio favorevole nel parere inviato al MiSE, si inserisce tra i principali progetti di sviluppo rete pianificati da Terna che, con quasi 9 miliardi di euro di investimenti previsti nel Piano Industriale 2021-2025, rafforza ulteriormente il proprio ruolo di regista e abilitatore della transizione energetica, nonché quello dell’Italia di hub elettrico dell’Europa e dell’intera area mediterranea. L’ opera sarà realizzata secondo i migliori standard di sostenibilità e di tutela ambientale attraverso lo studio e la condivisione delle ipotesi localizzative con l’obiettivo di contenere la lunghezza delle tratte in cavo e di minimizzare eventuali interferenze (sia terrestri sia marine) con le zone di pregio ambientale, naturalistico, paesaggistico e archeologico e di recare minor disagio possibile alle proprietà interessate.  La posa dei cavi in mare raggiungerà una profondità massima di 250 metri, mentre per gli approdi si ricorrerà all’utilizzo della tecnica della perforazione orizzontale controllata (TOC) che permette di installare la tubazione annullando l’impatto dei lavori sul litorale e garantendo la necessaria protezione del collegamento elettrico in caso di erosione costiera. In corrispondenza della battigia i cavi verranno posati ad una profondità tra i 4 e gli 8 metri. Il tracciato terrestre, di una lunghezza totale di circa 35 km (circa 15 per la tratta marchigiana e circa 20 per quella abruzzese) utilizzerà per lo più la viabilità stradale esistente attraverso la posa di due cavi all’interno di piccole trincee larghe 80 cm e profonde 1,60 metri. In corrispondenza di attraversamenti sarà utilizzata la TOC che riduce i volumi di scavo e l’interferenza dei cantieri con la viabilità."}