{"date": "20210412", "category": "Infrastrutture", "title": "Terna, 65 milioni di investimenti per le rinnovabili in Sardegna", "text": "Terna, la società che gestisce la rete di trasmissione nazionale, investirà 65 milioni di euro per la realizzazione della linea in alta tensione nell’area della Gallura, in Provincia di Sassari. Un’opera strategica per il sistema elettrico italiano, che consentirà di ammodernare la rete dell’isola in funzione dell’atteso sviluppo delle fonti rinnovabili, in particolare eolico e fotovoltaico, e quindi della decarbonizzazione energetica. Saranno circa 30 le imprese, tra dirette e indotto, e 120 gli operai e i tecnici specializzati coinvolti nei lavori. Il procedimento autorizzativo del nuovo elettrodotto a 150 kV, che si snoda per circa 90 km in parte in cavo interrato attraverso 8 Comuni nella Sardegna settentrionale, è stato avviato dal Ministero della Transizione Ecologica. Nello specifico, il progetto prevede anche la realizzazione di due stazioni elettriche, a Tempio e Buddusò, che permetteranno di collegare direttamente i tre snodi principali della rete elettrica locale, creando una nuova direttrice. Questa ‘magliatura’ garantirà più resilienza, sostenibilità, efficienza e affidabilità per la trasmissione elettrica regionale, e si rende necessaria soprattutto per l’area orientale dell’isola, una delle più critiche per la ridotta infrastrutturazione e per l’elevata richiesta di elettricità da parte del settore turistico nei mesi estivi. Il progetto rientra nel quadro degli investimenti previsti da Terna in Sardegna. In linea con il nuovo Piano Industriale 2021-2025, che prevede complessivamente 8,9 miliardi di euro per lo sviluppo e ammodernamento della rete elettrica nazionale, Terna ha programmato in Sardegna interventi per circa 1 miliardo di euro nei prossimi cinque anni, con attività che coinvolgeranno di oltre 300 imprese e 1.300 tra operai e tecnici nei cantieri e nelle lavorazioni in fabbrica."}