{"date": "20201124", "category": "Sarà più facile integrare le risorse rinnovabili", "title": "Terna, investe 85 mln per un nuovo collegamento tra Austria e Italia", "text": "Terna investe 85 milioni di euro per collegare l’ Italia e l’ Austria. La società che gestisce la rete elettrica nazionale ha avviato i lavori per la realizzazione di una nuova infrastruttura strategica in ambito europeo che aumenterà l’affidabilità e la sicurezza degli scambi di energia tra i due Paesi con importanti benefici per la collettività. L’investimento prevede la costruzione di una linea elettrica a 220 kV che congiungerà la stazione di Glorenza, in Alto Adige, con quella austriaca di Nauders, attraverso un cavo di 28 km ‘invisibile’ in quanto completamente interrato e quindi con ridotto impatto paesaggistico. Terna, in coordinamento con il gestore di rete austriaco Apg, ha aperto i cantieri che coinvolgeranno diverse imprese specializzate per una durata di circa due anni. Un intervento che conferma il ruolo di Terna quale regista della transizione energetica e motore della crescita economica a beneficio del sistema elettrico e della ripresa del Paese. Il progetto consentirà a Italia e Austria di aumentare la capacità di interscambio elettrico di 300 MW, raddoppiando quella attuale. Grazie all’interconnessione, inoltre, sarà possibile integrare maggiormente le risorse rinnovabili e migliorare l’efficienza e l’affidabilità della rete elettrica, con conseguente incremento della qualità e della continuità della fornitura. Stefano Donnarumma, AD di Terna, ha dichiarato: “Questo progetto costituisce un tassello fondamentale nella strategia di Terna che punta a rendere l’Italia l’hub elettrico dell’Europa. Grazie al nostro Piano Industriale, l’Italia sarà sempre più collegata con i Paesi del Mediterraneo da un lato e con Austria, Svizzera e Francia dell’altro, aiutando l’Europa a raggiungere gli sfidanti obiettivi del Green New Deal”. Già oggi la società gestisce 26 linee transfrontaliere e in futuro il nostro Paese sarà sempre più interconnesso a livello continentale e mediterraneo, condizione fondamentale per lo sviluppo sostenibile e la decarbonizzazione del mix energetico, e cruciale per l’integrazione dei mercati europei a beneficio anche della competitività delle imprese. L’opera è il risultato di un lungo percorso decisionale partecipato dal territorio nel quale Terna ha incluso, sin dalle fasi inziali, la popolazione, gli enti e tutte le istituzioni locali. Una proficua attività di concreta collaborazione e coinvolgimento diretto dei Comuni di Curon Venosta, Malles Venosta e Sluderno, situati nella Provincia autonoma di Bolzano, che consente oggi all’infrastruttura di essere sostenibile e di assicurare rilevanti benefici al territorio e all’intero sistema elettrico nazionale."}