{"date": "20201119", "category": "Il piano definisce 14 obiettivi sostenibii", "title": "Terna, la sostenibilità al centro del nuovo Piano Industriale 2021-2025", "text": "La centralità della sostenibilità nel business di Terna, si concretizza nel Piano Industriale 2021-2025 attraverso la definizione di specifici obiettivi, finalizzati alla creazione di valore nel medio-lungo termine. I target sono articolati in quattro dimensioni: Risorse umane, Stakeholder e territorio, Integrità, responsabilità e trasparenza, Ambiente, e declinati in 14 obiettivi cui afferiscono oltre 120 attività distribuite nell’intero arco temporale del Piano.  Il Piano prevede 8,9 miliardi euro di investimenti per sviluppare, ammodernare e rafforzare la rete di trasmissione elettrica nazionale. Per lo sviluppo della rete elettrica nazionale saranno previsti 5,4 miliardi di euro di investimenti finalizzati a incrementare la capacità di trasporto tra le diverse zone di mercato risolvendo le congestioni attualmente presenti, a razionalizzare le reti nelle principali aree metropolitane del Paese e ad incrementare le interconnessioni con l’estero. Alle attività di rinnovo ed efficienza degli asset saranno dedicati 2,4 miliardi di euro, destinati principalmente al miglioramento della qualità del servizio e dei processi, nonché allo sviluppo di soluzioni sostenibili della rete elettrica. Al piano di Sicurezza saranno dedicati 1,2 miliardi di euro, destinati principalmente a sostenere gli interventi necessari alla regolazione della tensione e alla stabilità dinamica del sistema elettrico, quali, ad esempio, l’installazione dei compensatori sincroni nei punti più critici della rete.  In campo ambientale si segnala l’adozione di un “Science-Based Target”, SBT, per ridurre l’intensità carbonica del Gruppo con l’elaborazione di un primo target entro il 2021. Continua l’impegno a minimizzare l’impatto visivo e paesaggistico delle infrastrutture elettriche anche attraverso la rimozione nell’arco di Piano di circa 500 km di linee rese obsolete dai nuovi investimenti di sviluppo della rete. Nei prossimi cinque anni, le nuove tecnologie e la digitalizzazione avranno per Terna una sempre maggiore importanza, assumendo via via un ruolo ancor più centrale, perché ormai questi elementi sono imprescindibili per abilitare la transizione energetica a beneficio di tutto il sistema. In particolare, Terna dedicherà circa 900 milioni di euro, degli 8,9 miliardi di euro complessivi, alla digitalizzazione e all’innovazione, proseguendo nelle attività di controllo da remoto delle stazioni elettriche e delle principali infrastrutture, attraverso l’installazione di sistemi di sensoristica, monitoraggio e diagnostica, anche di tipo predittivo, a beneficio della sicurezza della rete e del territorio. L’innovazione e le nuove tecnologie consentiranno inoltre di generare valore per tutto il sistema e il mercato. Tra gli obiettivi più significativi si segnalano, nell’ambito Risorse umane, l’impegno ulteriore sulla salute e sicurezza con le iniziative previste dal programma “Miglioramento continuo della Sicurezza sul lavoro” e l’avvio di “New Ways of Working”, un progetto culturale di trasformazione verso una nuova modalità di lavoro che crei maggiore responsabilizzazione e coinvolgimento negli obiettivi e nelle sfide del Piano Industriale. Il Piano Industriale prevede una importante creazione di posti di lavoro. È infatti previsto che gli organici dell’azienda possano crescere del 10% già nei primi tre anni, superando le 5.000 unità.  L’attuale complesso scenario impone anche nuovi modelli di organizzazione, resi possibili dalle nuove tecnologie: questo comporterà una possibile ottimizzazione delle sedi e dell’utilizzo delle stesse, ad esempio tramite uffici virtuali, uffici distribuiti e forme di coworking in grado di garantire al contempo la funzionalità del lavoro e i benefici logistici e di qualità della vita. A tal fine, Terna ha già costituito uno Steering Committee i cui risultati inizieranno a concretizzarsi già a partire dalla prima metà del 2021."}