{"date": "20210517", "category": "Forum per la finanza sostenibile", "title": "Terzo Settore e Finanza sostenibile, l’unione che fa la forza", "text": "“La finanza sostenibile è uno strumento in più che consente di sprigionare il potenziale trasformativo e di sviluppo del Terzo settore”. Così la portavoce del Forum del Terzo Settore, Claudia Fiaschi, ha aperto oggi il webinar Terzo settore e finanza sostenibile: prove di futuro, evento di presentazione della terza edizione dei Cantieri ViceVersa, il progetto realizzato dal Forum nazionale del Terzo Settore e dal Forum per la Finanza Sostenibile, per promuovere lo scambio e la conoscenza tra il mondo del Terzo Settore e quello degli operatori finanziari.  Nel corso dell’evento è stato presentato il Report del progetto 2020. Cantieri ViceVersa finora ha incontrato oltre 20 enti di Terzo settore, 5 aziende for profit e circa 35 operatori finanziari tra banche, compagnie assicurative, fondazioni unitamente a fondi di investimento e di garanzia per analizzare quale potrebbe essere il terreno d’incontro e gli strumenti per avviare progetti collaborativi. Cantieri ViceVersa – Network finanziari per il Terzo Settore è un progetto promosso dal Forum Nazionale del Terzo Settore in collaborazione con il Forum per la Finanza Sostenibile che ha l’obiettivo di agevolare il dialogo tra Enti di Terzo Settore (ETS) e operatori finanziari e al contempo di analizzare strategie e strumenti di finanza sostenibile in grado di rispondere alle esigenze degli ETS. Tra i principali obiettivi, la promozione nel mondo del Terzo Settore di una maggiore consapevolezza del potenziale ruolo della finanza sostenibile nell’accompagnamento di processi di cambiamento e progresso sociale e degli strumenti utilizzabili da un lato e dall’altro la promozione nel mondo della finanza di una maggiore consapevolezza del processo di costruzione del valore messo in campo dai diversi ETS. “Tra le previsioni della riforma del Terzo settore – ha spiegato Fiaschi – c’è il sostegno agli operatori che intendono disegnare gli strumenti finanziari a supporto del nostro mondo e delle politiche ad impatto sociale e ambientale. Cantieri ViceVersa vuole cogliere questa sfida, costruendo un laboratorio di co-progettazione tra operatori finanziari e soggetti di Terzo settore e soluzioni innovative di accompagnamento finanziario che consentano di comprendere e apprezzare il modo di costruire valore del Terzo settore, di generare sviluppo ed impatto sociale e di ridurre le disuguaglianze attraverso altre forme di economie, spesso nei territori più difficili.” “Siamo molto contenti di rinnovare per il terzo anno la partnership consolidata con il Forum nazionale del Terzo settore. Questa edizione di Cantieri ViceVersa – ha affermato Francesco Bicciato, segretario generale del Forum per la Finanza Sostenibile – si apre in un momento decisivo per la ripresa del nostro Paese, a seguito della crisi generata dalla pandemia di Covid-19: la conoscenza reciproca e il dialogo tra operatori finanziari ed Enti del Terzo Settore sarà cruciale per attivare azioni efficaci sul territorio, in grado di centrare le missioni del Piano Nazionale di Ripresa e Resilienza e costruire una crescita fondata su equità e inclusione sociale”. Durante l’incontro sono intervenuti Laura Castelli, Vice ministro dell’Economia e della Finanza, Giorgio Vittadini, Presidente della Fondazione per la Sussidiarietà, Luca Di Lorenzo, responsabile Terzo Settore e Ethical Consumers, Assimoco, Stefano Gallo, responsabile Territorial Development & Relations Unicredit, Anna Crocetti, research officer and Membership Management, Forum per la Finanza Sostenibile e Francesco Gentili, responsabile progetti speciali, Forum Nazionale del Terzo Settore. Il webinar è stato moderato da moderato da Elisabetta Soglio del Corriere della Sera. “Il momento storico che siamo vivendo dobbiamo sfruttarlo per inserire l’economia sociale dentro il settore finanziario. Le differenze sono dei punti di forza, quindi il rapporto tra la finanza e il terzo settore deve fare tesoro di questo principio per integrare i propri sforzi. L’obiettivo del nostro lavoro è quello di trasformare e di indirizzare tutti i player della finanza verso la finanza a impatto”, ha dichiarato il vice-ministro Castelli.  Saranno tre le novità che caratterizzeranno i lavori dei Cantieri ViceVersa 2021, traendo spunto dall’esperienza accumulata e puntando a un’innovazione continua del progetto: Anche l’edizione 2021 dei Cantieri ViceVersa si concluderà con la pubblicazione di un report che, quest’anno, conterrà un resoconto completo dei lavori della summer school e verrà presentato il 23 novembre, in occasione della Settimana Sri."}