{"date": "20210326", "category": "Sustainable bond", "title": "Tikehau Capital, primo alternative asset manager ad emettere un bond sostenibile in euro", "text": "Tikehau Capital, società d’investimento e alternative asset management paneuropea, specializzata in private debt, private equity, real estate, e liquid strategies, ha lanciato con successo un’emissione obbligazionaria sostenibile inaugurale per un importo totale di 500 milioni con scadenza marzo 2029. Si tratta della prima obbligazione benchmark pubblica sostenibile in assoluto emessa da un gestore patrimoniale alternativo in euro. L’emissione di questa prima obbligazione sostenibile fa parte della strategia di impatto di Tikehau Capital iniziata nel 2018 con il lancio di un fondo di private equity dedicato alla transizione energetica e finalizzata ad incoraggiare il lancio di nuove iniziative e fondi sostenibili, con investimenti sottostanti che rispetteranno specifici criteri ESG e di impatto legati ai temi di cambiamento climatico, inclusione sociale, assistenza sanitaria e innovazione. L’operazione rafforza la strategia di Impact Investment del Gruppo insieme alla sua transizione energetica nel private equity piattaforma e il suo fondo di prestito ad impatto, nonché il suo approccio di investimento ESG globale di progettazione. Questa emissione di obbligazioni sostenibili senior non garantite è associata a una cedola annuale fissa dell’1,625%, la più bassa mai raggiunta dal Gruppo. Lo strumento è stato collocato presso una base diversificata di oltre cento investitori ed è stato sottoscritto da oltre il 75% degli investitori internazionali.Gli aspetti di sostenibilità di questa emissione obbligazionaria sono stati strutturati in collaborazione con Crédit Agricole Corporate and Investment Bank. I proventi netti di questa emissione saranno utilizzati per finanziare e/o rifinanziare, in tutto o in parte, investimenti sostenibili idonei nuovi e/o esistenti, come stabilito nel quadro delle obbligazioni sostenibili di Tikehau Capital disponibile. Mathieu Chabran, co-fondatore di Tikehau Capital, ha dichiarato: “Tikehau Capital ha posto i temi ESG al centro delle sue operazioni e l’impatto è la nuova frontiera. Stiamo sviluppando strategie che affrontano le sfide della società generando nel contempo rendimenti finanziari competitivi per gli investitori. Il successo della prima obbligazione sostenibile in assoluto è un nuovo passo in avanti che consentirà al Gruppo di ritrovare i principi disposti nella policy ESG nella struttura di finanziamento. Con questo legame sostenibile, vogliamo concentrare i nostri investimenti su aziende e progetti sostenibili, ma anche su fondi che possono avere un impatto sociale o ambientale significativo”. Laure Villepelet, responsabile CSR / ESG di Tikehau Capital ha aggiunto: “L’emissione di questa prima obbligazione sostenibile è anche un messaggio forte per i nostri team: Tikehau Capital mira a rafforzare i suoi investimenti nei propri fondi e invita i suoi team di investimento a sviluppare fondi con temi sostenibili”."}