{"date": "20210423", "category": "Digitalizzazione", "title": "TIM e ALIS, insieme per la mobilità intelligente e sostenibile", "text": "Tim e ALIS siglano una nuova partnership con l’obiettivo di rendere la mobilità di merci e persone più intelligente, efficiente e anche più green grazie alle tecnologie digitali e generare un impatto positivo in termini economici, sociali e di sostenibilità ambientale nella filiera dei trasporti, della logistica e dell’intermodalità. L’accordo è stato siglato da Luigi Gubitosi, Ad di TIM e da Guido Grimaldi, Presidente dell’Associazione Logistica dell’Intermodalità Sostenibile (ALIS) che rappresenta oltre 1.500 aziende del settore e più di 180 mila lavoratori. L’intesa supporterà le imprese associate ad ALIS nel percorso di trasformazione digitale attraverso l’adozione di soluzioni tecnologiche capaci di rispondere alle rinnovate esigenze del comparto. A tal fine è previsto l’avvio di una stretta collaborazione tra TIM ed ALIS che porterà alla costituzione di un gruppo congiunto di lavoro per l’applicazione di soluzioni ICT evolute – basate sull’ Internet of Things, big data, cloud e cybersecurity – in grado ad esempio di migliorare la gestione documentale, il tracciamento di merci e degli asset aziendali oltre al controllo remoto di impianti tecnologici e mezzi di trasporto, al fine di ottenere un incremento dell’efficienza produttiva e della sicurezza degli operatori. Per la tracciabilità delle merci, dalla presa in carico al trasporto, allo stoccaggio temporaneo, alla distribuzione e destinazione sarà promossa anche la blockchain. TIM e ALIS promuoveranno inoltre lo sviluppo del capitale umano dell’ecosistema imprenditoriale grazie a incontri formativi, seminari e convegni nell’ambito di Operazione Risorgimento Digitale, la grande alleanza tra istituzioni e imprese promossa da TIM per la diffusione delle competenze digitali nel Paese."}