{"date": "20210312", "category": "Risultati 2020", "title": "Tim, nel 2020 tiene l’utile netto e confermato il target Net Zero al 2030", "text": "Tim archivia il 2020 con una performance in linea con i suoi obiettivi di crescita sostenibile e confermando il target Carbon Neutral per il 2030. Il gruppo guidato da Luigi Gubitosi ha registrato nel 2020 ricavi per 15,8 miliardi, in calo rispetto il 2019 causa della pandemia che ha creato sfide per tutto il settore, e un risultato netto di 1,39 miliardi, rispetto agli 1,73 miliardi del 2019. Gli investimenti industriali del periodo sono stati pari a 3,4 miliardi in aumento di 375 milioni rispetto all’esercizio 2019, focalizzati sullo sviluppo tecnologico. A gennaio 2021 si è concluso con successo il collocamento del primo Sustainability Bond da 1 miliardo di euro e scadenza a 8 anni. I proventi saranno utilizzati per iniziative di efficientamento energetico, transizione verso l’energia rinnovabile e sviluppo dell’economia circolare. Inoltre, per la prima volta in Italia, una Corporate investirà parte dei fondi raccolti in progetti con valenza sociale come previsto nel Sustainability Financing Framework pubblicato a dicembre 2020. Il Cda di Tim ha approvato anche la Dichiarazione non Finanziaria (DNF) per il 2020. Anche in un anno particolarmente difficile a causa del Covid-19, Tim ha continuato ad investire in un ottica di creazione di valore per tutti gli stakeholders. Il piano di azioni a supporto della strategia ESG è finalizzato ad ottenere un impatto concreto e rilevante nello sviluppo del business che ha fatto propri obiettivi di tutela dell’ambiente e di inclusione sociale che si traducono nel diventare carbon neutral entro il 2030, nell’aumentare l’indicatore domestico di eco-efficienza del 50% e diminuire le emissioni indirette del 70% entro il 2025 anche grazie ad un continuo investimento nelle energie rinnovabili.  Gli obiettivi di Piano per il 2020 sono stati tutti raggiunti, con l’ottima performance del cluster “Engagement” che è migliorato di 16 punti superando l’obiettivo di crescita di 14 punti atteso per fine 2022. Il Piano di Sostenibilità, integrato nel Piano Strategico triennale, è il concreto contributo del Gruppo al raggiungimento degli obiettivi dell’Agenda 2030 delle Nazioni Unite per lo Sviluppo Sostenibile, impegno che trova conferma dall’inserimento del titolo nel Dow Jones Sustainability Index Europe, per il diciassettesimo anno consecutivo, e il rientro di TIM nell’indice Dow Jones Sustainability Index World, che si affianca ad altri indici specialistici in cui il titolo è incluso da svariati anni."}