{"date": "20201214", "category": " TIM vuole colmare il digital divide in Italia entro il 2021", "title": "TIM, a novembre fibra ottica estesa in altri 263 comuni", "text": "Prosegue l’impegno di TIM per accelerare la copertura ultrabroadband, UBB, su tutto il territorio nazionale e raggiungere con l’internet veloce un bacino sempre più ampio di famiglie e imprese. Nel corso del mese di novembre la rete in fibra ottica è stata estesa in altri 263 comuni, concentrati soprattutto nelle cosiddette ‘aree bianche’ del Paese, ovvero le aree rurali o a bassa densità abitativa. Salgono così a circa 3.250 i comuni italiani che, in un arco temporale di soli nove mesi, hanno beneficiato degli interventi di copertura con reti UBB da parte di TIM, con l’obiettivo di fornire una risposta concreta ed immediata alle esigenze di connettività dell’intero Paese e consentire in questo modo ad un crescente numero di cittadini il ricorso ai servizi accessibili grazie alla rete tra cui smart working, didattica a distanza e contenuti video e d’intrattenimento. L’accelerazione dei programmi di cablaggio e il potenziamento della rete che l’azienda ha realizzato dall’inizio di marzo ad oggi ha permesso di conseguire, in un arco temporale ristretto, un risultato significativo per il superamento del digital divide, che TIM vuole colmare entro il 2021. La Puglia sarà la prima regione italiana a centrare questo importante traguardo entro dicembre di quest’anno, con una copertura in banda ultralarga prossima alla quasi totalità della popolazione. TIM sta continuando ad intensificare i propri programmi di cablaggio a livello nazionale per portare entro fine anno la fibra al 90% delle famiglie che utilizzano la rete fissa, concentrando i propri sforzi prevalentemente nelle zone rurali o a bassa densità abitativa del Paese. Grazie alla forte accelerazione infrastrutturale realizzata dall’inizio della fase emergenziale ad oggi, sono diventati oltre 5.000 i comuni italiani in cui sono disponibili i servizi a banda ultralarga di TIM a beneficio di cittadini, imprese e pubbliche amministrazioni. Per assicurare connessioni UBB nei comuni non ancora raggiunti dalla fibra, inoltre, TIM conferma il proprio impegno anche per la diffusione della tecnologia FWA, Fixed Wireless Access, che utilizza un sistema ibrido di collegamenti via cavo e senza filo. TIM, inoltre, ha recentemente siglato un accordo strategico con Eutelsat Communications per ampliare la propria offerta di servizi in banda ultralarga attraverso la tecnologia satellitare, in linea con l’obiettivo di coprire in questo modo anche le zone più isolate e remote del Paese."}