{"date": "20210121", "category": "Transizione energetica ", "title": "Tim, prosegue il miglioramento dell’efficienza energetica attraverso soluzioni sostenibili", "text": "Il Cda di Tim del 20 gennaio ha accolto con favore gli sviluppi registrati dall’azienda nell’ambito del progetto di efficienza energetica su scala nazionale per le reti fissa e mobile nel rispetto degli obiettivi ESG prefissati dal Gruppo. In particolare, è stato espresso apprezzamento per la recente ammissione da parte del Gestore dei Servizi Energetici, GSE, tra i destinatari dei ‘Certificati bianchi’ per un valore al momento stimato nel range di 0,25 – 0,4 miliardi di euro per i prossimi cinque anni. Lo sviluppo delle reti secondo le architetture implementate porterà al raggiungimento di un considerevole risparmio energetico a beneficio del Paese e degli obiettivi nazionali di incremento dell’efficienza energetica, oltre ad un importante avanzamento tecnologico infrastrutturale per l’azienda e per il settore delle telecomunicazioni in generale, fondamentale per lo sviluppo di tutti i comparti produttivi e dei servizi sull’intero territorio italiano. I progetti presentati da TIM quantificano il risparmio energetico addizionale che si consegue attraverso la realizzazione di investimenti per l’evoluzione tecnologica delle reti e per il miglioramento dell’efficienza energetica. La quantificazione dei benefici viene rilevata grazie ad una misurazione puntuale effettuata sulla base del confronto tra la configurazione antecedente agli interventi e quella successiva. Il perimetro del progetto è rappresentato dall’intero territorio nazionale e il conseguente efficientamento energetico complessivo si quantificherà puntualmente attraverso un notevole risparmio di tonnellate equivalenti di petrolio espresso in termini di ‘Certificati bianchi’. Il progetto presentato da TIM, come indicato dal GSE a fine dicembre 2020, è tra i più grandi realizzati in Italia. TIM sta inoltre valutando l’acquisto di energia da fonti rinnovabili con contratti di medio-lungo termine, confermando sia il forte impegno della società sui target di sostenibilità sia la volontà di contribuire al raggiungimento dei target nazionali di sviluppo delle rinnovabili previsti dal PNIEC , Piano Nazionale Integrato Energia e Clima, al 2030. Il Gruppo, primario consumatore di energia a livello nazionale, si conferma proattivo ed innovativo protagonista della transizione energetica in atto verso l’efficienza e la sostenibilità."}