{"date": "20201215", "category": "TIM Brasil si aggiudica con Telefonica Brasil e Claro le attività mobili di Oi", "title": "Tim allarga la sua presenza nel mercato brasiliano della telefonia", "text": "TIM informa che l’offerta presentata da TIM Brasil insieme a Telefônica Brasil, VIVO, e Claro, è stata dichiarata aggiudicataria del processo di vendita competitivo per l’acquisto delle attività mobili del Gruppo Oi. Il perfezionamento dell’operazione è atteso nel corso del 2021. Il valore complessivo dell’operazione ammonta a circa 2,7 miliardi di euro a cui si aggiunge il corrispettivo offerto al Gruppo Oi, di circa 134 milioni di euro, come valore attuale netto, NPV, per i Take-or-Pay Data Transmission Capacity Contracts. TIM  Brasil  parteciperà  all’operazione  con  un  investimento  di  circa  di circa  1,2  miliardi  di  euro, da corrispondere al  closing e circa 76  milioni  di euro relativi alla quota di TIM Brasil nel valore attuale netto, NPV, dei contratti. Considerato il basso indebitamento e le favorevoli condizioni di mercato, TIM ritiene di finanziare l’acquisizione facendo ricorso alla cassa  e  al  mercato  del  debito  locale.  Tuttavia, in  caso  di  eventuali cambiamenti delle condizioni di mercato, TIM valuterà tutte le opzioni disponibili. Il piano d’acquisto prevede che TIM Brasil, Telefônica Brasil e Claro procedano al riparto degli asset mobili  di  Oie,  in  particolare,  dei  clienti, delle radio-frequenze  e  dell’infrastruttura di accesso mobile. In particolare, a TIM Brasil saranno assegnati circa 14,5 milioni di clienti, pari al 40% della customer base totale di UPI Ativos Móveis, secondo i dati Anatel di aprile 2020. La ripartizione tiene conto di criteri che favoriscono la concorrenza tra gli operatori presenti sul mercato locale. Inoltre a Tim saranno assegnati circa  49  MHz  come  media  nazionale ponderata  per  popolazione, il  54%  delle frequenze radio di UPI Ativos Móveis. La ripartizione rispetta rigorosamente i limiti di spettro per gruppo stabiliti da Anatel. E circa 7,2 milasiti di accesso mobile, pari al 49% dei siti di UPI Ativos Móveis. TIM conferma che l’operazione,  una  volta  perfezionata,  porterà  valore  non  solo  alla  sua controllata  in  Brasile,  ma anche  a tutto  il  Gruppo  e  ai  suoi  azionisti  perché  permetterà  di accelerare la crescita e aumentare l’efficienza operativa attraverso sinergie rilevanti.  Inoltre, sono   previsti   effetti   positivi   anche   per   i   clienti,   visto   che   dall’operazione   sono   attesi miglioramenti nella user-experience e nella qualità dei servizi offerti. Infine, dall’operazione si attendono benefici per tutto il settore delle Tlc in Sud America, che si rafforzerà in termini di capacità di investimento, innovazione tecnologica e competitività."}