{"date": "20210415", "category": "Diversity Brand Index", "title": "Tim, riconosciuta la sua capacità di inclusione", "text": "Tim si conferma tra le aziende più inclusive in Italia. Secondo quanto rilevato dal “Diversity Brand Index”, la ricerca realizzata dall’organizzazione no profit Diversity e dalla società di consulenza Focus Management, il Gruppo, per il quarto anno consecutivo, è tra i 21 brand valutati come maggiormente inclusivi da consumatori ed esperti del settore. L’indice misura il livello di inclusione dei brand verificandone il reale impegno sui temi dell’inclusione e della diversità, sempre più determinanti nelle scelte d’acquisto dei clienti. I risultati del Diversity Brand Index 2021 sono stati presentati in streaming in occasione del Diversity Brand Summit 2021 (DBS), l’appuntamento giunto alla sua quarta edizione che rappresenta un’occasione di confronto unica sul valore etico ed economico dell’inclusione. L’attenzione di Tim, rivolta alla valorizzazione di tutti i tipi di diversità, è sempre elevata e comprende tutte le politiche di gestione del personale dal recruiting, allo sviluppo e alla formazione. Luciano Sale, Direttore Human Resources, Organization & Real Estate TIM, ha commentato: “Questo riconoscimento conferma l’importanza del programma di iniziative messe in piedi dall’azienda. Inclusione per noi significa favorire la creazione di un ambiente in cui nessuna persona rimane indietro. Significa generare valore all’interno di una comunità attiva e viva, quella composta dalle persone di TIM, che si incontra e si rinnova giorno dopo giorno, producendo innovazione e attraendo talento. Significa valorizzare il contributo e l’unicità di ogni singola persona, elemento imprescindibile per la società e per l’azienda. Significa dare spazio ad ogni diversità e scegliere percorsi di inclusione personalizzati”."}