{"date": "20201113", "category": "Digital divide", "title": "TIM, cresce la copertura della banda ultralarga sul territorio", "text": "TIM, con la sua ultrabroadband, arriva a coprire circa 3.000 i comuni italiani, in un arco temporale di soli otto mesi, per consentire a sempre più famiglie e imprese l’accesso ad internet veloce. Anche ad ottobre, infatti, è proseguito l’impegno dell’azienda per estendere la fibra ottica in Italia grazie ad interventi di cablaggio effettuati in 283 comuni distribuiti sull’intero territorio nazionale, fornendo in questo modo una risposta concreta ed immediata alle esigenze di connettività provenienti soprattutto dalle “aree bianche” del Paese per consentire ad un sempre più ampio bacino di cittadini il ricorso allo smart working e alla didattica a distanza.  TIM conferma così l’obiettivo di chiudere il digital divide in Italia entro il 2021, estendendo a tutti la possibilità di lavorare e studiare a distanza, navigare ad alta velocità e usufruire dei servizi TV e d’intrattenimento. Grazie alla forte accelerazione infrastrutturale realizzata dall’inizio della fase emergenziale ad oggi, sono diventati oltre 4.800 i comuni italiani in cui sono disponibili i servizi a banda ultralarga di TIM a beneficio di cittadini, imprese e pubbliche amministrazioni. TIM continuerà anche nei prossimi mesi ad intensificare i propri programmi di cablaggio per portare entro dicembre 2020 la fibra al 90% delle famiglie che utilizzano la rete fissa, concentrando i propri sforzi prevalentemente nelle zone rurali o a bassa densità abitativa del Paese. In particolare, i comuni che entro l’anno verranno raggiunti dalla banda ultralarga saranno oltre 5.000, con l’obiettivo di abilitare alla vita digitale circa il 75% delle famiglie residenti nelle “aree bianche” che hanno una linea fissa attiva. Per assicurare connessioni ultrabroadband anche alle famiglie che non saranno raggiunte dalla fibra, TIM conferma il proprio impegno di copertura in banda ultralarga grazie all’utilizzo della tecnologia FWA, Fixed Wireless Access, che si basa su un sistema ibrido di collegamenti su tecnologia radio. Il piano di accelerazione dell’infrastruttura di rete procede di pari passo con l’impegno del Gruppo per la diffusione della cultura digitale: al fianco di circa 30 partner d’eccellenza, TIM, promuove lo sviluppo delle competenze digitali attraverso il programma Operazione Risorgimento Digitalecon l’obiettivo di colmare il digital divide culturale nella società."}