{"date": "20201216", "category": "La collaborazione supporta l’accelerazione delle tecnologie IoT per le imprese", "title": "TIM E Comau, accordo per la trasformazione digitale delle industrie manifatturiere", "text": "TIM e Comau hanno siglato un accordo di collaborazione tecnologica con l’obiettivo di accelerare l’adozione di soluzioni Internet of Things nell’industria manifatturiera. Le due aziende supporteranno la trasformazione digitale delle imprese del settore sfruttando, nei rispettivi ambiti di eccellenza, le potenzialità offerte dalle tecnologie di connettività 5G, Edge cloud, analisi dei dati, robotica e intelligenza artificiale. Grazie all’intesa, che segue una sperimentazione biennale sul campo, le due società svilupperanno nuovi servizi e prodotti IoT rivolti alle aziende manifatturiere nel mercato italiano e, in futuro, anche a livello internazionale. Primo risultato della collaborazione è il lancio dell’innovativa soluzione ‘Industrial IoTIM powered by Comau’ che permette il monitoraggio e la diagnostica anche da remoto dei macchinari industriali di produzione, evidenziando esigenze di manutenzione e assistenza, attraverso sistemi previsivi e predittivi. Il tutto grazie alla connettività ultrabroadband, ai servizi Edge cloud e Industrial IoT di TIM e alle tecnologie digitali della piattaforma in.Grid unite alle elevate competenze nell’automazione di fabbrica e robotica di Comau. Inoltre, Olivetti, digital farm di TIM, metterà a disposizione le competenze specialistiche maturate nell’ambito dell’IoT garantendo il supporto e l’assistenza tecnica in tutte le fasi, da remoto e sul campo. La soluzione abilita lo scambio e l’acquisizione dei dati rilevati tramite sensori dai macchinari industriali, consentendo la manutenzione predittiva e il miglioramento dei processi di fabbrica grazie all’introduzione di funzionalità di intelligenza artificiale. La completa digitalizzazione dei macchinari, resa possibile dalla nuova soluzione, permetterà a tutte le persone coinvolte, dai manager agli operatori di linea, di pianificare, gestire e monitorare il flusso produttivo avendo a disposizione tutte le informazioni necessarie per prendere decisioni strategiche e operative nella gestione dell’attività. Questo in linea peraltro con quanto previsto dalla strategia nazionale in tema di “Industria 4.0” e con la possibilità di accedere anche ai relativi benefici fiscali. L’utilizzo del 5G e dell’Edge cloud permetterà di interconnettere e gestire a distanza gli impianti industriali, garantendo maggiore efficienza, affidabilità e sicurezza rispetto alle reti tradizionali. Le aziende potranno inoltre configurare nel giro di pochi giorni, rispetto alle tempistiche attuali, il completo monitoraggio e la supervisione di una linea produttiva industriale, con importanti benefici in termini di riduzione dei costi e dei tempi di produzione. Attraverso questa collaborazione, TIM e Comau puntano a estendere la propria leadership nelle soluzioni industriali per il mercato dell’Internet of Things, IoT, che nel 2019 in Italia ha raggiunto il valore di 6,2 miliardi di Euro, con un incremento del 24% rispetto al 2018. Massimo Mancini, Responsabile Enterprise Market di TIM, ha dichiarato: “ “Questa partnership strategica con Comau posiziona il Gruppo TIM come punto di riferimento in Italia nell’Industrial IoT, un mercato che sarà sempre più importante con la progressiva implementazione del 5G e dell’Intelligenza Artificiale. La scelta di unire le nostre forze con un leader tecnologico e innovativo riconosciuto a livello mondiale conferma il nostro impegno a promuovere e sostenere il progresso digitale del Paese”. Maurizio Cremonini, Responsabile Marketing di Comau, ha affermato: “Siamo orgogliosi di questa partnership che permetterà a TIM e Comau di aiutare le aziende, sia quelle di più grandi dimensioni che le PMI, ad accelerare nel percorso di trasformazione digitale. Questa collaborazione ha l’obiettivo di mettere a fattor comune le competenze di TIM e Comau, nei rispettivi ambiti, e le giuste sinergie per offrire un pacchetto all-in che permetta al cliente di accedere in maniera semplice alle tecnologie digitali abilitanti per l’Industry 4.0”."}