{"date": "20201217", "category": "La Norvegia investe 2,7 miliardi per lo stoccaggio del carbonio", "title": "Total, Shell, Equinor: joint venture contro la CO2", "text": "Il Governo norvegese ha approvato il finanziamento del progetto Northern Lights, per abbattere il carbonio nell’atmosfera. Il piano, che sarà realizzato insieme a Total, Shell ed Equinor come partner industriali, è un progetto innovativo che prevede la cattura del carbonio nei pressi dei siti industriali dove viene prodotto e lo stoccaggio sul fondo del mare. Northern Lights fa parte di un più ampio piano di CCS, ossia di cattura e stoccaggio di carbonio, proposto dal governo norvegese per arrivare a Net Zero nel 2050 e per il quale sono previsti investimenti per 2,7 miliardi di dollari. Il progetto complessivo, denominato Longship dal nome delle navi degli antichi Vichinghi, sarà aperto anche ad altri paesi europei diventando la prima rete al mondo di infrastrutture di trasporto e stoccaggio di CO2 transfrontaliera e opensource, in grado di contribuire ad azzerare le emissioni in linea con gli Accordi di Parigi. Northern Lights prevede la raccolta della CO2 prodotta da fonti industriali nella regione del fiordo di Oslo (cemento e termovalorizzazione), il suo trasporto in forma liquida a un terminale onshore sulla costa occidentale norvegese. Da lì, la CO2 liquefatta sarà trasportata tramite gasdotto in un sito di stoccaggio offshore sottomarino nel Mare del Nord, per la sistemazione permanente in un serbatoio situato a 2.600 metri sotto il livello marino. A gennaio sarà presentato al Parlamento norvegese il white paper su Longship per arrivare al via libera definitivo. E’ previsto che il progetto diventi operativo dal 2024, inizialmente con una capacità di 1,5 milioni di tonnellate di CO2 all’anno, che successivamente potrà essere ampliata a 5 milioni di tonnellate. In seguito alla decisione del Parlamento Norvegese, oggi è stato assegnato a Equinor il primo contratto di engeneering e procurement per la costruzione per la parte di impianto onshore di Northern Lights da cui partirà la pipeline per il trasporto al largo delle coste norvegesi di CO2. I lavori inizieranno nel gennaio 2021 per arrivare alla consegna dell’opera nel primo trimestre 2024."}