{"date": "20210218", "category": "L'opinione di Davide Parisse, Director, Energy Infrastructure, LBO France", "title": "Transizione energetica, la politica non basta. Serve anche la finanza", "text": "Il processo che va sotto il nome di “transizione energetica” comporta la decarbonizzazione del settore dell’energia, come prescrive l’Accordo di Parigi sul clima del 2015. Secondo le Nazioni Unite, tale percorso di transizione energetica andrà concluso entro il 2050. Una spinta importante in tal senso, come indicato anche da uno degli Obiettivi di Sviluppo Sostenibile approvati nel 2015 all’unanimità dai 193 Paesi membri delle Nazioni Unite, è legata al miglioramento dell’impatto climatico dei sistemi energetici e dell’efficienza energetica. La generazione distribuita (GD) si avvale di tecnologie che consentono di generare elettricità vicino al luogo di utilizzo, servendo una singola struttura (una casa o un’azienda) o una micro-rete, cioè una rete elettrica più piccola che è legata al grande sistema nazionale di distribuzione dell’elettricità. I comuni sistemi di generazione distribuita da fonti rinnovabili includono, sia nel settore residenziale che commerciale e industriale: pannelli solari fotovoltaici, (piccole) turbine eoliche, celle a combustibile alimentate a gas naturale, sistemi di cogenerazione, energia idroelettrica, combustione di biomassa e trasformazione dei rifiuti (agricoli o solidi urbani) in biogas o biometano. La GD da fonti rinnovabili contribuisce quindi al raggiungimento degli Obiettivi di Sviluppo Sostenibile in diversi modi: Venendo all’Italia, nel nostro Paese stiamo assistendo a un passaggio storico, in cui alcuni vincoli allo sviluppo della generazione distribuita stanno scomparendo, grazie sia alla velocizzazione dell’integrazione di nuove tecnologie nel sistema energetico, sia alla spinta normativa e di governance, che sta cominciando ad agevolare la generazione distribuita, l’efficienza energetica e la partecipazione attiva dei consumatori ai mercati energetici. Un esempio concreto di spinta normativa è stato dato in Italia dal Decreto Rilancio che prevede la detrazione del 110% del credito di imposta generato dai lavori per vari tipi di interventi su edilizia residenziale (miglioramento dell’efficienza energetica dell’immobile, supporto a impianti fotovoltaici, ricarica auto elettriche, ecc.). Il decreto, il cosiddetto Super Bonus, ha generato un interesse significativo che si sta trasformando in una forte domanda per lavori di questo tipo. Queste innovazioni sarebbero state molto meno intense e comunque dilazionate nel tempo, in assenza di tale spinta normativa. In questo contesto, anche il sistema finanziario dovrebbe adeguarsi velocemente e supportare finanziamenti specializzati di portafogli di piccoli progetti, che sono i principali “enablers” della generazione distribuita. La flessibilità è infatti fondamentale: i finanziamenti di debito che permettono alle piccole aziende di crescere mantenendo la proprietà degli assets risulteranno vincenti nel consentire una diffusione concreta della generazione distribuita in Italia. Di conseguenza il supporto finanziario a piccoli progetti consentirà il raggiungimento degli obiettivi indicati dalle Nazioni Unite."}