{"date": "20210510", "category": "Salone della CSR e dell’innovazione sociale", "title": "Trento seconda provincia in Italia per Sostenibilità sociale e ambientale", "text": "Il 12 maggio in occasione della tappa trentina del Giro d’Italia della CSR, organizzato dal Salone della CSR e dell’innovazione sociale in collaborazione con Trentino Green Network, si parlerà di come la circolarità possa funzionare efficacemente anche nella dimensione sociale, per creare inclusione e integrazione, ridurre la marginalità, migliorare la vita delle persone. Le esperienze, raccolte da una serie di testimonianze locali, che verranno presentate il 12 maggio confermano la posizione di rilievo che Trento può vantare in termini di sostenibilità nel contesto nazionale.  Secondo il rapporto 2021 Italia Sostenibile del CERVED, infatti, Trento si trova in seconda posizione fra le province italiane per sostenibilità sociale ed ambientale, ed è la quinta per sostenibilità complessiva. Fra i parametri analizzati dal rapporto, Trento risulta nelle prime dieci posizioni per solidità delle imprese, capacità produttiva, capitale umano e formazione, trasformazione digitale, riconversione energetica. E in seconda posizione per la condizione degli anziani. “Si sta diffondendo l’idea che pensare circolare è un nuovo modo di considerare l’economia e di gestire i processi produttivi. Anche le testimonianze della tappa di Trento metteranno in evidenza che per generare modelli di business sostenibili è necessario cambiare il modo di progettare, organizzare la filiera, gestire il fine vita del prodotto. Con la consapevolezza che non ci si può limitare agli aspetti ambientali ma si devono trovare innovazioni utili a favorire anche l’integrazione sociale” conferma Rossella Sobrero, del Gruppo promotore del Salone. L’attenzione alla sostenibilità nel territorio trentino è confermata dal Rapporto ASviS 2020 sui territori e gli obiettivi di sviluppo sostenibile. Secondo l’analisi, la Provincia autonoma di Trento ha già raggiunto i Target relativi al rischio di povertà, all’abbandono scolastico, alle energie rinnovabili, all’occupazione e all’affollamento negli istituti di pena. Sono inoltre promettenti gli andamenti relativi alle coltivazioni biologiche, al tasso di mortalità, ai laureati e alla qualità dell’aria, mente fra le aree di miglioramento segnalate dal Rapporto ASviS per il territorio trentino ci sono l’efficienza idrica e la disuguaglianza nel reddito. L’appuntamento per conoscere le esperienze dal territorio trentino è per mercoledì 12 maggio dalle ore 10 in diretta streaming. La tappa è organizzata con il patrocinio dell’Università di Trento e con la collaborazione di Provincia Autonoma di Trento, Agenzia Provinciale per la protezione dell’ambiente, Trentino Agenda 2030, Trentino Sviluppo, MUSE – Museo delle Scienze e Confindustria Trento."}