{"date": "20210318", "category": "Fondi ESG", "title": "Tutti i fondi Ethenea hanno caratteristiche ESG secondo i regolamento SFDR", "text": "Ethenea, società d’investimento indipendente con sede in Lussemburgo specializzata nella gestione attiva di fondi multiasset e soluzioni di investimento diversificate ha completato l’allineamento dei propri fondi al regolamento europeo di sostenibilità SFDR, in vigore dal 10 marzo 2021, iscrivendo tutti e tre i fondi a marchio “Ethna” nella categoria dei “Fondi conformi all’articolo 8”. “Sempre più spesso, i consulenti finanziari chiedono ai clienti se desiderano tenere conto degli aspetti Esg nei loro investimenti”, spiega Christian Schmitt, Senior portfolio manager di Ethenea. “Noi di Ethenea siamo fermamente convinti che un prodotto di qualità, per essere considerato effettivamente tale, debba soddisfare le crescenti richieste di sostenibilità degli investitori, senza che questo implichi una minore attenzione alle prospettive di rendimento, alla protezione dai rischi e alla liquidità”. Il nuovo regolamento SFDR assicura che la sostenibilità dei singoli prodotti d’investimento sia valutata su basi più solide e oggettive, grazie a criteri di trasparenza e confrontabilità finora assenti. “Questa inclusione sottolinea la ferma determinazione di Ethenea a offrire ai suoi clienti soluzioni d’investimento responsabili in grado di generare rendimenti competitivi e sostenibili. L’elevata flessibilità dei fondi multiasset Ethna, Ethna-Defensiv (a prevalenza obbligazionaria), Ethna-Aktiv (bilanciato) e Ethna-Dynamisch (a prevalenza azionaria) ha sempre costituito il presupposto di base per adeguarsi nel tempo e con successo al continuo mutamento dei mercati e del contesto generale e negli ultimi anni anche la strategia di sostenibilità dei fondi d’investimento è stata costantemente migliorata e affinata. Dai primi criteri di esclusione a livello di prodotti adottati nel 2013 (riguardanti ad esempio l’esclusione dei titoli del tabacco), con il tempo la società è giunta a un processo d’investimento sofisticato, volto ad attribuire al tema della sostenibilità il giusto peso nella scelta dei titoli da inserire nei portafogli”, precisa la società in una nota."}