{"date": "20210322", "category": "ETF ESG", "title": "UBS AM lancia il primo ETF della gamma “Climate Aware”", "text": "UBS AM ha lanciato il Climate Aware Global Developed Equity CTB UCITS ETF, primo strumento finanziario della casa a rientrare nella gamma dei prodotti relativi al clima. L’ETF replica il Solactive UBS Climate Aware Global Developed Equity CTB Index, che è un indice progettato per imitare il framework Climate Aware di UBS AM e le partecipazioni orientate verso le società con il miglior punteggio climatico della categoria. Per arrivare al punteggio climatico, la metodologia dell’indice considera i principali rischi e opportunità legati ai cambiamenti climatici, come le emissioni di carbonio di un’azienda, l’utilizzo di carbone, combustibili fossili o energia rinnovabile. Le società che rientrano nel 30% del campione con punteggio più basso vengono escluse. La metodologia dell’indice filtra anche le società coinvolte nel tabacco, armi controverse e militari, aziende con violazioni del Global Compact delle Nazioni Unite e società esposte alla produzione e alla generazione di energia di carbone termico e sabbie bituminose. L’indice Solactive UBS Climate Aware Global Developed Equity CTB soddisfa i requisiti minimi dell’EU Climate Transition Benchmark e raggiunge un sostanziale miglioramento ESG, con un aumento potenziale limitato della temperatura di 1,8 ° C entro il 2050, rispetto ai 2,8 ° C stimati per il benchmark principale. Ciò si ottiene attraverso una riduzione del 41% dell’intensità di carbonio e una riduzione delle potenziali emissioni future del 92% rispetto al suo indice principale. Allo stesso tempo, il portafoglio aumenta la quota verde della produzione di energia elettrica di quasi il 50%. Barry Gill, Head of Investments, UBS Asset Management, ha dichiarato: “Gli investitori stanno diventando più consapevoli degli effetti che il clima sta avendo sui loro portafogli. Fornendo prodotti innovativi, come l’ETF Climate Aware, possiamo consentire ai clienti di allineare gli investimenti con gli obiettivi di decarbonizzazione. Con una metodologia coerente e aumentando il pool di asset investiti utilizzando questo framework, possiamo guidare ulteriori cambiamenti positivi per conto dei nostri clienti “. “L’investimento consapevole su tematiche come il clima è uno parametro distintivo per gli investitori nella loro scelta di investimento e, attraverso iniziative politiche e pubbliche, la sua importanza aumenterà costantemente. Con il nuovo ETF Climate Aware di UBS, ha commentato Timo Pfeiffer, Chief Markets Officer di Solactive, gli investitori ottengono uno strumento efficace per raggiungere i propri obiettivi in ​​materia di clima e decarbonizzazione. Con il suo obiettivo di 1,8 ° C gradi, l’ETF opera sotto la soglia dei 2 ° C, rendendolo non solo a prova di futuro, ma anche un’opportunità di investimento praticabile che contribuisce a un futuro più verde. Siamo molto felici di essere stati scelti come index provider di UBS per questo ETF. “"}