{"date": "20210423", "category": "ETF ESG", "title": "UBS AM lancia una gamma di ETF azionari allineati all’articolo 9 della SFDR", "text": "UBS Asset Management ha lanciato oggi su Borsa Italiana un’intera gamma di ETF basata sugli indici MSCI Climate Paris Aligned, concepita per offrire un’esposizione ai mercati azionari in grado non solo di soddisfare, ma di andare oltre il rispetto degli standard minimi definiti dall’Accordo di Parigi in termini di impatto sul clima.  La nuova gamma consente, quindi, agli investitori di beneficiare delle opportunità derivanti dal passaggio a un’economia a basse emissioni di anidride carbonica. In particolare, i nuovi UBS MSCI Climate Paris Aligned UCITS ETF quotati a Milano sono cinque e offrono esposizione su Azionario Europa, EMU, USA, Giappone e Globale. Gli ETF replicano gli indici MSCI Climate Paris Aligned, che creano portafogli di società in grado di soddisfare una serie di criteri relativi ai rischi e alle opportunità connessi alla lotta al cambiamento climatico. La metodologia degli indici esclude le società coinvolte in armi, tabacco e carbone termico. Sono escluse anche le società che registrano entrate da attività legate al petrolio e al gas. I portafogli MSCI Climate Paris Aligned mirano a raggiungere diversi obiettivi, tra i quali: Grazie a questi obiettivi e caratteristiche ESG, la gamma di ETF è allineata all’articolo 9 della Sustainable Finance Disclosure Regulation (SFDR) dell’Unione Europea. Suni Harford, Presidente di UBS Asset Management, ha dichiarato: “Il mondo sta passando ad un’economia a basse emissioni di anidride carbonica e il nostro obiettivo è quello di essere in prima linea nella trasformazione, fornendo le soluzioni di cui gli investitori hanno bisogno per allineare i loro portafogli con il percorso scelto. Siamo lieti di ampliare ulteriormente la nostra ampia offerta di ETF sostenibili con il lancio di questa nuova gamma di strumenti allineati agli obiettivi dell’Accordi di Parigi, che consentono ai clienti di affrontare proattivamente i rischi climatici e di beneficiare delle opportunità derivanti dalla decarbonizzazione.”"}