{"date": "20210429", "category": "ETF ESG", "title": "UBS AM, il Sustainable Development Bank Bonds ETF supera 1 mld di dollari di asset", "text": "UBS Asset Management ha annunciato che il Sustainable Development Bank Bonds UCITS ETF ha superato 1 miliardo di dollari di attivi in gestione. Lo strumento è il primo ETF UCITS che investe in obbligazioni emesse da Banche Internazionali di Sviluppo. I fondi raccolti finanziano progetti volti ad alleviare la povertà, migliorare le infrastrutture, proteggere l’ambiente e portare benefici sociali.  Da un punto di vista finanziario, le obbligazioni delle Banche Internazionali di Sviluppo incluse nell’ETF hanno un’ottima affidabilità creditizia certificata dai rating AAA di Moody’s, S&P e Fitch. Questo è possibile grazie al forte sostegno degli azionisti e al loro cosiddetto “status di creditore preferito”, che implica la priorità su qualsiasi altro creditore. L’ETF può essere utilizzato come un’alternativa sostenibile all’esposizione in obbligazioni ad elevato rating in USD, che rappresenta un’ampia quota delle tipiche allocazioni a reddito fisso. Questo strumento può migliorare il profilo di sostenibilità di un portafoglio e offre un rendimento leggermente superiore rispetto ai Treasury statunitensi che hanno la stessa duration. L’ETF include obbligazioni emesse dal Gruppo Banca Mondiale (IBRD, IFC, IDA), Banca Asiatica di Sviluppo (ADB), Banca Europea per la Ricostruzione e lo Sviluppo (EBRD), Banca Interamericana di Sviluppo (IADB) e Banca Africana di Sviluppo (AfDB). Le Banche Internazionali di Sviluppo forniscono un alto livello di trasparenza sulle loro attività e i loro progetti sono strettamente allineati agli Obiettivi di Sviluppo Sostenibile delle Nazioni Unite (SDGs).Recentemente, hanno aiutato ad affrontare l’impatto negativo della crisi del Covid-19 sulle economie in via di sviluppo. La Banca Mondiale da sola prevede di impiegare fino a 160 miliardi di dollari a questo scopo entro giugno 2021. Francesco Branda, Head ETF & Index Fund Sales Italy, UBS Asset Management ha dichiarato: “I nostri clienti vedono le obbligazioni delle Banche Internazionali di Sviluppo come un modo interessante per migliorare il profilo di sostenibilità dei loro portafogli, sostenendo al contempo progetti di sviluppo ad alto impatto in tutto il mondo. È il loro impegno per la sostenibilità che ha aiutato questo strumento a raggiungere il traguardo di 1 miliardo di dollari. UBS ETF continua a innovare in questo ambito; le novità più recenti sono state il lancio degli ETF Climate Aware e e la gamma di ETF Paris-Aligned”."}