{"date": "20210427", "category": "Net Zero", "title": "UBS AM, Suni Harford guiderà il processo di transizione verso il Net Zero", "text": "UBS ha annunciato standard ambientali più severi e svilupperà una road map dettagliata per raggiungere le zero emissioni nette in tutte le sue operazioni entro il 2050; a ciò si aggiungono nuovi standard di finanziamento e piani per supportare i clienti nel processo di transizione. La dichiarazione Net Zero si focalizza principalmente su tre fronti: governance, ambiente e investimenti. Tutti i membri del Group Executive Board avranno obiettivi relativi ai fattori ESG legati all’impegno per gli obiettivi di sviluppo sostenibile delle Nazioni Unite. Dal punto di vista ambientale la società prevede il raggiungimento del target Net Zero per emissioni scope 1 e 2 entro il 2025 mentre, lato investimenti, verranno convogliate risorse in fondi e risorse sostenibili in conformità con i parametri previsti. Per guidare questi impegni climatici e di sostenibilità, la società ha deciso di nominare Suni Harford, Presidente di UBS Asset Management (UBS AM), come sponsor del Comitato Direttivo del Gruppo per Sostenibilità e Impatto. Suni ha svolto un ruolo centrale nel guidare l’espansione delle capacità di investimento sostenibile di UBS AM e l’integrazione di ESG nei processi di investimento dell’azienda. È entrata a far parte di UBS nel 2017 come Head of Investments di UBS AM e in precedenza ha lavorato in Citigroup per quasi 25 anni. Suni è anche co-presidente del World Economic Forum Global Future Council on Investing. Suni Harford, Presidente di UBS Asset Management e sponsor del Comitato esecutivo del Gruppo per la sostenibilità e l’impatto ha commentato: “Stiamo preparando una tabella di marcia dettagliata per il traguardo Net Zero che pone il clima al centro della nostra strategia di sostenibilità. È in cima all’agenda dei nostri clienti e vogliamo fare di più per aiutarli in questo viaggio”. L’amministratore delegato del gruppo Ralph Hamers ha dichiarato: “Vogliamo stabilire lo standard del settore per la sostenibilità con impegni chiari per aiutare le persone e il pianeta. Suni Harford è un sostenitore della sostenibilità che ha integrato investimenti sostenibili nella nostra divisione Asset Management. È nella posizione ideale per guidare i nostri sforzi e quelli dei nostri clienti nel processo di transizione verso un’economia a basse emissioni di carbonio”."}