{"date": "20210324", "category": "ETF ESG", "title": "UBS AM ha lanciato su Borsa Italiana il primo ETF al mondo sull’indice S&P 500 con rigidi criteri ESG", "text": "UBS Asset Management ha lanciato su Borsa Italiana il primo ETF al mondo che applica rigorosi criteri ESG all’universo azionario S&P 500. L’UBS ETF S&P 500 ESG Elite UCITS ETF è destinato agli investitori alla ricerca di un’esposizione alle large cap statunitensi con un forte profilo di sostenibilità. L’ETF replica l’indice S&P 500 ESG Elite, composto dalle società con i migliori punteggi ESG, cherappresentano complessivamente circa il 25% della capitalizzazione di mercato dell’universo S&P 500. Lametodologia dell’indice esclude anche le società coinvolte in settori come: tabacco, alcol, OGM, giocod’azzardo, intrattenimento per adulti, armi controverse e militari, armi leggere, prestiti predatori, energianucleare, combustibili fossili e società con violazioni del Global Compact delle Nazioni Unite e con variecontroversie.  Questa serie di esclusioni è tra le più complete del mercato e rappresenta una best-practicenell’ambito dei fondi sostenibili, con il conseguente allineamento dell’ETF all’articolo 8 del RegolamentoSFDR dell’UE. Il portafoglio S&P 500 ESG Elite raggiunge un sostanziale miglioramento ESG, con una riduzione del 40%dell’impronta di anidride carbonica rispetto al suo indice di riferimento e un miglioramento del 57% nelpunteggio complessivo S&P DJI ESG. I criteri di selezione di sostenibilità sono più severi e vanno oltre leesclusioni ESG standard. Francesco Branda, Head of Passive & ETF Specialist Sales Italy, UBS Asset Management, ha dichiarato: “La quotazione dell’UBS S&P 500 ESG Elite ETF sostanzia una volta di più il nostro ruolo di innovatori nell’universo della sostenibilità e la nostra capacità di andare incontro alle molteplici esigenze delle diverse categorie di investitori interessati all’ESG.  Attraverso il nuovo strumento, questi ultimi potranno approfondire ulteriormente il loro approccio sostenibile, generando un maggiore impatto per il tramite dei propri investimenti. Questo lancio rappresenta, inoltre, un passo ancora più importante alla luce della recentissima entrata in vigore del Regolamento SFDR, un’innovazione normativa decisiva per rendere l’attenzione alla sostenibilità strutturale”."}