{"date": "20201023", "category": "Miniere di Carbone", "title": "Uk, le contraddizioni sul tema della decarbonizzazione", "text": "Il Regno Unito punta a una completa decarbonizzazione entro il 2050, ma intanto approva il progetto per una nuova miniera di carbone a cinque anni dalla chiusura dell’ultimo impianto. E’ dibattito aperto, infatti, in Gran Bretagna, dopo che lo scorso 2 ottobre il Consiglio provinciale della Cumbria (CCC) ha dato il via libera al primo progetto mai approvato negli ultimi trent’anni per realizzare di una miniera sotterranea di carbone. Un settore, quello del carbone, che sembrava appartenere al passato, dopo che l’ultima miniera di questo tipo, la Kelliengley colliery, era stata chiusa nel 2015 e la Gran Bretagna era proiettata verso un futuro green dalle ambizioni di decarbonizzazione annunciate del premier Boris Johnson. Il progetto della nuova miniera, denominata Woodhouse Colliery, prevede l’estrazione tra i due e i tre milioni di tonnellate di carbone per l’industria siderurgica all’anno. Il sito prescelto è un’area dismessa di 200 km2 al largo della costa di Whitehaven.  Il sito della miniera di Woodhouse Colliery I promotori, un gruppo di investitori privati, prevedono che la zona possa racchiudere 750 milioni di tonnellate di carbone per l’industria siderurgica. L’obiettivo è quello di creare un sito moderno e con le tecnologie più avanzate anche dal punto di vista dell’inquinamento, ma gli ecologisti sono sul piede di guerra. L’industria siderurgica e, in particolare la produzione di acciaio attraverso coke, è, infatti, un grande contributore all’incremento di CO2. Tuttavia, fanno notare i promotori dell’iniziativa, che prevede un tunnel sotterraneo che collega il luogo di estrazione alla ferrovia dove caricare il materiale, la produzione di acciaio è essenziale per l’industria e anche per i nuovi impianti ecologici per la produzione di energia come le pale eoliche.  Per costruire una pala eolica servono tra le 150 e le 250 tonnellate di coke. Inoltre la produzione UK servirebbe a sostituire l’import di carbone per le industrie siderurgiche britanniche ed europee che viene dai principali produttori di carbone quali Australia, Usa, Canada e Russia. Ma il grimaldello dei promotori dell’iniziativa per ottenere il supporto delle comunità locali è quello di offrire posti di lavoro in una zona ad alta densità di disoccupazione. Certo, i tempi del secolo scorso in cui le miniere occupavano nel Regno Unito circa un milione di persone sono lontani, ma il nuovo progetto sulla carta prevede di assumere 500 persone, per la maggior parte di manodopera locale. Ora la decisione, dopo il via libera da parte del CCC, è nelle mani di Robert Jenrick, Ministro per Housing, Communities e Local Government a cui spetta la parola finale."}