{"date": "20201116", "category": "Decarbonizzazione", "title": "Un gruppo di fondi con asset per 7,6 trilioni scrive a 36 società per chiedere impegni concreti sugli Accordi di Parigi", "text": "Un gruppo di 38 investitori istituzionali globali, che rappresentano asset per 7,6 trilioni di euro, ha scritto una lettera indirizzata a 36 tra le maggiori aziende europee più esposte ai rischi legati alla decarbonizzazione per chiedere che gli impegni degli Accordi di Parigi siano presi in considerazione nel rendiconto finanziario. E che i conti riflettano in modo chiaro ed esplicito i rischi derivanti dall’eventuale non allineamento agli obiettivi dell’’Accordo sul clima. L’appello è stato lanciato attraverso l’Institutional Investors Group on Climate Change (IIGCC), un gruppo che riunisce più di 250 società di asset management e fondi pensione con lo scopo di collaborare con società emittenti e istituzioni per prendere azioni concrete a favore della transizione energetica e la lotta al cambiamento climatico. La lettera è indirizzata alle principali aziende del settore energetico, tra cui Enel, Endesa EDF e Iberdrola, del settore dei materiali tra cui Air Liquide, Arcelor Mittal, Saint-Gobaine e Basf e del settore dei trasporti, tra cui il gruppo Fiat, il gruppo Peugeot, Daimler, Renault e Volkswagen. Inoltre, una versione un po’ rivista della lettera è stata spedita ad alcuni gruppi come Eni, BP, Shell, Total CRH e Rio Tinto che avevano già preso alcuni impegni sull’argomento. Lo scopo dell’iniziativa è invitare le aziende a riflettere adeguatamente le implicazioni degli impegni globali per limitare gli aumenti di temperatura ben al di sotto dei 2 ° C, e idealmente a 1,5 ° C, nel loro bilancio. Passando dalle parole a impegni e risultati concreti. Le società hanno anche ricevuto anche una copia delle “Aspettative degli investitori per i conti allineati a Parigi” pubblicate oggi da IIGCC, documento che illustra più dettagliatamente i passaggi che gli investitori richiedono alle società per affrontare la questione. Tra gli investitori firmatari ci sono gruppi come DWS, l’attività internazionale di Federated Hermes, Aegon Asset Management, Nordea, Northern Trust, il Forum dei fondi pensione delle autorità locali del Regno Unito, i fondi pensione della Chiesa d’Inghilterra e numerosi altri, nonché il gruppo Sarasin & Partners che ha redatto la lettera. “Le aziende non si possono più permettere di ignorare il significato del cambiamento climatico per la loro attività. Gli investitori hanno bisogno di vedere riflessi sui conti gli impatti finanziari delle azioni realizzate nel percorso per arrivare a zero emissioni”, spiega Stephanie Pfeifer, CEO, Institutional Investors Group on Climate Change. “Il cambiamento climatico è un fatto materiale ed è fuori di dubbio l’importanza dell’allineamento con l’accordo di Parigi, ciò di cui gli investitori hanno bisogno ora è la visibilità di questo percorso nei conti delle società”. Nel dettaglio i fondi chiedono 5 impegni al consiglio di amministrazione: Mentre ai revisori viene chiesto di controllare: L’IIGCC individua tre linee di azione da realizzare in caso le aspettative non vengano soddisfatte tra cui engagement con l’azienda, voto e in ultima ipotesi disinvestimento. L’associazione sottolinea d’altro canto come le aziende se messe alle strette abbiano dimostrato una capacità di agire rapidamente. E’ il caso per esempio, nel settore del petrolio, di BP, Royal Dutch Shell e Total, che a seguito dell’impegno degli investitori guidato da Sarasin & Partners, hanno esaminato i loro conti del 2019 alla luce dell’accordo di Parigi e dell’accelerazione transizione energetica. I tre gruppi hanno rivisto le ipotesi contabili, con conseguenti svalutazioni sostanziali. A giugno, BP è andata oltre e ha annunciato svalutazioni comprese tra i 10 e i 15 miliardi, principalmente attribuite a un rapido allontanamento dai combustibili fossili. “Siamo a un bivio nella nostra battaglia contro il cambiamento climatico. O diventiamo seri e iniziamo a spostare i flussi di capitale verso attività in linea con l’accordo di Parigi, oppure continuiamo a parlarne “, aggiunge l’autore di Investor Expectations, Natasha Landell-Mills, Head of Stewardship, Sarasin and Partners LLP. “Allineare i conti agli Accordi di Parigi è tra i cambiamenti più importanti che guideranno la ridistribuzione del capitale a livello di sistema”."}