{"date": "20210427", "category": "L'opinione di Daniel Fauser, Equity Analyst, Global ESG Integrated, Swisscanto Invest", "title": "Una gestione aziendale sostenibile riduce del 23% il rischio di controversie", "text": "I procedimenti legali contro le società spesso si concludono con miliardi di risarcimenti e spese legali, per non parlare dei significativi danni reputazionali. Un nuovo studio mostra che questi rischi possono essere significativamente ridotti quando le società hanno una buona performance ESG e non presentano aspetti controversi in termini di criteri ambientali, sociali e di governance. La storia parla da sola: i procedimenti legali e i relativi costi possono avere un considerevole impatto negativo sul successo di una società (ad esempio, danni, multe, costi di contenzioso e danni reputazionali) o addirittura portare al fallimento. Sono molti gli esempi, dalle frodi contabili agli scandali di corruzione, dai disastri ambientali alle violazioni dei diritti umani. Investitori e collettività sono spesso sorpresi da questi sviluppi negativi, che rappresentano un rischio incalcolabile e indesiderato. Effetto positivo dei fattori ESG sui procedimenti legali Il nostro studio mostra che l’inclusione di fattori ESG può ridurre significativamente il rischio di controversie e proteggere il valore di mercato delle società in caso di contenziosi legali. Il campione analizzato include circa 1.800 società statunitensi di 27 settori, per cui sono state raccolte informazioni sulle cosiddette controversie ESG e sulla performance ESG, così come dati finanziari e di mercato.  I risultati dello studio hanno rivelato che un migliore posizionamento societario rispetto alle tematiche ESG sensibili a controversie giudiziarie, riduce il rischio di quest’ultime, in una società di medie dimensioni, di circa il 23%. I nostri risultati, inoltre, indicano che le società con un alto punteggio di performance ESG hanno circa la metà del rendimento anomalo negativo al momento della presentazione di un’azione legale, a differenza delle società con performance ESG media o scarsa (vedi grafico). Altri test nel nostro studio, con i quali monitoriamo anche fattori diversi dalla performance ESG, confermano questo risultato. Inoltre, il valore di mercato di società con elevate performance ESG recupera molto più velocemente dopo che è stata intrapresa un’azione legale. In definitiva, l’adozione di fattori ESG riduce il rischio di ribasso per gli investitori e fornisce una certa protezione con un effetto simile a una polizza assicurativa. Contributo significativo alla generazione di alfa Lo studio ha quindi applicato i risultati a livello di portafoglio in un totale di otto portafogli e li ha testati rispetto alla generazione di alfa. Per ragioni di disponibilità dei dati, i portafogli sono stati testati per il periodo 2014-2017. I portafogli con società a basso rischio per quanto riguarda i procedimenti legali hanno generato un alfa mensile positivo fino all’1%. I portafogli ad alto rischio di controversie con un alto punteggio di performance ESG hanno invece generato un’alfa mensile positivo fino allo 0,5%. Al contrario, i portafogli di società ad alto rischio di contenzioso con un basso punteggio di performance ESG hanno ottenuto un’alfa mensile negativo di oltre l’1%. Gli alfa menzionati erano statisticamente significativi. Una performance ESG elevata ripaga gli investitori La completa integrazione ESG nel processo d’investimento di Swisscanto Invest tiene conto di questi risultati sotto molti aspetti. In primo luogo, gli aspetti controversi relativi ai criteri ambientali, sociali e di governance sono sistematicamente presi in considerazione nelle decisioni di investimento attivo con l’aiuto dell’analisi fondamentale ESG integrata e dei corrispondenti strumenti di integrazione ESG. In secondo luogo, la performance ESG gioca un ruolo centrale nel processo di investimento attivo e fondamentale, concentrandosi sui cosiddetti leader ESG ed escludendo i cosiddetti “ritardatari” ESG. Attraverso i nostri sforzi, aspiriamo anche a migliorare la performance ambientale, sociale e di governance (ESG) delle società."}