{"date": "20210414", "category": "L'opinione di Bert Flossbach, co-fondatore di Flossbach von Storch", "title": "Una tassonomia europea non crea automaticamente un mondo migliore", "text": "Le questioni ambientali, sociali e di buona governance aziendale hanno sempre più un ruolo fondamentale per la collettività. È innegabile che i costi del cambiamento climatico, o meglio dei suoi effetti sulla società e sulla politica, finiranno per indebolire la crescita economica.Secondo il Fondo Monetario Internazionale, se il riscaldamento globale proseguirà in modo ininterrotto, il reddito reale pro-capite globale diminuirà dello 0,8 % entro il 2030. L’onere su contribuenti, imprese e bilanci nazionali dipenderà dall’entità degli interventi dei governi. I gestori di patrimoni, le banche e persino la Banca Centrale Europea (Bce) dovranno contribuire a riorientare i flussi di capitali nel modo più ecologico e socialmente responsabile possibile. Dal momento che per farlo servono linee guida chiare, a livello europeo è stato istituito un “High-Level Expert Group”, che sta già lavorando a una sorta di tassonomia per stabilire quali siano le attività economiche classificabili come (ecologicamente) sostenibili. Secondo questo sistema, un investimento è considerato sostenibile solo se contribuisce in modo significativo ad almeno uno di sei diversi obiettivi ambientali, che vanno dalla protezione del clima alla preservazione di ecosistemi sani, senza violarne nessuno. Non mancano questioni controverse, come la classificazione dell’energia nucleare, considerata da alcuni come sostenibile e da altri alla stregua del carbone. Riguardo i veicoli a combustione interna, nel giugno 2019, il “Technical Expert Group on Sustainable Finance” (TEG) ha proposto un limite di emissioni di soli 50 grammi di CO2 per chilometro (meno della metà degli attuali obiettivi) e a partire dal 2026 il valore soglia dovrebbe scendere a zero. A quel punto, i produttori di automobili con motore a combustione non sarebbero più classificati come ecologici. Questo dimostra l’importanza della tassonomia nell’ambito degli investimenti sostenibili, ma anche che non esiste un manuale d’istruzioni valido per tutte le casistiche dei singoli titoli. Dal momento che praticamente nessun gestore patrimoniale è in grado di eseguire in maniera opportuna la valutazione di sostenibilità richiesta per tutte le società in portafoglio, è qui che entrano in gioco le agenzie di rating specializzate sui fattori ESG. Sono loro a dover condurre un’analisi dettagliata e separare con una linea netta “i buoni dai cattivi”.  Questo è relativamente semplice per variabili facilmente misurabili, come le emissioni di CO2, ma quasi impossibile per altri fattori. Ecco dunque che la linea di demarcazione che dovrebbe essere sottile diventa spesso molto larga e cambia oltretutto a seconda della mano che la traccia. Negli ultimi anni, Warren Buffett ha investito circa 30 miliardi di dollari in turbine eoliche nello Stato americano dell’Iowa attraverso una società della sua holding Berkshire Hathaway. Il motivo? La sua volontà di trasformare l’Iowa nell’Arabia Saudita del vento. Ma invece di proclamare questa sua ambizione come un grande contributo alla lotta contro il cambiamento climatico e ottenere così il miglior rating ESG possibile, Buffett ha sottolineato la funzione di catalizzatore delle misure fiscali, dando esempio al contempo di una comunicazione onesta e di una buona governance aziendale, seppure non premiata con punteggi ESG elevati, come dimostra il rating BB attribuito da MSCI a Berkshire, a nostro avviso poco appropriato. Quanto sopra evidenzia come, in realtà, il limite della tassonomia. Se i politici stabiliscono le giuste condizioni quadro, cioè decidono un mix intelligente di sgravi e oneri, allora anche il denaro degli investitori fluisce nella direzione desiderata. Se invece la volontà politica o il desiderio ecologico cercano di superare le leggi economiche e metodologiche, non si otterrà mai l’effetto sperato. In definitiva, la tassonomia dell’UE potrebbe addirittura diventare una minaccia per la protezione del clima e per altri obiettivi ESG, perché il capitale rischia di non confluire dove più aiuterebbe l’ambiente e la società, ma dove si avrebbe il miglior punteggio ESG. Le sfide del cambiamento climatico si possono affrontare solo con una politica climatica efficiente, con le nuove tecnologie e con un’economia prospera. Una tassonomia europea non crea automaticamente un mondo migliore, così un tetto massimo agli affitti non aumenta il numero di alloggi e la nazionalizzazione delle imprese non garantisce posti di lavoro sicuri. Con una regolamentazione eccessiva e indiscriminata, la politica non riuscirà mai a risolvere i grandi problemi della società e degli ecosistemi. Quantità non significa necessariamente qualità."}