{"date": "20200925", "category": "Approfondimenti", "title": "Intesa Sanpaolo: un piano di sviluppo che punta su una maggiore coesione sociale per ridurre le disuguaglianze", "text": "Il numero di famiglie che si trovano in condizioni di povertà assoluta negli ultimi anni è cresciuto in maniera significativa e oggi in Italia sono 1,8 milioni, per un totale complessivo di 5 milioni di individui, con un’incidenza pari al 7,0%; negli ultimi 10 anni la diffusione di povertà assoluta è raddoppiata a livello familiare (passando da 3,5 a 6,9 famiglie su 100) ed è quasi triplicata a livello individuale (passando da 3 residenti su 100 nel 2007 a 8,4 residenti su 100 nel 2017), mentre tra i bambini e i giovani in minore età (da 0 a 17 anni) è aumentata di 4 volte tra il 2007 e il 2017. In particolare, i minori in povertà assoluta rappresentano il 12,6% della popolazione, con un’incidenza che va dal 10,1% nel Centro fino al 15,7% nel Mezzogiorno.  La dimensione del fenomeno è alla base dell’impegno di Intesa Sanpaolo per promuovere maggiore coesione sociale e ridurre le disuguaglianze. I risultati economici della Banca e la sua solidità rappresentano il presupposto di fondo per un programma strutturale di attività a favore di chi è in posizione di svantaggio e fatica a raggiungere quella soglia minima di benessere e dignità che dovrebbe spettare a tutti.  Intesa Sanpaolo ha deciso di porre al centro del Piano di Impresa 2018-2021 specifici obiettivi, concreti e misurabili, anche attraverso il sostegno a enti e associazioni caritative. Il perseguimento dell’obiettivo filantropico è quello che più di ogni altro dà un significato all’operare quotidiano del Gruppo per rafforzare il ruolo di motore dello sviluppo sostenibile e inclusivo nel Paese.  Nel 2018 la Banca ha destinato 62 milioni di euro alla crescita della comunità, una cifra che la porta ad essere uno dei primi operatori in ambito sociale in Italia. Si tratta di un grande progetto per riequilibrare situazioni di difficoltà in collaborazione con accreditate organizzazioni non profit, pubbliche amministrazioni e aziende clienti della Banca.  Un sostegno diretto alle fasce più deboli della popolazione Per distribuire pasti caldi (8,7 milioni distribuiti dal Gruppo dal 2018 a fine 2019) e posti letto (519 mila assegnati dal Gruppo dal 2018 a fine 2019) sono stati stretti accordi con Fondazione Banco Alimentare, Associazione Italiana contro le leucemie-linfomi e mieloma (Milano e provincia), Dynamo Camp, VIDAS, Fondazione TOG, Associazione Diakonia, City Angels Lombardia. L’accordo con Fondazione Banco Farmaceutico Onlus ha permesso di raccogliere e distribuire 131 mila farmaci dal 2018 a fine 2019. Il Progetto Golden Links, in collaborazione con Caritas Italiana e Comitato Promotore SNodi, ha promosso la partnership con le aziende Calzedonia, Scarpe & Scarpe, Camomilla Italia e Primadonna consentendo di fornire a persone e famiglie 103 mila indumenti dal 2018 a fine 2019.  For funding, la piattaforma online di raccolta fondi di Intesa Sanpaolo finalizzata a sostenere progetti di solidarietà sociale promossi da organizzazioni non profit, ha registrato 25 mila donazioni per 170 iniziative. Una particolare attenzione è stata rivolta all’infanzia attraverso collaborazioni e progetti sul territorio.  Tra i più significativi:   Un’attenzione all’infanzia e al diritto allo studio Il Fondo di Beneficenza in capo alla Presidenza sostiene realtà impegnate nel contrasto alla povertà educativa e alla dispersione scolastica, in particolare nelle periferie. Nel 2019 il Fondo di Beneficenza, attraverso il quale la Banca destina una quota degli utili alla filantropia e al sostegno di progetti di solidarietà, utilità sociale e valore della persona, ha erogato 13,5 milioni di euro.   La Fondazione Intesa Sanpaolo Onlus opera in ambito filantropico e, secondo la sua vocazione statutaria, destina le proprie erogazioni – oltre che ai dipendenti in difficoltà e per il diritto allo studio – anche al sostegno di mense sociali e dormitori.  Interventi per le persone colpite da calamità e disastri naturali L’impegno di Intesa Sanpaolo nel contrasto alle situazioni di disagio e difficoltà si è esteso anche alle comunità e alle persone colpite da calamità naturali ed emergenze. In particolare è rivolto a:  • famiglie colpite da terremoti e altri disastri naturali, attraverso moratorie di mutui su immobili colpiti (0,8 miliardi di euro a fine novembre 2019) e finanziamenti agevolati (circa 130 milioni di euro concessi a fine novembre 2019 e circa 330 milioni di euro dal 2018);  • famiglie/imprese colpite dal crollo del ponte di Genova, per le quali si è messo in campo un plafond di 4,5 milioni di euro per la remissione unilaterale dei mutui prima casa degli immobili dichiarati inagibili (0,5 milioni di euro già rimessi); plafond di 50 milioni di euro per la ricostruzione (4,6 milioni di euro concessi); sottoscrizione Polizza Vicino a Te per i minori che hanno perso uno o entrambi i genitori;  • dipendenti della società ex ILVA e fornitori che sono clienti della Banca, per i quali è stata prevista la possibilità di sospensione delle rate di mutui e prestiti personali per un periodo fino a 12 mesi;  • famiglie/imprese colpite dall’emergenza maltempo nella città di Venezia, provincia e litorale per le quali è stato stanziato un plafond di 100 milioni di euro e prevista la possibilità di richiedere la sospensione per 12 mesi delle rate dei finanziamenti.  "}