{"date": "20210325", "category": "Responsabile CSR", "title": "Ungureanu (Eurizon): è importante arrivare a standard condivisi per la dichiarazione non finanziaria", "text": "La necessità di poter contare su dati affidabili e su informazioni omogenee e comparabili secondo standard condivisi è sempre più sentita per quanto riguarda la reportistica non finanziaria e le metriche relative ai parametri ESG. Diverse istituzioni e associazioni sono al lavoro per definire i nuovi gold standard della Dichiarazione non finanziaria. Un’occasione per fare il punto sull’avanzamento del dibattito è arrivata dal 4° Convegno Nazionale OIBR sulla standardizzazione dell’informativa non finanziaria e di sostenibilità in cui è intervenuta Cristina Ungureanu, Responsabile Corporate Governance di Eurizon. “I confini tra investimenti sostenibili e investimenti tradizionali stanno scomparendo e presto saranno un’unica cosa. Tuttavia rimangono un importante ostacolo alla piena integrazione delle prestazioni di sostenibilità di un’azienda nell’analisi degli investimenti, per la mancanza di dati affidabili, pertinenti e comparabili sulle diverse dimensioni delle prestazioni di sostenibilità di un’azienda. Oggi” ha osservato Ungureanu, “abbiamo una vastità di ONG che lavorano per definire standard di misurazione e rendicontazione della sostenibilità, nonché fornitori di dati ESG le cui valutazioni sono scarsamente correlate tra loro”. Secondo la responsabile della Corporate governance della principale società di asset mangent tricolore, “il concetto di materialità finanziaria è importante, si concentra sulle informazioni di sostenibilità più rilevanti per gli investitori e altri partecipanti al mercato, che sono materiali per la enterprise valuation creation. In Eurizon sosteniamo questo approccio ma, allo stesso tempo, riconosciamo che esistono questioni di sostenibilità importanti per il mondo, anche se attualmente non hanno un impatto diretto sui rendimenti degli investitori”. “La doppia materialità” sottolinea la manager, “è il futuro della rendicontazione e completa la visione degli investitori sulla sostenibilità dei loro emittenti. Rappresenta la gamma totale di questioni di sostenibilità, che includono le esternalità positive e negative delle operazioni, dei prodotti e dei servizi di un’azienda che rendono il mondo un posto migliore o peggiore, ad esempio attraverso la lente degli obiettivi di sviluppo sostenibile (SDGs)”."}