{"date": "20210519", "category": "Finanziamenti", "title": "UniCredit e Bei lanciano la prima operazione in Italia con garanzia FEG per attivare 2,5 miliardi di investimenti", "text": "Un accordo che permetterà di attivare 2,5 miliardi di investimenti delle imprese italiane di grande, medie e piccole dimensioni per far fronte alla sfida della ripresa post Covid-19. È questo l’effetto dell’intesa perfezionata tra UniCredit e la BEI (Banca europea per gli investimenti) per quella che è la prima operazione in Italia basata sul Fondo pan-europeo di garanzia (FEG), uno degli strumenti della UE di risposta alla pandemia. Il FEG è una struttura di garanzia sostenuta da 22 Stati membri dell’Unione Europea, organizzata e gestita dal Gruppo BEI in partnership con i principali intermediari finanziari europei per incrementare i prestiti al tessuto produttivo con linee di credito a condizioni vantaggiose e di rapida erogazione. L’accordo si basa su una garanzia della BEI di 750 milioni per un portafoglio di nuovi prestiti di UniCredit, che grazie a finanza addizionale e al meccanismo della complementarietà permetterà l’attivazione, appunto, di 2,5 miliardi di euro di investimenti alle aziende di tutte le dimensioni entro la fine del 2021. Nel dettaglio, la struttura dell’operazione prevede che la banca italiana crei nei prossimi mesi un portafoglio di prestiti di nuova emissione alle imprese grandi (oltre 3.000 addetti) e medie (tra 250 e 3.000) del valore complessivo di un miliardo. Questi nuovi prestiti potranno finanziare sia gli investimenti pluriennali sia il capitale circolante, il fabbisogno per le attività core delle aziende. La BEI utilizzerà il FEG per garantire fino a 750 milioni di euro del portafoglio dei nuovi prestiti di UniCredit (garanzia pari al 75% dell’intero portafoglio).  Tale garanzia farà sì che i nuovi prestiti di UniCredit avranno un minore impatto sui ratio patrimoniali della banca, liberando così capitale ai fini regolatori. Ciò permetterà a UniCredit di mettere a disposizione ulteriori 750 milioni di euro di prestiti, questa volta destinati alle Pmi (sotto i 250 addetti). Il totale dei nuovi finanziamenti quindi (tra imprese grandi, piccole e medie) sarà di 1,75 miliardi, che UniCredit mobilizzerà attraverso la propria rete territoriale in tutta Italia. Grazie al co-finanziamento e a un prudente effetto leva si stima l’attivazione entro fine anno di investimenti per circa 2,5 miliardi di euro (includendo fondi propri delle imprese). Secondo le stime, saranno interessate in totale oltre 10 mila Pmi e un centinaio tra grandi e medie aziende. Nei primi mesi di attività del FEG (ottobre 2020-aprile 2021), la BEI ha approvato operazioni con garanzia del fondo per 11,7 miliardi di euro, che andranno a sostegno di 93,9 miliardi di investimenti in tutta Europa.  Quella con UniCredit è la prima operazione di garanzia perfezionata dalla BEI in Italia. La positiva ed efficace collaborazione tra le due istituzioni ha portato dal 2015 a oggi all’erogazione di oltre 4 miliardi a imprese localizzate in tutta Italia."}