{"date": "20201224", "category": "Risorse per 500 milioni", "title": "Unicredit e Bei lanciano una linea di credito a supporto delle MidCap", "text": "UniCredit e Banca Europea per gli Investimenti, BEI, mettono a disposizione nuove risorse per garantire la tenuta dell’economia colpita dagli effetti della pandemia e stimolare la ripresa. L’accordo appena siglato prevede infatti che BEI fornisca a UniCredit e UniCredit Leasing risorse addizionali per 250 milioni di euro dedicati alle imprese MidCap, tra 250 e 3.000 dipendenti. La banca si è impegnata a raddoppiare tale importo con fondi propri, per un totale quindi di 500 milioni di prestiti. La nuova linea di credito, finalizzata a fronteggiare l’emergenza in corso, prevede sia il finanziamento di nuovi progetti d’investimento, sia la copertura del fabbisogno di capitale circolante, in considerazione della fase eccezionale che il tessuto economico italiano sta vivendo. Gli interventi sono destinati ad aziende localizzate su tutto il territorio italiano e attive in tutti i settori produttivi: agricoltura, artigianato, industria, commercio, turismo e servizi. Sarà possibile finanziare il capitale circolante necessario per l’attività operativa e gli investimenti in beni materiali e immateriali, rimangono escluse dall’accordo le sole operazioni puramente finanziarie e/o immobiliari. I finanziamenti potranno avere durata fino a 12 anni con un valore massimo di fondi BEI di 12,5milioni in caso di progetti di investimento o circolante con valore inferiore a 25 milioni di euro e fino al 50% per progetti di investimento il cui valore sia compreso tra 25 e 50 milioni. BEI e UniCredit hanno concordato per questa linea di credito criteri di ammissibilità straordinari a favore delle imprese. In particolare, è possibile Il finanziamento del capitale circolante, comprese le retribuzioni, gli oneri fiscali, i contributi previdenziali, le spese amministrative e altri costi operativi nonché le linee di credito multifunzionali, anche se si tratta di proroga o rinnovo di prestiti di capitale circolante. La linea di credito si integra con le misure agevolative del Decreto Liquidità, prevedendo la possibilità di abbinare ai fondi BEI, laddove vi siano i requisiti, anche la garanzia diretta del Fondo di Garanzia per le PMI o di SACE, a società assicurativo-finanziaria a partecipazione pubblica specializzata nel sostegno a export e internazionalizzazione. In un anno caratterizzato dalla pesante crisi che ha interessato le economie mondiali a causa della pandemia Covid, BEI ha reso disponibili risorse che hanno consentito e consentiranno a UniCredit, grazie anche ai fondi propri dalla banca, di erogare circa 1,2 miliardi di euro di finanziamenti a favore delle imprese italiane da inizio 2020. Sul totale, quasi 800 milioni sono risorse destinate essenzialmente al sostegno della liquidità delle Pmi e MidCap italiane per far fronte all’emergenza. La collaborazione tra le due istituzioni è continuata nel corso del 2020 anche con alcuni focus: l’innovazione, il sostegno delle imprese che si digitalizzano e l’imprenditoria femminile. Un’attenzione particolare al territorio è dimostrata dallo specifico accordo con BEI per sostenere le imprese della Regione Lazio, la quale interverrà anche con un contributo autonomo. Così come dall’accordo in essere con BEI e il Fondo Europeo per gli Investimenti, FEI, “SME INITIATIVE”, strumento agevolato volto a favore delle imprese situate nelle Regioni del Mezzogiorno di Italia, tra cui Sicilia, Calabria, Campania, Puglia, Basilicata, Molise, Abruzzo e Sardegna con finanziamenti a condizioni favorevoli."}