{"date": "20210510", "category": "Parità di genere", "title": "Unicredit e Nativa, al via “Tech Women for Sustainable Business” per sostenere le donne imprenditrici", "text": "UniCredit insieme a NATIVA lancia “Tech Women for Sustainable Business – UniCredit Journey for Impact Transformation” con l’obiettivo finale di contribuire all’evoluzione sulla parità di genere e sostenere l’imprenditoria tech femminile rispetto a una delle più grandi sfide del momento – quella di integrare fattori ESG nelle attività, nei processi e nelle proprie strategie aziendali.  Più nel dettaglio l’iniziativa mira a supportare la crescita sostenibile di una platea di start up italiane innovative a guida femminile (per l’esattezza 20, diverse per ambito settoriale e provenienza geografica) attraverso un percorso di sei mesi, strutturato con incontri in cui si  affronteranno temi che spaziano dal paradigma adottato dalle Benefit Corporation, ai macrotrend alla base del cambiamento culturale in corso, dai vantaggi derivanti dall’adozione di una strategia di sostenibilità sulla solidità complessiva del business alla conoscenza degli strumenti principali a disposizione delle aziende per costruire un business model sostenibile.  Le start up avranno poi la possibilità di svolgere delle sessioni personalizzate per l’implementazione di queste tematiche guidate dal team di NATIVA, Regenerative Innovation Company e prima B Corp e Società Benefit in Europa, che da anni accelera l’evoluzione delle aziende e delle start up verso un paradigma economico rigenerativo, incorporando la sostenibilità nel loro DNA per aiutarle ad affrontare le grandi sfide di domani e a creare una prosperità durevole e condivisa per il pianeta, le persone e la società. Questo progetto si innesta nel più ampio piano di iniziative dedicate all’imprenditoria femminile da UniCredit Start Lab, la piattaforma di business della banca dedicata alle start up e alle PMI innovative. I primi risultati di questa focalizzazione sono già visibili: la percentuale di progetti presentati da neo-imprenditrici o da team imprenditoriali con soci/founder donne è cresciuta in maniera progressiva, fino a raggiungere, nel 2020, il 20% del totale; quota che aumenta se si guarda alle sole imprese ammesse a far parte del percorso di UniCredit Start Lab, essendo 1 su 4 delle start up vincitrici a trazione femminile. Francesco Giordano, Co-CEO Commercial Banking Western Europe di UniCredit, afferma: “Recenti analisi hanno evidenziato come spesso le società di capitale femminili registrino performance di eccellenza in diversi ambiti: da una sostenibilità finanziaria superiore alla media a una maggiore propensione all’attività di R&S che si concretizza in una più intensa attività di brevettazione e una più spiccata propensione a sfruttare i mercati online. Con la nostra iniziativa vogliamo sistematizzare tutte queste potenzialità e fare leva sulla grande attenzione alle tematiche ESG (green economy, digitale, inclusione) di queste imprenditrici per aiutarle ad attivare nuovi percorsi di crescita”. Eric Ezechieli, cofondatore di NATIVA, dichiara: “Il programma TechWomen for Sustainable Business ha in sé un’alchimia straordinaria. Combina alcune delle più importanti forze di cambiamento ed evoluzione di cui l’umanità dispone: tecnologia, sostenibilità e capacità di visione e di esecuzione delle donne. Siamo felici di affiancare i percorsi imprenditoriali di queste startup con un focus molto chiaro: contribuire a identificare e sviluppare il loro full potential.” Oggi la differenza di genere in Italia pesa ancora molto nel “fare impresa“: nel nostro Paese a fine 2019, pur in presenza di un trend di crescita (38mila in più le imprese femminili iscritte al Registro delle Camere di commercio rispetto al 2014), le imprese femminili sono arrivate a 1 milione e 340mila rappresentando solo il 22% del totale, secondo il Rapporto Unioncamere 2020. La situazione non migliora nell’ambito dell’ecosistema dell’innovazione nostrano, dove solo 13 startup innovative su 100 sono “rosa”. La promozione di iniziative concrete in favore della parità di genere rappresenta un imperativo per tutte le aziende operanti nel XXI secolo e un elemento fondamentale nella strategia di innovazione sostenibile delle imprese che aspirano a essere leader del proprio mercato."}