{"date": "20210114", "category": "Sustainability-Linked Bond", "title": "Unicredit sottoscrive un minibond “sostenibile” da 3,5 milioni di euro emesso da Meic Services", "text": "UniCredit ha sottoscritto un prestito obbligazionario, minibond, “sostenibile” da 3,5 milioni di euro emesso dalla Meic Services, impresa industriale con sede a Gela e che opera da oltre 30 anni nel comparto delle forniture di metano. Il prestito obbligazionario, della durata di 6 anni, è finalizzato a  sostenere le strategie di crescita e sviluppo della Meic Services che, al fine di affrontare la sfida del metano liquido, ha predisposto un ambizioso piano di investimenti che prevede la creazione di nuovi punti di caricamento in Sicilia, Patti e Paternò, in Calabria, Marcellinara, e in Sardegna, Cagliari e Oristano, che richiedono l’acquisto di nuovi mezzi, carri bombolai e cisterne, cabine di riduzione e compressione, serbatoi, punti di distribuzione di metano per autotrazione.  L’emissione obbligazionaria prevede un meccanismo di step up/step down mediante aumento/riduzione del tasso cedolare in caso di raggiungimento o meno del target previsto nella clausola di sostenibilità con la quale l’azienda si impegna nell’arco del piano a ridurre le proprie emissioni di CO2. L’azienda si impegna a rivedere il proprio mix di prodotti serviti, riducendo sempre più l’impatto di carburanti come il gasolio, a favore di combustibili alternativi ed a più efficace impatto ambientale, quali il metano liquido. il finanziamento rientra, quindi, a tutti gli effetti tra gli strumenti di finanza sostenibile in qualità di Sustainability-Linked Bond. Meic Services svolge un’attività articolata in diverse Business Unit, la vendita di Carburanti mediante l’impianto di Gela, con una media di 7 milioni di litri annui, la distribuzione continuativa di Metano Compresso per utenze cittadine e per forniture industriali, la distribuzione di metano Compresso emergenziale in caso di guasti alla rete mediante il proprio parco mezzi.  L’azienda conta 35 dipendenti e vanta la certificazione statutaria di “Società Benefit” essendo da sempre impegnata nel continuo trasferimento di valore verso il territorio in cui opera mediante il sostegno a Onlus Internazionali, la promozione di attività sportive e culturali. In passato ha più volte adottato innovativi strumenti di premialità nei confronti dei propri dipendenti.  “I minibond permettono alle aziende di accedere a fonti di finanziamento complementari al canale bancario e sono utili per realizzare i loro progetti di investimento ed innovazione – ha commentato Salvatore Malandrino, Regional Manager Sicilia di UniCredit – La sostenibilità sta diventando sempre più un fattore determinante nei percorsi di sviluppo delle imprese e il nostro Gruppo ne ha fatto un elemento chiave del proprio modello di business. Con questa operazione confermiamo il nostro impegno per il supporto ai piani di crescita delle aziende del territorio, anche con strumenti di finanza alternativa. Con Meic Services per la prima volta in Sicilia abbiamo introdotto in un minibond obiettivi di sostenibilità, a conferma della nostra capacità di configurare soluzioni adeguate a ogni dimensione aziendale per supportare la transizione verso un’economia con una sempre più ampia sostenibilità ambientale e sociale. Operazioni come questa richiedono una controparte finanziaria strutturata ed è per questo che UniCredit intende proporsi come partner di riferimento delle imprese in questi percorsi virtuosi di sviluppo”. “Sostenibilità di impresa e società benefit non sono qualifiche ottenibili velocemente”, osserva Maurizio Melfa, Ad di Meic Services, “ma rappresentano, piuttosto, una mentalità ed un modus operandi che diventano propri solo dopo anni di evoluzione culturale. Infine, siamo felicissimi di poter testimoniare che anche in Sicilia si possano realizzare aziende di avanguardia”."}