{"date": "20201130", "category": "Finanziamenti agevolati fino a 50 mila euro", "title": "Unicredit sostiene l’imprenditoria femminile", "text": "Unicredit ha deciso di sostenere l’imprenditoria femminile e le imprese profit e Non Profit a supporto delle donne e della famiglia. Le difficoltà innescate dall’emergenza sanitaria hanno colpito maggiormente il mondo dell’impresa femminile più sensibile al ciclo economico di quello maschile, il 21% delle imprese femminili ritiene di essere più esposto all’andamento negativo dell’economia contro il 18% delle imprese maschili. Dopo il ristagno dell’inizio del 2020, anche gli occupati hanno registrato un netto calo che ha riguardato soprattutto la componente femminile. Le principali cause sembrano essere una maggiore vulnerabilità delle donne nel mercato del lavoro, una maggiore occupazione nei settori più colpiti dalla pandemia e, infine, un maggior aggravio nella gestione famigliare. Roberta Marracino, Responsabile della Group ESG Strategy & Impact Banking di UniCredit, ha dichiarato: “In un contesto di generale emergenza che ha colpito i più svariati settori, stiamo assistendo a un trend negativo in particolare sull’occupazione e sull’imprenditorialità femminile. Per questo, vogliamo essere parte della soluzione, supportando le imprese femminili e tutte le imprese che offrono servizi alle famiglie. Perché una società più equa e inclusiva, che dà valore alle competenze e alla professionalità delle donne, può generare maggiore crescita e benessere per tutti”. A fronte di questo contesto, UniCredit mette in campo due interventi concreti. Per le donne imprenditrici che vogliono avviare una nuova impresa o che vogliono farla crescere. A loro sono offerti finanziamenti inclusivi e scontati, come il microcredito fino a 50 mila euro, il supporto di una rete di partner sociali e l’accesso a strumenti digitali utili per l’avvio dell’attività e la pianificazione finanziaria. Infine, viene messo a loro disposizione un accompagnamento di competenze grazie a UniGens, l’associazione di dipendenti ed ex dipendenti UniCredit, per dare solidità alla crescita delle loro imprese Per le aziende Profit e Non Profit che forniscono servizi assistenziali, sanitari ed educativi, in grado di generare un impatto sociale concreto e misurabile. Sono inoltre inclusi quei progetti e quelle iniziative aziendali che promuovono servizi di welfare per i propri dipendenti e le loro famiglie. A loro sono offerti finanziamenti a impatto sociale per oltre 50 mila euro a condizioni vantaggiose. Al raggiungimento degli obiettivi sociali, la proposta si completa con il riconoscimento di una donazione fino a 20 mila euro, un programma di formazione, la condivisione di un network per diffondere le esperienze e, infine, visibilità esterna."}