{"date": "20201117", "category": "Tutela dei consumatori", "title": "Unicredit rinnova l’accordo con le Associazioni dei Consumatori", "text": "Nel corso di un meeting virtuale fra i Co-CEOs Commercial Banking Italy di UniCredit Andrea Casini e Remo Taricani e i vertici delle 14 Associazioni dei consumatori di rilevanza nazionale partner di Noi&UniCredit, è stato rinnovato l’accordo di collaborazione tra le parti. UniCredit e le Associazioni hanno confermato l’impegno reciproco a un confronto aperto e costruttivo per accrescere la tutela dei consumatori e la soddisfazione dei clienti soprattutto nella fase particolarmente complessa generata dalla pandemia. Nel corso dell’incontro Andrea Casini, e Remo Taricani, Co-CEOs Commercial Banking Italy di UniCredit, hanno messo in evidenza come “In questa fase particolarmente complessa per UniCredit la salute e la sicurezza dei propri clienti è una priorità, mantenendo comunque al centro l’attenzione sulla loro soddisfazione e sulla qualità del servizio. Per garantire tutto questo abbiamo fortemente accelerato il processo di digitalizzazione già in corso e a oggi registriamo un costante incremento dei nostri utenti on line e mobile, sono inoltre cresciute del 75% le attivazioni della nostra App Mobile e del 28% le attivazioni dell’Internet Banking. Il dialogo costante e il confronto costruttivo con le Associazioni dei Consumatori, nel rispetto reciproco dei ruoli, rappresenta un ulteriore strumento per consolidare il rapporto di fiducia con i consumatori rendendo più forte la banca del presente e contribuendo a costruire la banca del futuro”. Le Associazioni dei Consumatori firmatarie dell’accordo sono: Adiconsum, Adoc, Asso-Consum, Assoutenti, Casa del Consumatore, Cittadinanzattiva, Codacons, Confconsumatori, Federconsumatori, Lega Consumatori, Movimento Consumatori, Movimento Difesa del Cittadino, U.Di.Con e Unione Nazionale Consumatori."}