{"date": "20210423", "category": "PMI", "title": "Unicredit, nuovi finanziamenti per 100 milioni a supporto delle PMI del Mezzogiorno", "text": "Unicredit eroga nuovi finanziamenti per 100 milioni di euro a supporto delle PMI del Mezzogiorno. È l’ultima tranche in ordine di tempo di un portafoglio complessivo da 300 milioni di euro messo a disposizione da UniCredit grazie all’adesione al programma SME Initiative indetto congiuntamente da Ministero dello Sviluppo Economico (MiSE), Banca Europea per gli Investimenti (BEI), Fondo Europeo per gli Investimenti (FEI) e Commissione Europea. I nuovi finanziamenti, con garanzia diretta del Fondo Centrale di Garanzia per le PMI rilasciata a titolo gratuito, hanno la finalità di facilitare l’accesso al credito per le Micro, Piccole e Medie imprese del Mezzogiorno (Abruzzo, Basilicata, Calabria, Campania, Molise, Puglia, Sardegna e Sicilia), grazie a tempi di erogazione più brevi e condizioni particolarmente favorevoli. I fondi messi a disposizione da UniCredit, da erogarsi entro il prossimo mese di ottobre, beneficiano infatti di un pricing particolarmente competitivo in quanto la banca, in virtù di accordi stipulati con il Fondo Europeo per gli Investimenti, si impegna a riconoscere all’impresa uno sconto sul tasso finale, con una riduzione di almeno 80 punti base rispetto ad analoghe operazioni erogate dalla banca e non rientranti nella SME Initiative. Gli obiettivi dell’iniziativa sono quelli di incentivare gli investimenti delle PMI del Sud Italia in questa difficile fase congiunturale, oltre a sostenere il capitale circolante delle imprese colpite degli effetti della pandemia di Covid-19. “Grazie all’adesione a SME Initiative – hanno affermato Andrea Casini e Remo Taricani, co-CEO Commercial Banking Italy di UniCredit – consentiamo alle imprese del Sud di ottenere credito con più velocità e a condizioni vantaggiose, mettendo a disposizione risorse importanti, utili a superare l’emergenza e accelerare la ripartenza. L’iniziativa è una ulteriore conferma dell’impegno di UniCredit per le imprese del Mezzogiorno e si aggiunge ai 400 milioni di euro erogati in soli 8 mesi dalla banca per finanziare 8 mila imprese del Mezzogiorno nell’ambito di un plafond concesso da CDP per supportare le PMI e Mid-Cap italiane particolarmente colpite dall’emergenza Covid-19“ Nel dettaglio, i nuovi finanziamenti messi a disposizione da UniCredit per le imprese del Mezzogiorno possono soddisfare le seguenti finalità: Sono ammissibili ai finanziamenti, che potranno essere di importo massimo di 5 milioni, le spese relative ad acquisizione di beni materiali e immateriali e al finanziamento del capitale circolante (es. scorte, costi del personale, pagamento fornitori)."}