{"date": "20210318", "category": "Finanziamento ", "title": "Unicredit, finanziamento da 50 milioni per Lucart a sostegno dell’innovazione sostenibile", "text": "Unicredit sostiene Lucart, uno dei principali produttori a livello europeo di prodotti tissue, airlaid e di carte monolucide per imballaggi flessibili, la quale ha beneficiato di un finanziamento di 50 milioni di euro, con garanzia SACE. Il finanziamento è stato concesso da un pool di istituti composto da UniCredit nel ruolo di banca agente, global coordinator e agente Sace; mentre BNL Gruppo BNP Paribas, Banco BPM, Crédit Agricole Italia, e Intesa Sanpaolo hanno agito in qualità di Mandate Lead Arranger. Nell’ambito dell’operazione, le banche sono state assistite da Ashurst, con un team composto dal counsel Gian Luca Coggiola e dal trainee Davide Cipolletta, con la supervisione del partner Mario Lisanti; e dal partner Michele Milanese per i profili di natura fiscale. La somma a disposizione della storica azienda lucchese, che si distingue per i continui progressi in innovazione e sostenibilità, è destinata anche al supporto degli investimenti produttivi di carta tissue di alta qualità attraverso l’impiego di fibre riciclate e imballaggi di riciclo a sostegno dell’economia circolare e dell’implementazione nella catena di produzione di impianti e macchinari con maggiore efficientamento delle risorse idriche ed energetiche. “Siamo molto contenti che i nostri ambiziosi piani di internazionalizzazione e innovazione siano sostenuti da primari istituti di credito riuniti in pool, con UniCredit in qualità di capofila, e Sace, che ringraziamo” – dichiara Marco Baroni, CFO di Lucart – Questa è la testimonianza che il nostro modello di business che pone al centro l’economia circolare e la sostenibilità è il modello corretto per affrontare le sfide del prossimo futuro”. Sottolinea Andrea Burchi, Regional Manager Centro Nord UniCredit: “Siamo orgogliosi di aver guidato questa operazione, fornendo il nostro tangibile contributo per supportare una storica realtà produttiva del territorio, attenta all’innovazione e capace di sfruttare le leve dell’internazionalizzazione. Lucart SpA, inoltre, ha dimostrato di saper declinare con successo un piano di crescita strettamente legato ai temi della sostenibilità, fattore sempre più strategico per lo sviluppo delle imprese ed elemento chiave del modello di business del nostro Gruppo. UniCredit, nei fatti, si impegna ad essere parte attiva per facilitare il cambiamento, affiancando le aziende italiane nel percorso di transizione verso un nuovo modello produttivo. Attraverso soluzioni specifiche, incoraggiamo la crescita sostenibile e lo sviluppo dell’economia circolare. Due priorità che riteniamo funzionali alla ripartenza e alla costruzione di un futuro migliore per la comunità”."}