{"date": "20210210", "category": "Finanziamenti ESG", "title": "Unicredit eroga 90 milioni di euro di finanziamenti sustainibility linked a Prada", "text": "UniCredit ha sottoscritto l’erogazione di un nuovo finanziamento legato alla sostenibilità nei confronti di Prada. Il sustainability linked loan è caratterizzato dall’applicazione di un meccanismo che prevede la riduzione del tasso di interesse al raggiungimento di target quantitativi in materia di sostenibilità ambientale, la cui consuntivazione sarà certificata su base annuale da un soggetto terzo e indipendente. Il prestito quinquennale, del valore di 90 milioni di euro, è legato ai due fondamentali KPI. Il primo è legato alla rigenerazione e riconversione degli scarti di produzione. I recenti investimenti di Prada nell’area industriale, con particolare riferimento alle fasi più delicate del processo produttivo, hanno consentito di ridurre gli scarti di produzione legati ai prodotti di abbigliamento, pelletteria e calzature e, allo stesso tempo di gestirne efficacemente le fasi di raccolta e smaltimento. Prada si impegna quindi a trasferire a terze parti queste materie di scarto per la loro immissione in altri cicli produttivi, attraverso la loro rigenerazione o conversione in fertilizzanti o energia. Il secondo KPI prevede l’incremento della quota di energia autoprodotta. In questo modo prosegue il piano di investimenti per la realizzazione di impianti fotovoltaici nelle sedi del Gruppo, industriali e corporate, al fine di assicurare una produzione crescente di KWh/anno nel periodo 2021-2025. Una parte rilevante di questi interventi sarà concentrata sulle sedi produttive e logistiche di Levanella in Toscana, con l’obiettivo di rendere pressoché autosufficiente, da un punto di vista energetico, il complesso degli edifici interessati sul territorio. Alessandra Cozzani, Cfo di Prada, ha dichiarato: “I valori della sostenibilità sono oggi universalmente riconosciuti e condivisi anche dal mondo della finanza. Questo costituisce un importante stimolo per le imprese al raggiungimento di obiettivi sempre più ambiziosi verso un’economia sostenibile. Siamo orgogliosi di essere tra i primi nel settore del lusso ad aver intrapreso questo percorso e di essere oggi considerati una controparte di riferimento in materia”. Alfredo Maria De Falco, UniCredit Deputy Head of CIB and Head of CIB Italy, ha commentato: “La sostenibilità sta diventando sempre più un fattore competitivo per le imprese, poiché orienta in misura crescente le scelte dei consumatori e quelle degli investitori. UniCredit è una banca leader in Europa anche nelle soluzioni di finanziamento legate a obiettivi ESG, che possono efficacemente supportare la trasformazione dei modelli di business delle imprese. Siamo quindi particolarmente lieti di affiancare un’eccellenza del Made in Italy come Prada nel suo percorso verso un’economia sostenibile”."}