{"date": "20210513", "category": "Finanza a impatto sociale", "title": "Unicredit, Sib lancia un nuovo sistema di misurazione e valutazione dell’impatto sociale", "text": "UniCredit Social Impact Banking, in linea con il suo impegno nel contribuire concretamente allo sviluppo di una società più equa e inclusiva, ha ideato, insieme al think tank Human Foundation, un nuovo sistema di misurazione e valutazione dell’impatto sociale per massimizzare i risultati dei progetti sociali finanziati Grazie a questa nuova metodologia, SIB è in grado di monitorare e valutare costantemente le proprie attività di finanza a impatto sociale in tutti gli 11 mercati del Gruppo in cui è attiva: Austria, Bosnia ed Erzegovina, Bulgaria, Croazia, Germania, Italia, Repubblica Ceca, Romania, Serbia, Slovacchia e Ungheria. Laura Penna, Head of Group Social Impact Banking di UniCredit, ha dichiarato: “In UniCredit, i fattori ESG sono parte del nostro DNA, incluso il costante impegno sociale rivolto a tutte le comunità in cui siamo presenti. Attraverso le iniziative di Social Impact Banking contribuiamo a un cambiamento sociale positivo e tangibile per i nostri territori. Per fare la differenza e continuare ad accrescere il nostro impatto, abbiamo bisogno di monitorare e misurare gli effetti delle nostre attività sui beneficiari finali in modo concreto e uniforme. Questa nuova metodologia è stata progettata per aiutarci a essere più efficaci e trasparenti, adottando standard e norme già riconosciuti nel settore della finanza a impatto sociale“. Negli ultimi anni, il settore della finanza a impatto è cresciuto in modo significativo e si prevede che questa tendenza continui ad accelerare, spinta anche dagli effetti causati dalla crisi pandemica. In tale contesto, si è reso necessario adottare metodi di misurazione chiari e condivisi così da garantire la credibilità delle attività di finanziamento a impatto ed evitare rischi di “impact washing“.  L’offerta di Impact Financing di UniCredit sostiene l’innovazione sociale come motore del cambiamento attraverso prestiti a condizioni vantaggiose, supporto in termini di formazione finanziaria e condivisione di competenze e accesso a reti di relazioni tra diversi attori sul territorio. Il meccanismo di “pay for success” è parte integrante dell’offerta e consiste, per le imprese eleggibili, nel beneficiare di sconto di interesse o riconoscimento di una donazione aggiuntiva al raggiungimento dei risultati sociali dichiarati.  UniCredit Social Impact Banking è stata recentemente premiata dalla European Venture Philanthropy Association(EVPA) con il Data Transparency Label 2021, un riconoscimento per il suo continuo impegno nella trasparenza dei dati relativi alla finanza a impatto sociale."}