{"date": "20210429", "category": "Finanziamento ESG", "title": "UniCredit e DZ Bank, 72 milioni a Duferco per nuovo impianto siderurgico sostenibile", "text": "UniCredit e DZ Bank hanno accordato a Duferco un finanziamento di 72 milioni di euro finalizzato alla realizzazione di un nuovo impianto produttivo, basato su avanzati standard ambientali, che consentirà alla società di realizzare nel sito di Brescia processi produttivi d’avanguardia, all’insegna della sostenibilità. Il finanziamento è stato erogato a Duferco Travi e Profilati, l’azienda italiana del Gruppo tra i leader europei nella produzione di travi e laminati lunghi, per supportare l’acquisto e l’installazione di una innovativa linea di produzione, realizzata dall’azienda tedesca SMS Group, che permetterà di ampliare e innovare la capacità produttiva del sito di San Zeno Naviglio, in provincia Brescia. Il progetto consentirà all’azienda di realizzare con ciclo integrato in maniera verticale prodotti cosiddetti lunghi, settore nel quale Duferco vanta in Italia una quota di mercato intorno al 40%. Il nuovo impianto, che potrà aggiungere 650 mila tonnellate di capacità produttiva, verrà realizzato secondo i più avanzati standard ambientali sia sotto il profilo energetico, con l’utilizzo prevalente di energia da fonti rinnovabili (con la possibilità di alimentazione a idrogeno), che sotto l’aspetto delle materie utilizzate, impiegando al 97% scarti ferrosi. Avrà inoltre positive ricadute occupazionali dirette e indirette sul territorio. Il finanziamento ha una durata di 11 anni. UniCredit e DZ Bank hanno agito in qualità di Mandated Lead Arranger e Bookrunner. UniCredit ha inoltre ricoperto il ruolo di ECA Agent e Facility Agent. “Questo progetto guarda al domani – ha osservato Augusto Gozzi, Amministratore Delegato di Duferco Travi e Profilati – perchè rappresenta un investimento importante che conferma la proiezione del nostro gruppo verso un modello di sviluppo innovativo e sostenibile”. “Supportiamo un investimento che creerà nuova occupazione, porrà la massima attenzione alla sostenibilità dei processi produttivi e accrescerà la competitività sui mercati europei di un’azienda italiana che ha fatto la storia del settore siderurgico e sta crescendo grazie all’innovazione” ha commentato Alfredo De Falco, Head of CIB Italy di UniCredit."}