{"date": "20201030", "category": "Green e Social Minibond", "title": "Unicredit sottoscrive il primo green e social minibond emesso in Italia", "text": "UniCredit ha sottoscritto un prestito obbligazionario da 5 milioni emesso, tramite la controllata AEA, dall’impresa marchigiana Loccioni specializzata nel settore dei sistemi automatici di misura della qualità dei prodotti e dei processi industriali. Si tratta del primo minibond “sostenibile”, con finalità green e social insieme, emesso in Italia da una società industriale. Il prestito è strutturato con una durata di 48 mesi ed è assistito dalla garanzia del Fondo Centrale di Garanzia. I proventi del minibond “sostenibile” emesso da Loccioni saranno utilizzati dall’impresa per investimenti finalizzati a potenziare ulteriormente il suo percorso di crescita attraverso progetti con positivi impatti ambientali e sociali, in linea con la filosofia ESG orientata allo sviluppo sostenibile radicato nel territorio nel lungo periodo. Il sustainability financing framework Loccioni, redatto in linea con i principi dei Green & Social Bond della International Capital Market Association, definisce l’approccio che la società ha utilizzato per la selezione dei progetti eligibili e per l’emissione del minibond “sostenibile”. Il Framework sarà certificato da RINA in veste di Second Party Opinion provider. E’ proprio l’introduzione all’interno dello scopo del finanziamento di tematiche e progetti sociali, oltre che di attività prettamente legate all’ambiente, che distingue questo minibond dalle recenti emissioni puramente “green”. Il concetto di “finanza sostenibile”, infatti, va in questo caso oltre le attività a sostegno dell’ambiente, traducendosi nella capacità di un’industria di radicarsi nelle comunità in cui opera, contribuendo in concreto allo sviluppo del territorio e restituendo benessere “sociale” oltreché economico. Più in dettaglio, al fine dell’emissione del minibond “sostenibile”, Loccioni ha individuato alcuni progetti “green” e “social” sui quali concentrare gli investimenti. Il progetto Leaf Community, la micro-grid eco-sostenibile che comprende i laboratori Loccioni, alcune abitazioni residenziali a zero emissioni di CO2, la produzione e l’accumulo di energia rinnovabile dal sole, dall’acqua e dalla terra, con la gestione ed ottimizzazione dei flussi energetici. Lo sviluppo prevede inoltre la realizzazione di un nuovo concept di laboratori, i Nomadic Labs, destinati al collaudo dei nuovi componenti dell’auto elettrica (motori e assali elettrici, inverter, batterie). Si tratta di moduli energeticamente autosufficienti, removibili, che evitano il consumo di suolo, recuperano l’energia utilizzata durante il test e danno nuova vita alle batterie esauste delle auto elettriche. In progetto anche una sperimentazione di storage stagionale con idrogeno. “2 km di futuro” è il progetto di “adozione” del fiume Esino, per mettere in sicurezza e restituire alla comunità i 2 km di area fluviale accanto alle sedi Loccioni. Il progetto coniuga sostenibilità ambientale, resilienza e recupero culturale di un bene della comunità. Progettato dall’Architetto Thomas Herzog, il progetto è anche un bene artistico per la comunità, selezionato ed esposto alla Biennale di Venezia 2018. Proiettato ancora di più verso il futuro dell’impresa, della comunità e del territorio è la Valle di San Clemente, il progetto di innovazione rurale che ha l’obiettivo di valorizzare un’area interna soggetta allo spopolamento. A pochi passi dall’impresa, la valle diventa un laboratorio di economia circolare per le nuove energie della terra, per sviluppare lavoro e innovazione, in agricoltura e non solo. Anche qui l’investimento e la sfida sono nel recupero dell’identità e nella individuazione di valore, per stimolare nuova imprenditorialità e creare così le condizioni per il ripopolamento dell’area.  Tra i progetti, la valorizzazione dell’Abbazia benedettina di Sant’Urbano, anno 1000, e la ristrutturazione di una vecchia scuola in disuso, destinata ad ospitare studenti e ricercatori dal territorio e da tutto il mondo. L’idea è sviluppare laboratori per le filiere agronomiche del territorio, coniugando innovazione e tradizione, migliorando la qualità e la biodiversità dei suoli e preservando il valore del paesaggio. "}