{"date": "20210329", "category": "Terzo settore", "title": "Unicredit premia 231 organizzazioni non profit", "text": "UniCredit mette a disposizione 200mila euro del fondo Carta Etica, il fondo destinato a iniziative di solidarietà sul territorio che si alimenta con una percentuale di ogni spesa effettuata utilizzando le carte di credito UniCreditCard Flexia Classic Etica, UniCreditCard Visa Infinite in versione Etica e UniCreditCard Business Aziendale in versione Etica, senza costi aggiuntivi per il titolare. Nella dodicesima edizione della campagna di solidarietà e sensibilizzazione organizzata da UniCredit “1 voto, 200.000 aiuti concreti – Vicini a chi ha bisogno per un domani più sereno”, che ha visto premiate ben 231 organizzazioni non profit tra le oltre 1500 che hanno preso parte all’iniziativa. Quest’anno, prima classificata è la Fondazione Banco Alimentare Onlus che, dal 1989, coordina e guida la Rete Banco Alimentare su tutto il territorio nazionale. In prima linea soprattutto durante questo periodo di emergenza sanitaria globale, la Fondazione promuove il recupero delle eccedenze alimentari e la redistribuzione alle strutture caritative. Grazie all’iniziativa “1 voto, 200.000 aiuti concreti”, l’organizzazione beneficerà di oltre 8.000 euro di donazione UniCredit. Seconda classificata è la Cooperativa Sociale Paradigma scs onlus di Torino che sviluppa sia modelli scientifici di intervento sia progetti sociali a favore di persone disabili e di minori, promuovendo nel contempo attività di formazione. Alla cooperativa saranno donati 7.350 euro. Terza classificata, l’A.I.C.D.A. ODV (Associazione Italiana Cittadini e Disabili Attivi) di Bella. L’associazione, composta per la maggior parte da volontari con disabilità, si occupa di integrazione e inclusione, attraverso eventi sportivi, turistici, percorsi culturali, educazione alimentare e iniziative di beneficenza. All’associazione andranno circa 6.500 euro. In totale, quest’anno, sono stati raccolti oltre 107.000 voti in 61 giorni, con una media giornaliera di oltre 1.750 voti e 185.000 euro di donazioni aggiuntive raccolte da oltre 8.500 sostenitori. I 200 mila euro di questa edizione, sommati agli importi delle precedenti e ai contributi volontari spontaneamente erogati da chi ha supportato l’iniziativa con il voto e con le donazioni, portano a quasi 3,3 milioni di euro la somma complessivamente distribuita dal 2010, grazie all’iniziativa “1 voto, 200.000 aiuti concreti”, a favore delle organizzazioni del terzo settore."}