{"date": "20201224", "category": "A favore di prestazioni sanitarie", "title": "Unicredit eroga il primo finanziamento ad impatto sociale in Sicilia", "text": "UniCredit ha finalizzato un’operazione di finanziamento ad impatto sociale da 1,2 milioni di euro a favore dell’Associazione Assistenziale Villa Sandra. L’iniziativa è la prima realizzata in Sicilia dal programma Social Impact Banking di UniCredit, con la garanzia del Fondo Centrale di Garanzia, all’interno del Decreto Liquidità del Governo. Il finanziamento è finalizzato a supportare gli investimenti volti a garantire la sicurezza del personale, sanitario e non, che presta servizio presso le sedi dell’Associazione per garantire l’erogazione di oltre 165 mila prestazioni sanitarie ad oltre 4.500 beneficiari della comunità di riferimento entro il 2022.   Le prestazioni eseguite afferiscono a diversi campi di intervento, quali fisiokinesiterapia, logopedia, psicomotricità, terapia occupazionale, ortottica, riabilitazione cognitiva, interventi psico-pedagogici individuali e sono finalizzate a restituire e mantenere il più elevato livello di autonomia acquisibile e limitare il rischio evolutivo e sono proiettate all’inserimento o al reinserimento nei cicli della vita sociale e al miglioramento della qualità della vita. Il finanziamento rientra nell’offerta di Impact Financing di UniCredit Social Impact Banking, che sostiene tutte le imprese profit e non profit che abbiano evidenti intenti sociali addizionali e misurabili, nei settori come sanità e assistenza sociale, educazione e formazione, recupero delle periferie e beni/aree restituite al territorio, alloggio sociale e tutela e valorizzazione patrimonio artistico e culturale, turismo sociale e agricoltura sociale, oltre a qualunque settore che favorisca l’inserimento lavorativo di categorie svantaggiate. L’offerta propone finanziamenti agevolati e la possibilità per le imprese eleggibili di beneficiare di una liberalità o di una parziale retrocessione degli interessi al raggiungimento di predeterminati obiettivi condivisi, Pay for Success, e di un accompagnamento a cura dei volontari di UniGens. “Con questo finanziamento – ha commentato Salvatore Malandrino, Regional Manager Sicilia di UniCredit – attraverso la nostra Social Impact Banking sosteniamo una struttura sanitaria che costituisce un punto di riferimento per il territorio catanese e, più in generale, per la Sicilia Orientale. Siamo convinti che la vicinanza al territorio di UniCredit si manifesti anche attraverso iniziative come questa che hanno un impatto sociale positivo verso la comunità regionale. L’attività svolta dall’Associazione Villa Sandra è pienamente coerente con gli obiettivi della nostra offerta di Impact Financing con la quale vogliamo contribuire allo sviluppo di una società più equa e inclusiva”. “"}