{"date": "20201214", "category": "Finanziamento per un portafoglio di 22 impianti fotovoltaici", "title": "UniCredit, 35,9 mln per supportare la crescita di GR Value nel fotovoltaico", "text": "Con un project financing da 35,9 milioni di euro UniCredit supporta i piani di crescita di GR Value che, tramite la controllata GR Value 2, ha concluso un’operazione relativa ad un portafoglio costituito da 22 impianti fotovoltaici per un totale di circa 15,5MW di capacità installata. Il finanziamento, certificato come Green Loan, con l’eligibility assessment di DNV GL, ed emesso in linea con i principi guida pubblicati dalla Loan Market Association, conferma la continua attenzione del Gruppo GR Value ai valori di sostenibilità e tutela ambientale. L’accordo è coerente con l’impegno di UniCredit a supporto della transizione verso un’economia a minore impronta carbonica grazie ad azioni concrete in grado di avere un impatto positivo sui propri clienti, dipendenti e l’intera comunità. UniCredit ha agito in qualità di Sole Structuring MLA & Bookrunner and Sustainability Coordinator, Banca Finanziatrice, Banca Hedging e Banca dei Conti. Il finanziamento, strutturato in tre linee di credito su base project finance, è destinato a supportare il processo di rafforzamento del portafoglio impianti di GR Value, in continuo sviluppo grazie anche alle acquisizioni realizzate nel 2020, circa 10MW, e programmate per il 1Q2021, 5,5MW. La produzione attesa del portafoglio fotovoltaico di GR Value è di circa 20 GWh all’anno, pari al fabbisogno energetico di oltre 7.500 famiglie, consentendo un risparmio di circa 10.000 tonnellate di CO2 all’anno. Il Gruppo GR Value ha la propria missione esclusiva nella produzione di energia da fonti rinnovabili, attraverso una pipeline di nuovi investimenti in fase di sviluppo per oltre 1GW, 65% Wind e 35% PV, ed operazioni sul mercato secondario finalizzate all’acquisizione di impianti solari di piccola taglia con un target fino a 30MW entro la fine del 2021."}