{"date": "20201221", "category": "Contro la povertà assoluta", "title": "Unicredit sostiene il Progetto Emergenza Covid 2.0, a sostegno di 20 mila persone", "text": "UniCredit sostiene la Comunità di Sant’Egidio nel lancio del Progetto Emergenza Covid 2.0. L’iniziativa prevede l’organizzazione di servizi di ascolto, orientamento, per l’inserimento abitativo e lavorativo, e consulenza presso i centri e le sedi di quartiere della Comunità di Sant’Egidio per 5.000 persone in stato di povertà. Inoltre si prevede l’organizzazione di mense sociali, cene itineranti e distribuzione di generi di prima necessità con distribuzioni a 5.000 persone senza dimora in Italia e interventi di prima assistenza e distribuzione di generi di prima necessità forniti nei centri a 10.000 persone/nuclei familiari in stato di povertà. Si stima quindi di aiutare 20.000 persone in tutta Italia. Il Progetto Emergenza Covid 2.0 prevede interventi di contrasto allo scivolamento in povertà assoluta della popolazione più colpita dagli effetti economici e sociali dell’emergenza sanitaria e in stato di povertà o isolamento sociale. Il progetto è destinato a supportare i senza dimora, gli anziani, i nuclei familiari in stato di povertà di 30 città e comuni di 15 Regioni, in particolare nelle aree periferiche delle maggiori città italiane. “In un momento così difficile per il nostro Paese – ha dichiarato Remo Taricani, Co-CEO Commercial Banking Italy di UniCredit – il nostro Gruppo sente la responsabilità e la necessità di fare la propria parte e dall’inizio della pandemia ci siamo attivati per supportare le comunità, i territori e le economie in cui siamo presenti. Il nostro sostegno all’iniziativa della Comunità di Sant’Egidio, ci consente di portare un aiuto immediato e concreto a fasce deboli della nostra popolazione che stanno affrontando un periodo particolarmente complesso”. “In questi mesi di emergenza sanitaria e sociale, siamo stati accanto a tante persone fragili nelle strade e nelle periferie di numerose città italiane”, ha affermato l’amministratore della Comunità di Sant’Egidio Stefano Carmenati. “Grazie al contributo di UniCredit potremo allargare il nostro raggio di azione per raggiungere chi soffre maggiormente le conseguenze economiche della pandemia. Il Covid-19 ha rivelato come siano ancora più necessarie le reti di prossimità, per rispondere in maniera rapida ed efficace agli accresciuti bisogni e intercettare nuove domande”, ha concluso Carmenati."}