{"date": "20210128", "category": "Nomine", "title": "Unicredit, Andrea Orcel Ad designato per l’assemblea degli azionisti del 15 aprile 2021", "text": "Il Consiglio di Amministrazione di UniCredit ha identificato all’unanimità Andrea Orcel come prossimo Amministratore Delegato, da inserire nella lista dei candidati per il rinnovo del Consiglio di Amministrazione, in sostituzione dell’Amministratore Delegato uscente, Jean Pierre Mustier. La lista sarà presentata per l’approvazione alla prossima assemblea degli azionisti (AGM) del 15 aprile 2021. Ottenuta l’approvazione della lista da parte dell’AGM, il Consiglio confermerà la sua nomina ad Amministratore Delegato. Il presidente Cesare Bisoni ha dichiarato: “Dopo un’intensa ricerca e un accurato processo di valutazione, sono lieto di comunicare che il Consiglio ha scelto all’unanimità Andrea Orcel come Amministratore Delegato designato di UniCredit. Andrea ha un ragguardevole track record nel coniugare talento e tecnologia nel processo di trasformazione di organizzazioni finanziarie in più aree geografiche. Anche a nome del Consiglio di Amministrazione vorrei ringraziare Jean Pierre Mustier per gli anni di servizio dedicato e l’eccezionale contributo profuso al nostro Gruppo”. Il presidente designato Pier Carlo Padoan ha dichiarato: “Andrea Orcel è un solido leader di respiro internazionale, molto rispettato e impegnato a raggiungere risultati insieme alla sua squadra. Ha una vasta esperienza e una straordinaria capacità di visione strategica, che sarà essenziale per guidare UniCredit nel futuro. Non vedo l’ora di lavorare con lui”. Il Comitato per la Corporate Governance, Nomination e Sustainability, nel processo di nomina supportato da Spencer Stuart, ha preso in considerazione candidati con un’ampia esperienza e capacità di guidare in modo inclusivo organizzazioni complesse nel loro percorso di cambiamento. Il comitato ha evidenziato in particolare le straordinarie competenze di Andrea Orcel, la forte leadership e la profonda conoscenza delle sfide e delle opportunità nei servizi finanziari internazionali. In conformità alle disposizioni normative vigenti, la nomina di tutti i membri del consiglio viene sottoposta alla verifica per la valutazione di fit & proper da parte Banca Centrale Europea dopo l’Assemblea degli Azionisti."}