{"date": "20210224", "category": "IRS SDG linked", "title": "UniCredit corrobora la strategia di sostenibilità di Eni con un Interest Rate Swap legato agli SDG", "text": "Nel dicembre 2020, UniCredit ha firmato accordi di rinegoziazione dei prestiti con Eni, che fanno parte dei 4,35 miliardi di euro di rinegoziazioni di prestiti e linee di credito eseguiti da Eni e concordati nel contesto della più ampia strategia di transizione della compagnia energetica italiana verso la decarbonizzazione. La strategia di Eni prevede tra l’altro un ricorso alla finanza sostenibile e un focus sul raggiungimento degli impegni che la società ha assunto per gli Obiettivi di Sviluppo SostEnibile (Sustainable Development Goals) del Global Compact delle Nazioni Unite. La società ha rinegoziato anche l’operazione di Interest Rate Swap in essere con UniCredit, coprendo l’esposizione ai tassi di interesse relativi al finanziamento, modificandolo in un Interest Rate Swap (IRS) legato agli SDG. E’ stato introdotto un meccanismo di bonus/malus al raggiungimento di obiettivi di sostenibilità, in particolare l’SDG 7 “Energia accessibile e pulita” e l’SDG 13 “Azione per il clima”, se i KPI fossero raggiunti, il tasso fisso dell’IRS potrebbe essere ridotto. UniCredit sottolinea che il suo ruolo “in questa transazione evidenzia il forte legame e l’apprezzamento da parte del cliente sul fronte del coverage, ma anche riguardo alla nostra conoscenza del prodotto, alla gestione del rischio e alla nostra competenza nella finanza sostenibile”. Inoltre, UniCredit, Eni GAS e LUCE e la società di consulenza Harley&Dikkinson hanno firmato ieri un accordo in Italia che prevede finanziamenti dedicati a privati e condomini, consulenze tecniche e fiscali per tutte le fasi del progetto e l’esecuzione dei lavori per la riqualificazione energetica e ristrutturazione del patrimonio edilizio, resi possibili anche dagli incentivi fiscali come il Superbonus 110%."}