{"date": "20201130", "category": "La Governance resta un tema centrale", "title": "UniCredit il cda apre il cantiere sul rinnovo del vertice e sulla conferma di Mustier", "text": "Le incertezze sulla governance di UniCredit fanno scivolare il titolo in borsa, dove questa mattina perde il 4,4% a 8,7 euro. I rumor di piazza Affari indicano alcune divergenze all’interno del consiglio di amministrazione dell’istituto, che potrebbero portare all’uscita dell’amministratore delegato Jean Pierre Mustier. Proprio ieri si è tenuta una riunione informale del consiglio di amministrazione che deve decidere sul rinnovo del board, in scadenza il prossimo mese di maggio. Dall’incontro preliminare non è emersa alcuna decisione e la discussione dovrebbe continuare mercoledì nell’ambito del Comitato Nomine, per proseguire giovedì nel cda già programmato. Secondo le indiscrezioni di stampa lo scontro verrebbe legato ai futuri assetti dell’istituto e in particolare alle pressioni del Governo affinché UniCredit, sulla scia della nuova onda di aggregazioni, sia disposta ad assorbire MPS. Un modo per togliere le castagne dal fuoco al Tesoro che attualmente controlla la banca e che, secondo gli accordi presi con la Comunità Europea all’epoca del salvataggio, deve definire una via di uscita. Ma Mustier, che ha sempre dichiarato che per UniCredit delineava una strategia di crescita stand alone, non è convinto di derogare sulla propria linea e soprattutto non è disposto a cedere a condizioni penalizzanti per la banca di piazza Gae Aulenti. Ma affinché questo accada lo Stato dovrebbe concedere alcune garanzie. Tra le ipotesi circolate sulla stampa vi sono uno spin off dei rischi legali di MPS per circa 10 miliardi, il riconoscimento di benefici fiscali tramite le DTA per circa 3,6 miliardi, nonché procedere a una ricapitalizzazione dell’istituto toscano per circa 2,5 miliardi. Insomma non proprio bruscolini. Per questo le discussioni finora hanno faticato. Un ruolo da mediatore potrebbe essere svolto dal candidato in pectore alla presidenza, Piercarlo Padoan che conosce bene il dossier visto che all’epoca del salvataggio di MPS ricopriva il ruolo di Ministro dell’Economia. Qualcuno, pensando a possibili punti di incontro, ricorda la dote da 4,8 miliardi che è stata data a Banca Intesa Sanpaolo per assorbire gli asset in bonis delle ex banche venete andate in dissesto. La situazione è delicata tant’è che sulla stampa circolano già nomi di possibili nuovi candidati tra cui Victor Massiah, ex amministratore delegato di Ubi, ora passata sotto le ali di Banca Intesa Sanpaolo, e Matteo Del Fante, amministratore delegato di Poste Italiana, che alla notizia di una possibile uscita del proprio ad ha lasciato sul tereno quasta mattina quasi il 3% a 8,5 euro. La Governance, dunque si conferma, uno dei temi di grande rilievo per le società e per la loro valorizzazione da parte degli azionisti. UniCredit ha adottato un sistema per cui la lista del nuovo board sarà presentata dal consiglio uscente, in linea con la prassi internazionale di molte public company. Attualmente il consiglio di amministrazione di UniCredit è composto da 14 persone, con Cesare Bisoni Presidente, Lamberto Andreotti Vice Presidente Vicario, Mustier, Group Chief Executive Officer e come board member Mohamed Hamad Al Mehairi, Sergio Balbinot, Vincenzo Cariello, Elena Carletti, Diego De Giorgi, Beatriz Lara Bartolomé, Stefano Micossi, Pietro Carlo Padoan, Maria Pierdicchi, Francesca Tondi e Alexander Wolfgring. I principali azionisti sono società di asset management internazionali tra le quali BlackRock e Capital detengono le posizioni più rilevanti, pari a circa il 5% ciascuno. Segue Norges Bank, il fondo sovrano della Norvegia, con il 3% circa e poi si trova Delfin, la finanziaria di Leonardo Del Vecchio, che possiede l’1,9% e le due Fondazioni, Fondazione Cassa di risparmio di Verona Vicenza Belluno e Ancona con l’1,7% e Fondazione CRT con l’1,6%."}