{"date": "20201123", "category": "Il gruppo vuole raggiungere 1 mld di fatturato", "title": "Unilever scommette sul business della carne vegetale", "text": "Unilever punta sull’hamburger vegetale. Il colosso anglo-olandese ha annunciato l’obiettivo di arrivare a 1 miliardo di euro di ricavi derivanti dalla produzione di carni e latticini a base vegetale, in un arco di tempo compreso tra i 5 e i 7 anni. La crescita sarà guidata dal lancio di The Vegetarian Butcher e dall’ampliamento dell’offerta di prodotti vegani da altri marchi come Hellmann’s, Magnum e Wall’s. Il nuovo ambizioso target è parte integrante di “Future Foods”, un nuovo programma globale di Unilever, concepito col duplice obiettivo di aiutare le persone ad adottare diete alimentari più sane e di ridurre l’impatto ambientale generato dalla catena alimentare.  Inoltre Unilever, che tra l’altro è il produttore di Lipton, Ben&Jerry’s, Knorr, si è impegnata di dimezzare lo spreco alimentare nelle sue operazioni dirette entro il 2025, a raddoppiare il numero di prodotti che forniscono una sana alimentazione e a continuare a ridurre i livello di calorie, sale e zucchero nei suoi prodotti. La svolta salutista permetterà ai clienti del gruppo guidato da Alan Jope di non consumare più di 5g di sale al giorno e il 95% dei gelati non conterrà più di 22g di zucchero e più di 250Kcal a partire dal 2022.  “In qualità di una delle più grandi aziende alimentari del mondo” ha commentato Hanneke Faber, Presidente della Divisione Food & Refreshment di Unilever, “abbiamo un ruolo fondamentale da svolgere nell’aiutare a trasformare il sistema alimentare globale. Non sta a noi decidere cosa le persone vogliono mangiare, ma sta a noi rendere le alternative più sane e quelle a base vegetale accessibili a tutti. Si tratta di obiettivi audaci e ambiziosi che dimostrano il nostro impegno ad essere una forza positiva”. Unilever ha ampliato la sua attività di prodotti derivati da carne a base vegetale e latticini alternativi, da diversi anni. Dopo aver acquisito The Vegetarian Butcher nel 2018, Unilever ha ampliato il marchio di carne a base vegetale in più di 30 paesi del mondo. Nel 2019 Unilever ha investito 85 milioni di euro in “The Hive”, un centro di innovazione alimentare presso l’Università di Wageningen nei Paesi Bassi per sostenere la ricerca su ingredienti vegetali e alternativi alla carne, colture efficienti, imballaggi alimentari sostenibili e alimenti nutrienti.  Il settore della carne vegetale sta crescendo a forte ritmo sulla spinta di una maggiore coscienza dei consumatori verso una moderazione del consumo delle proteine di derivazione animale, accompagnato dalle preferenze di chi segue uno stile di alimentazione di tipo vegano, ma anche dalla ricerca di cibi più sostenibili dal punto di vista dell’impatto sul clima della produzione, visto che gli allevamenti di animali sono uno dei grandi produttori di emissioni di CO2. Il settore della carne e dei latticini vegetali valeva 11 miliardi nel 2019, ma le stime prevedono possa crescere nei prossimi 7 anni a ritmi superiori al 15%. Unilever si attende che il mercato possa raggiungere i 35,4 miliardi di dollari nel 2027.  Attualmente i costi di produzione sono un po’ alti e il prezzo della carne vegetale è superiore a quello della carne animale, ma con le economie di scala grazie all’aumento delle vendite i costi dovrebbero diventare competitivi. Un miliardo di euro di vendite è comunque considerato un obiettivo ambizioso dalla stessa Unilever, che però ritiene sia importante per indicare una direzione. Nel 2019 il fatturato di Unilever è stato pari a 52 miliardi, con la divisione food che ha contribuito per 19,3 miliardi. Gli obiettivi della divisione Foods & Refreshment supportano anche gli impegni globali di Unilever per raggiungere una catena di fornitura priva di deforestazione entro il 2023, investire 1 miliardo di euro in un nuovo Fondo per il clima e la natura e raggiungere zero emissioni nette per tutti i prodotti entro il 2039. L’azienda si è inoltre impegnata a garantire che il 100% dei suoi imballaggi in plastica sia riutilizzabile, riciclabile o compostabile entro il 2025."}