{"date": "20201214", "category": "Il gruppo è impegnato a raggiungere il Net Zero delle proprie atività entro il 2030", "title": "Unilever sottoporrà all’approvazione degli azionisti il proprio Piano sugli obiettivi climatici", "text": "Una piccola rivoluzione nel rapporto tra società e azionisti sulle tematiche ESG. Il consiglio di amministrazione di Unilever ha annunciato oggi l’intenzione di sottoporre agli azionisti il suo piano d’azione per la transizione climatica e di chiedere un voto consultivo non vincolante sugli ambiziosi obiettivi di riduzione delle emissioni della società e sui piani per raggiungerli. Il piano definirà la strategia climatica dell’azienda per ridurre le emissioni all’interno delle sue operazioni, attraverso la sua catena del valore, oltre a descrivere come l’azienda gestisce i rischi e soddisfa le esigenze dei consumatori legate al cambiamento climatico e le risposte della società ad esso. È la prima volta che un’importante azienda globale si impegna volontariamente a sottoporre i propri piani di transizione climatica al voto degli azionisti. Unilever ritiene che il passaggio a una economia totalmente impegnata a raggiungere emissioni nette zero richiederà un livello di coinvolgimento sempre maggiore tra le aziende e i loro investitori sui loro piani di transizione climatica. “Nel definire il nostro piano, ci auguriamo che questo maggiore livello di trasparenza e responsabilità rafforzi il dialogo con i nostri azionisti e incoraggi altre società a seguire l’esempio” scrive il colosso anglo-olandese dei beni di largo consumo. Unilever è impegnata nel raggiungimento di alcuni obiettivi scientifici quali Zero emissioni dalla propria attività entro il 2030 e la riduzione del 50% dell’impronta media dei suoi prodotti entro il 2030. A questi ha aggiunto un nuovo impegno nel giugno di quest’anno, Unilever e cioè di arrivare a “Zero emissioni nette dall’approvvigionamento al punto vendita, entro il 2039”. “Il cambiamento climatico è la questione più urgente del nostro tempo e siamo determinati a svolgere un ruolo di leadership nell’accelerare la transizione verso un’economia a zero emissioni di carbonio” ha affermato Alan Jope, CEO di Unilever, “Abbiamo una serie ampia e ambiziosa di impegni per il clima, ma sappiamo che sono validi solo quanto i nostri impegni contro di loro. Questo è il motivo per cui condivideremo maggiori dettagli con i nostri azionisti che desiderano sempre più capire di più sulla nostra strategia e sui nostri piani”. Il raggiungimento degli obiettivi fissati prevede alcuni passaggi intermedi tra cui la decarbonizzazione delle materie prime utilizzate, il completamento della transizione delle attività verso energia rinnovabile al 100%, il sostegno dell’accelerazione della decarbonizzazione della rete energetica globale, avere una catena di fornitori che garantisca di operare senza deforestazione e l’innovazione e riformulazione del prodotto mediante compattazione e concentrazione. Inoltre, per raggiungere l’obiettivo dello zero netto entro il 2039, Unilever richiederà crediti di rimozione del carbonio di alta qualità per bilanciare eventuali emissioni residue dall’approvvigionamento al punto vendita. Unilever condividerà il suo piano d’azione per la transizione climatica nel primo trimestre del 2021, prima dell’Assemblea degli azionisti del 5 maggio. Il piano verrà aggiornato su base continuativa e Unilever chiederà un voto consultivo ogni tre anni su eventuali modifiche sostanziali apportate o proposte al piano. Il primo anno in cui l’azienda riferirà sui progressi annuali rispetto al piano sarà il 2022. “Accogliamo con favore questa maggiore trasparenza e nel piano che presentiamo, saremo chiari sia sulle aree sotto il nostro controllo diretto in cui abbiamo un alto grado di certezza del nostro percorso verso lo zero netto, sia sulle aree più impegnative lungo la nostra catena del valore dove saranno necessarie soluzioni sistemiche per raggiungere i nostri obiettivi ” ha aggiunto Jope."}