{"date": "20210319", "category": "Risultati 2020", "title": "UnipolSai, raccolta diretta al -12,9%, riconferme sulla bontà delle iniziative ESG", "text": "Il consiglio di amministrazione di UnipolSai ha esaminato i risultati 2020 caratterizzati da un risultato netto in crescita e da un rafforzamento nell’impegno verso la sostenibilità. La compagnia di assicurazione ha realizzato un risultato netto consolidato pari a 853 milioni di euro (+18,3% rispetto al 2019). Quanto ai ricavi, l’esercizio 2020 è stato fortemente caratterizzato dalle conseguenze dell’emergenza sanitaria causata dalla pandemia Covid-19 che ha influenzato sia l’attività commerciale sia la sinistralità. La raccolta diretta assicurativa ha evidenziato un calo del 12,9% a 12,2 miliardi nel 2019, con il settore danni che riesce a contenere la riduzione (7,88 miliardi -3,5% sul 2019) , mentre settore Vita è stato maggiormente impattato (4,32 miliardi -26,0% a/a), correlato non solo per gli effetti dell’emergenza sanitaria, ma per le politiche commerciali adottate nel periodo con finalità di contenimento dei rischi.  A fronte delle crescenti esigenze della popolazione in materia di assistenza sociosanitaria e di previdenza, a conferma del proprio ruolo di attore centrale del processo di integrazione tra welfare pubblico e welfare privato, il Gruppo UnipolSai, nel 2020, ha raggiunto con le proprie coperture di Welfare 7,7 milioni di persone pari al 13% dei cittadini italiani. La Compagnia, da anni, persegue un approccio sistematico per orientare l’investimento dei propri asset finanziari secondo criteri di sostenibilità e responsabilità. A fine 2020 gli asset sottoposti a monitoraggio di sostenibilità sono stati pari a 52,9 miliardi (l’86,3% del totale degli asset in gestione).  Per quanto riguarda l’andamento delle emissioni in portafoglio, a livello di Unipol Gruppo vi è una riduzione sensibile nel 2020 per le emissioni indotte totali (-19%), trainato dalla riduzione delle emissioni del portafoglio corporate (-57%), a seguito dell’esclusione delle imprese legate all’estrazione e generazione di energia elettrica da carbone termico, mentre il dato degli emittenti governativi è rimasto sostanzialmente stabile. Gli investimenti a sostegno dell’Agenda 2030 sono cresciuti complessivamente del 58% nel 2020, raggiungendo i 609,4 milioni di Investimenti tematici e ad impatto. Tra questi, quelli per il contrasto al cambiamento climatico sono cresciuti del 19%.  È stato quindi raggiunto e superato l’obiettivo di 600 milioni investiti a sostegno dell’Agenda 2030, previsto dal Piano Strategico per la fine del 2021. Nel 2020 il Gruppo UnipolSai ha incassato premi per 2,5 miliardi riconducibili a soluzioni che integrano crescita economica e valore socio-ambientale, perché rispondono a bisogni sociali per migliorare la vita delle persone o hanno un impatto ambientale positivo, con una quota pari al 25,9%, in lieve crescita rispetto 25,5% del 2019. Il 95% di tali premi è relativo al business Danni, dove rappresenta quasi il 30% della raccolta diretta, significativo invece per il ramo vita è la commercializzazione della proposta assicurativa Multiramo Investimento MixSostenibile (con una raccolta premi di circa 46 milioni al 31 dicembre 2020).  A parità di perimetro rispetto al 2019, il monitoraggio delle performance ambientali del Gruppo Unipol ha fatto registrare nel 2020 una complessiva riduzione delle emissioni di CO2 del 23,2%, assestandosi ad un valore di 37.829 t CO2 equivalenti (48.648 t CO2 equivalenti nel 2019), pari a 3,2 t CO2 per dipendente (3,9 t CO2 nel 2019).  Il Gruppo Unipol si è confermato, per il quarto anno consecutivo, al primo posto per reputazione nei settori assicurativo e bancario, grazie ad un punteggio pari a 73,0 (67,6 nel 2019), in base alla classifica 2020 Italy RepTrak® stilata da The RepTrak Company, che prende in considerazione circa 400 aziende operanti in Italia per misurarne il livello di reputazione. Inoltre, grazie anche alle campagne pubblicitarie Sempre un passo avanti, UnipolSai ha raggiunto il traguardo di top of mind, infatti è il marchio con il più elevato livello di ricordo spontaneo, associato a innovazione e a solidità, il primo a cui le persone pensano quando devono scegliere un’assicurazione."}