{"date": "20201111", "category": "Agricoltura ESG", "title": "Unipol lancia Life ADA per aumentare la resilienza del settore agricolo", "text": "Il progetto, che coinvolgerà UnipolSai come capofila e partner quali ARPAE Emilia-Romagna, Cia–Agricoltori Italiani, CREA Politiche e Bioeconomia, Festambiente, Legacoop Agroalimentare Nord Italia, Leithà e Regione Emilia-Romagna, verrà implementato inizialmente in Emilia-Romagna e successivamente replicato in Veneto, Toscana e Lazio per un totale di 6.000 singoli agricoltori nelle regioni selezionate e 15.000 agricoltori a livello nazionale. Il progetto LIFE ADA, ADaptation in Agricolture, ha l’obiettivo di aumentare la resilienza del settore agricolo, attraverso lo sviluppo di strumenti di conoscenza e pianificazione che le forme aggregate di produttori ed agricoltori possano utilizzare per adattarsi ai cambiamenti climatici. I principali obiettivi dell’iniziativa, che potrà contare su un budget totale di quasi 2 milioni di euro, di cui circa la metà co-finanziata dalla UE, sono i singoli agricoltori e le Organizzazioni di Produttori in tre filiere agroalimentari: prodotti lattiero-caseari, vino, frutta e verdura. A lungo termine, il numero potenziale di utenti dello strumento ADA nelle tre filiere selezionate saranno 242.000 agricoltori, che rappresentano circa 1.140.000 lavoratori e 2,6 milioni di ettari di SAU,Superficie Agricola Utilizzata. L’iniziativa sarà presentata il 13 novembre nel corso del webinar “LIFE ADA – Agricoltura e cambiamenti climatici: adattamento e resilienza per fermare la febbre del pianeta” che vedrà la partecipazione di Pierluigi Stefanini, Presidente Unipol, Alessio Mammi,Assessore all’agricoltura e agroalimentare, caccia e pesca Regione Emilia-Romagna, e Dino Scanavino, Presidente Cia–Agricoltori Italiani. Il progetto si basa sull’implementazione di un modello innovativo di partenariato pubblico-privato tra assicurazione, pubblica amministrazione, istituzioni tecnico-scientifiche, ONG e forme aggregate di produttori. In particolare, LIFE ADA intende trasferire conoscenze ai produttori sugli scenari climatici e sulla gestione dei rischi e delle misure di adattamento per migliorare la capacità degli agricoltori ad affrontare i rischi climatici attuali e futuri, costruire strumenti adeguati di supporto al loro processo decisionale nella definizione di piani di adattamento efficienti a livello di azienda agricola e di filiera e promuovere un approccio innovativo da parte dell’assicurazione per rafforzare la capacità di riduzione del rischio climatico al fine di mantenere l’assicurabilità degli agricoltori a lungo termine, nonostante l’aumento dei rischi catastrofici e sistemici. Nel lungo periodo, alcuni impatti previsti di LIFE ADA sono la riduzione dell’1% delle emissioni di CO2, del 2% delle emissioni di NH3, del 5% di consumo di acqua, del 5% di consumo di energia, oltre ad un miglioramento del 3% della resilienza degli abitanti alle inondazioni e un aumento del 17% della gestione sostenibile delle aree agricole nei tre anni di progetto."}