{"date": "20200914", "category": "Green bond", "title": "Unipol emette un prestito obbligazionario senior unsecured in formato green", "text": "Il Consiglio di Amministrazione di Unipol Gruppo ha autorizzato l’emissione, da parte della società, nell’ambito del proprio Programma EMTN, di un prestito obbligazionario senior unsecured non convertibile, per un importo nominale massimo non superiore a 750 milioni, da collocare esclusivamente presso investitori qualificati italiani ed esteri (con eccezione di quelli USA) e da quotare sul mercato regolamentato del Luxembourg Stock Exchange. Il Prestito sarà emesso in formato “green”, a conferma dell’impegno del Gruppo Unipol per la sostenibilità, e sarà conforme al “Green Bond Framework” definito dalla Società, oggetto di una Second Party Opinion rilasciata da Sustainalytics. La liquidità riveniente dal Prestito sarà utilizzata, oltre che per le finalità più oltre precisate, per ottimizzare la gestione delle esigenze di tesoreria della Società e del Gruppo, tenuto anche conto delle caratteristiche dell’indebitamento in essere. L’organo amministrativo ha conferito mandato all’Amministratore Delegato affinché, qualora ravvisi l’idoneità delle condizioni di mercato, dia concreta attuazione all’operazione, in un’unica soluzione, stabilendone i termini e le condizioni definitive, ivi incluse la determinazione dell’ammontare, della data dell’emissione, della durata (non superiore a 10 anni), del prezzo, della valuta e del tasso fisso definitivo alle migliori condizioni di mercato, con facoltà di differire l’effettiva emissione e sottoscrizione del Prestito, tenendo conto del contesto economico esistente al fine di non pregiudicare il buon esito dell’operazione. BNP Paribas, Intesa Sanpaolo, J.P. Morgan Securities, Mediobanca – Banca di Credito Finanziario e UniCredit Bank (che sono arranger del Programma EMTN) saranno i manager dell’emissione. L’emittente ha in programma nei prossimi giorni diversi incontri con gli investitori istituzionali al fine di presentare l’operazione al mercato."}