{"date": "20210429", "category": "Report di sostenibilità", "title": "Università, condiviso il primo standard per il Bilancio Sociale", "text": "Le Università sono sempre più al centro della spinta verso la diffusione di modelli economici basati sulla sostenibilità. Gli Atenei sono per definizione il crocevia tra le nuove generazioni che si affacciano sul mondo del lavoro portando nuova linfa di idee e valori e lo stato dell’arte delle conoscenza sulla materia. Proliferano corsi e specializzazioni sui temi delle sostenibilità, delle energie rinnovabili, degli investimenti ESG, della CRS e dell’impatto sul clima che incontrano molto successo tra i giovani, che sono caratterizzati da una spiccata sensibilità per i temi dell’ambiente e del rispetto delle diversità. Ma le Università come organizzazioni come si rapportano al tema della sostenibilità? E come riportano il loro percorso verso l’esterno? Ad aiutare gli Atenei nella redazione di un Bilancio di sostenibilità arriva un nuovo strumento: “Il bilancio di sostenibilità nelle Università”, il primo standard per la reportistica di settore, curato dalla RUS – Rete delle Università per lo Sviluppo sostenibile e dal GBS – Gruppo di studio per il Bilancio Sociale, unendo l’esperienza della RUS nel diffondere la cultura della sostenibilità nelle Università italiane alle competenze tecnico- scientifiche del GBS sui temi della reportistica. Il nuovo standard si propone di guidare le Università pubbliche e private nella redazione della reportistica di sostenibilità, fornendo un’analisi equilibrata e ragionata dei riflessi socio-ambientali ed economici dell’operatività degli Atenei ed evidenziando il contributo, attuale e in prospettiva, di questi ultimi al raggiungimento degli obiettivi di sviluppo sostenibile previsti dall’Agenda 2030 dell’ONU. Chiaramente il documento tiene conto delle peculiari funzioni svolte dagli Atenei e del ruolo esercitato nel contesto economico-sociale in cui operano le Università, adottando un approccio verso la sostenibilità diverso da quello di altre organizzazioni. Lo standard intende guidare e rafforzare l’impegno delle Università verso le sfide nazionali e internazionali che il contesto istituzionale e sociale richiederà loro, consentendo agli stakeholder di conoscere le finalità istituzionali degli Atenei e, in particolare, il complesso delle attività, dei risultati e dell’impatto sulla comunità di riferimento, oltre a fornire informazioni chiare, attendibili e immediatamente comprensibili a chiunque sia interessato, predisponendo altresì un utile modello per il confronto dei dati a livello spaziale e temporale. Questo nuovo strumento è il primo del suo genere nel nostro Paese e rappresenta una nuova via per creare report non-finanziari delle Università, che seguano delle linee-guida dedicate invece di criteri generali adottati finora, facendo riferimento a quelli utilizzati da altre tipologie di aziende pubbliche oppure da imprese private. “RUS e GBS sono concordi nel ritenere rilevante il ruolo che le università possono svolgere quali agenti del cambiamento per promuovere e supportare il raggiungimento dei Sustainable Development Goals (SDGs), che si pongono come pilastri della costruzione di modelli di università responsabili. Pertanto la rendicontazione della sostenibilità delle università diventa un elemento primario delle politiche di comunicazione agli stakeholders, dell’impegno profuso e della visione pro-attiva per il raggiungimento di un futuro più sostenibile, che costituisce l’obiettivo centrale dell’azione della RUS”, commentano in maniera congiunta la professoressa Chiara Mio, Presidente di GBS e la professoressa Patrizia Lombardi, Presidente della RUS e Prorettrice del Politecnico di Torino. La Rete delle Università per lo Sviluppo sostenibile (RUS),promossa dalla Conferenza dei Rettori delle Università Italiane (CRUI) nel 2015, costituisce la prima esperienza di coordinamento e condivisione posta in essere da tutti gli atenei italiani (attualmente 78) impegnati sui temi della sostenibilità ambientale e della responsabilità sociale. Il Gruppo di Studio per il Bilancio Sociale (GBS),nato a Milano nel 1998, è un’associazione di ricerca non profit sul Bilancio sociale cui aderiscono numerosi studiosi, università e istituzioni. Ai 28 soci fondatori si sono aggiunti 44 soci ordinari, 44 università e altri enti nonché il sostegno del CNDCEC – Consiglio Nazionale dei Dottori Commercialisti ed Esperti Contabili e dell’ASSIREVI."}