{"date": "20210224", "category": "Formazione ", "title": "Università italiane: oltre il 40% tra le prime mille a livello globale ma nessuna nelle prime 100", "text": "Il sistema universitario italiano si conferma a qualità diffusa sul territorio, senza università tra le prime 100, ma con oltre il 40% degli atenei nei primi mille a livello globale, meglio di Francia, Cina e Stati Uniti che ne posizionano meno del 10%. E’ quanto emerge dalla seconda edizione della ricerca sulla reputazione dell’università italiana nel mondo, realizzata da italiadecide in collaborazione con Intesa Sanpaolo, utilizzando un approccio sistemico all’analisi dei ranking QS e THE, tra i principali per prestigio e per risonanza, La Ricerca “L’Italia e la sua reputazione: l’università”, condotta dal professor di Domenico Asprone con i professori Pietro Maffettone, Massimo Rubechi e Vincenzo Alfano, ha l’obiettivo di analizzare la situazione del nostro sistema universitario nel confronto internazionale e suggerire policy efficaci per incrementare la qualità e l’attrattività a livello globale, anche alla luce del contesto mutato per il Covid-19. La ricerca si è focalizzata anche su come il sistema universitario italiano abbia affrontato la pandemia e quali effetti siano stati prodotti con le policy messe in campo dal Governo e il Ministero per l’Università e la Ricerca, come: la no tax area, gli investimenti per assunzioni e borse di studio, misure efficaci per la tenuta del sistema. L’Università italiana ha sostanzialmente continuato nel 2020 a erogare lo stesso numero di ore di lezione, tenere gli stessi esami e produrre lo stesso numero di laureati del 2019. Si registra, addirittura un incremento di oltre il 9% delle immatricolazioni per il totale degli studenti nelle università pubbliche e del 7.1 % negli atenei privati (dal 15 novembre 2019 al 15 novembre 2020), a differenza di quanto accaduto nel 2009 quando la crisi economica fu pagata pesantemente anche in termini di mancate iscrizioni. Dalla ricerca, infine, sono emerse anche diverse indicazioni per rafforzare la qualità del sistema universitario e conseguentemente il posizionamento nei ranking, quali: incrementare gli investimenti, intervenire su politiche di reclutamento del personale accademico, migliorare la macchina amministrativa, aumentare le collaborazioni con imprese e tra atenei per internazionalizzazione e attrazione studenti stranieri, agire e comunicare meglio a livello sistemico. Gian Maria Gros-Pietro, Presidente Intesa Sanpaolo, ha commentato: “Proporre soluzioni per migliorare ilPaese è il merito dell’attività di italiadecide, in particolare di questa ricerca, ed è con questo spirito che lasosteniamo da molti anni. Entro il 2024 Intesa Sanpaolo assumerà 3.500 giovani ed è quindi necessaria ladisponibilità di competenze utili alle necessità di quella che sarà la Banca dei prossimi anni, con un’attenzione anche agli equilibri di genere. Avere giovani preparati e un sistema formativo più internazionale e vicino al mondo del lavoro è fondamentale per la competitività di un Paese e delle sue imprese. Il sostegno a 70 atenei italiani e alcuni stranieri, tra cui Oxford, con progetti di collaborazione puntuali, è dettato dall’attenzione del Gruppo alla produzione e diffusione della conoscenza per una equa distribuzione della ricchezza”."}