{"date": "20210212", "category": "L'opinione del centro studi BG SAXO", "title": "Uno sguardo alle azioni maggiormente coinvolte nella Green Transformation", "text": "Quello della Green Transformation è stato uno dei temi che ha riscontrato più successo sui mercatiazionari lo scorso anno e anche la sua performance year-to-date è stata tra le migliori in confronto adaltre categorie azionarie, cosa che sottolinea l’elevata attenzione verso le azioni Green. Tuttavia, talesuccesso si sta rivelando anche un limite per quanto riguarda la valutazione di queste azioni, cheincorporano un premio in confronto al resto del mercato azionario. Nel corso del 2021, qualora si verificasse reflazione o un aumento dei tassi di interesse, anche le azioniGreen potrebbero essere messe sotto pressione e potremmo assistere ad una divergenza tra le azionispeculative e quelle con fondamentali migliori. Dalla tabella seguente si può osservare come, tra i diversi settori azionari, quello Green abbia registratola migliore performance mensile, che corrisponde al 10,5%. La classificazione per temi fornisce un ottimo indicatore di comparazione per quanto riguarda leperformance poiché, osservando le tecniche di classificazione tradizionali, non verrebbero evidenziatialcuni trend, come quello della Green Transformation, che abbraccia diversi settori. La seguente tabella mostra 40 titoli con esposizione a una serie di categorie legate a questo tema e chefanno parte di diversi settori che comprendono attività quali: produzione di batterie, stoccaggio dienergia, produzione di bioplastica, cattura del carbonio, servizi ambientali, produzione di celle acombustibile e idrogeno, produzione di energia solare ed eolica. Tra le varie categorie, quelle della produzione di bioplastica e della cattura del carbonio sono le due chehanno registrato la performance minore e che utilizzano le tecnologie più recenti, elemento che ne aumenta notevolmente il rischio. Il paniere proposto soffre di survival e selection bias, che influenzano le tecniche di analisi e di selezione dei titoli, per cui la misura della performance passata non è un’indicazione di quella futura. Tuttavia, il rendimento dello stesso paniere offre una misura di quella che è stata la domanda di azioni Green nel corso del 2020, un anno guidato da forti segnali politici e riforme verso la sostenibilità come, ad esempio, i Green Bond in Europa e l’impegno della Cina a diventare carbon neutral prima del 2060. Inoltre, lo scorso anno abbiamo assistito anche al successo dei veicoli elettrici in Europa che, assieme alle automobili ibride, hanno costituito circa il 10% delle vendite di nuove autovetture. La domanda che ci poniamo è se gli investitori stiano sopravvalutando gli asset coinvolti nella Green Transformation. Nonostante il tema abbia avuto un grande successo tra gli investitori negli ultimi due anni e l’attività politica a sostegno della lotta contro il cambiamento climatico stia proseguendo, il rischio è aumentato. I principali rischi sono associati alle attuali valutazioni degli asset azionari di riferimento, infatti, i rapporti di P/E (Price to Earnings) e P/CF (Price to Cash Flow) del paniere sono rispettivamente di 266 e di 34, che sono premi di valutazione elevati in confronto al mercato azionario globale."}