{"date": "20201216", "category": "La nuova regolamentazione serve a proteggere gli interessi dei risparmiatori", "title": "US DOL ha varato la norma per regolare i voti nelle assemblee dei fondi pensione", "text": "Il Dipartimento del Lavoro degli Stati Uniti, US DOL, ha pubblicato la norma definitiva sulla partecipazione attiva alle assemblee da parte dei fondi pensione americani e in particolare sul voto per delega. Il provvedimento era stato annunciato da tempo e aveva suscitato grandi polemiche perché la bozza iniziale pubblicata il 31 agosto scorso di fatto tarpava le ali al voto e alle pratiche di azionariato attivo. Nella versione finale il Dipartimento del lavoro ha smussato gli angoli, eliminando le richieste che più avevano provocato critiche, ma di fatto è andato dritto per la propria strada. Quindi la regola di base è che con il proprio voto il gestore deve sempre tenere a mente l’interesse economico del pensionato, ma alcune incombenze più pesanti, come il dover calcolare e quantificare il beneficio di ogni singolo voto, sono stati cancellate. La nuova regolamentazione stabilisce un quadro normativo per i fondi pensione relativi ai dipendenti privati da seguire quando esercitano i voti degli azionisti, inclusi quelli tramite proxy advisor e quando selezionano e controllano le società di consulenza per i voti per delega. Il criterio del voto deve essere sempre quello del beneficio finanziario per i beneficiari del piano. Il Dol è convinto che le nuove disposizioni andranno a vantaggio dei partecipanti e dei beneficiari dei piani, assicurando che i gestori responsabili dei risparmi pensionistici di milioni di lavoratori americani mettano al primo posto gli interessi finanziari dei lavoratori quando decidono se e come votare per delega. La norma dovrebbe tradursi, nelle intenzioni del regolatore in una gestione più prudente. “La norma varata aiuterà i gestori dei piani pensionistici ad adempiere ai loro doveri di prudenza e lealtà nei confronti dei lavoratori e dei pensionati americani quando votano per delega ed esercitano altri diritti degli azionisti”, ha affermato il segretario del lavoro degli Stati Uniti Eugene Scalia. “La regola riflette le modifiche in risposta ai commenti arrivati in fase di definizione per stabilire livelli appropriati di tutele clibrate per i piani di benefici per i dipendenti” “I fiduciari del piano ERISA dovranno mettere al primo posto la crescita e la sicurezza dei risparmi pensionistici dei lavoratori”, ha aggiunto Jeanne Klinefelter Wilson, assistente segretario del lavoro per l’amministrazione per la sicurezza dei benefici per i dipendenti. Sono tre i passaggi fondamentali della norma che vuole focalizzare l’attenzione dei gestori sulla performance finanziaria: le decisioni di voto per delega e l’esercizio dei diritti degli azionisti devono essere esclusivamente nell’interesse e allo scopo esclusivo di fornire benefici ai partecipanti e beneficiari del piano considerando l’impatto di eventuali costi coinvolti; garantire che i fiduciari del piano non subordinino gli interessi in termini di reddito pensionistico o benefici finanziari a qualsiasi obiettivo non pecuniario o promuovano obiettivi non pecuniari; e, infine, migliorare i rapporti e i controlli sui proxy advisors. I risparmi sui costi e altri vantaggi economici andranno ai beneficiari sotto forma di un reddito da pensione più sicuro. Il Dipartimento stima che i costi incrementali di queste disposizioni saranno piccoli o probabilmente compensati da risparmi sui costi in base al piano perché il Dipartimento prevede che molti piani seguiranno il “porto sicuro” della regola e comunque la regola riflette già la prassi comune. La norma finale entrerà in vigore 30 giorni dopo la pubblicazione sul Registro Federale."}