{"date": "20201216", "category": "Il provvedimento continua però a non piacere", "title": "US SIF apprezza i cambiamenti da parte del Dol alla norma sul Proxy Voting", "text": "US SIF, Forum for Sustainable and Responsible Investment, ha risposto con una nota alla nuova regolamentazione introdotta dal Dipartimento del Lavoro statunitense, DOL che stringe le briglie del voto da parte dei fondi pensione nelle assemblee societarie. L’associazione manifesta un certo rammarico nei confronti della nuova regolamentazione, che regola l’uso del proxy voting e i shareholders rights da parte dei gestori, anche se viene apprezzato il fatto che siano stati fatti dei passi indietro rispetto alla prima proposta più vincolante dello scorso agosto. Lisa Woll, CEO di US SIF, ha dichiarato: “DOL ha ascoltato gli investitori e il pubblico e ha apportato modifiche significative alla proposta sul proxy voting, che è stata pubblicata il 31 agosto 2020.” Un cambiamento collegato all’opposizione netta che il mercato ha fatto alla prima proposta.  Un’analisi ha rilevato che hanno manifestato la loro contrarietà alla nuova norma il 96% dei gestori patrimoniali e dei consulenti, il 97% delle organizzazioni di investitori, multi-employer plans e dei sindacati, il 91% dei fornitori di servizi finanziari e il 70% dei partecipanti nelle consultazioni iniziali. Woll ha aggiunto: “La regolamentazione ha rimosso, in particolare, la disposizione onerosa e impraticabile di calcolare l’impatto economico di ogni voto sul proxy voting, compresi i voti a favore o contro gli amministratori, per approvare i revisori indipendenti, nonché le proposte degli azionisti e dei say-on-pay. Questo sarebbe stato un uso costoso e imprudente delle risorse del piano, esattamente ciò da cui DOL dovrebbe proteggersi”. “DOL ha anche rimosso una disposizione, che dava un “porto sicuro” alle società di investimento se sceglievano di avere una politica di voto in accordo con il management della società investita. È chiaro che gli investitori ritengono che il shareholder process sia un modo fondamentale per influenzare e comunicare con le aziende. Dal 2018 fino alla prima metà del 2020, 149 investitori istituzionali e 56 gestori di investimenti, i quali controllano quasi 2.0 trilioni di dollari di asset, hanno promosso risoluzioni su questioni ESG, secondo il report del 2020 della US SIF Foundation.”, ha concluso Woll."}