{"date": "20201117", "category": "Lo dice il rapporto biennale di US Sif", "title": "Gli asset gestiti secondo criteri ESG negli USA hanno raggiunto i 17,1 trilioni di dollari", "text": "Un dollaro su tre negli Usa è investito secondo un processo che integra l’analisi ESG. Questo è il risultato del Trend Report biennale effettuato da US SIF, l’istituzione statunitense che promuove gli investimenti sostenibili nel mercato americano. I membri del US SIF sono gli investitori istituzionali, le società di consulenza, le società di gestione degli investimenti, le società di fondi comuni di investimento, le società di ricerca, le associazioni dei consulenti finanziari e le NGO. Secondo il report gli asset investito secondo criteri ESG in America hanno toccato a inizio 2020 i 17,1 trilioni di dollari in crescita del 42% rispetto ai 12,0 trilioni di inizio 2018. Di questi 16,6 trilioni di dollari, provenienti da attività domiciliate negli Stati Uniti, sono riferiti a fondi comuni di investimento detenuti da 530 investitori istituzionali, 384 gestori di fondi e 1.204 istituzioni di investimento. All’interno di questo comparto, la maggiore percentuale di gestori ha citato la gestione del rischio come la motivazione principale per scegliere l’incorporazione dell’analisi ESG. La seconda ragione è il perseguimento dell’impatto sociale e ambientale. A questi asset si aggiungono 1,98 trilioni di dollari di gestioni patrimoniali che hanno integrato l’analisi ESG e fanno capo a 149 investitori istituzionali e 56 gestori di investimenti. . Di questi 16,6 trilioni di dollari, provenienti da attività domiciliate negli Stati Uniti, sono riferiti a fondi comuni di investimento detenuti da 530 investitori istituzionali, 384 gestori di fondi e 1.204 istituzioni di investimento. All’interno di questo comparto, la maggiore percentuale di gestori ha citato la gestione del rischio come la motivazione principale per scegliere l’incorporazione dell’analisi ESG. La seconda ragione è il perseguimento dell’impatto sociale e ambientale. A questi asset si aggiungono 1,98 trilioni di dollari di gestioni patrimoniali che hanno integrato l’analisi ESG e fanno capo a 149 investitori istituzionali e 56 gestori di investimenti. Lisa Woll, CEO della Fondazione SIF degli Stati Uniti, ha commentato: “I gestori di fondi e gli investitori istituzionali stanno utilizzando criteri ESG, grazie all’impegno degli azionisti per affrontare un insieme di questioni tra cui il cambiamento climatico, le risorse naturali sostenibili e l’agricoltura, il lavoro, la diversità e la spesa pubblica. Inoltre, le persone, con un patrimonio elevato, utilizzano sempre più questo approccio di investimento con 4,6 trilioni di dollari destinati agli investimenti sostenibili, con un aumento del 50% rispetto al 2018”. Dal primo report del 1995, quando le attività ammontavano a soli 639 miliardi di dollari ad oggi, il settore degli investimenti sostenibili è cresciuto di oltre 25 volte, con un tasso di crescita annuale composto del 14%. La crescita più rapida si è verificata dal 2012.  "}