{"date": "20210326", "category": "ETF ESG", "title": "Vanguard lancia il primo ETF ESG in Europa", "text": "Vanguard, il colosso americano dell’asset management che proprio settimana scorsa ha inaugurato la nuova sede milanese, entra per la prima volta nel mercato europeo lanciando un ETF ESG che persegue una strategia azionaria globale. L’ETF Vanguard ESG Global All Cap UCITS ETF (V3AA) è quotato alla Borsa di Londra (LSE) con un coefficiente di spesa totale (TER) dello 0,24%. V3AA replica l’indice FTSE Developed All Cap Choice che attualmente offre esposizione a 3.865 titoli a grande, media e piccola capitalizzazione nei mercati sviluppati ed emergenti a livello globale.L’ETF è progettato per offrire esposizione a società che ottengono buoni risultati da una prospettiva ESG, implementando anche un filtro di screening. L’indice esclude qualsiasi azienda coinvolta in una varietà di attività, comprese controversie sul lavoro e sui diritti umani come definite dai Principi del Global Compact delle Nazioni Unite, energia non rinnovabile, prodotti secondari come tabacco o intrattenimento per adulti, armi controverse e pratiche di diversità. Il lancio del Vanguard ESG Global All Cap UCITS ETF porta la gamma ESG dell’azienda a un totale di sei prodotti azionari, che coprono i mercati emergenti e sviluppati, le azioni globali e le azioni europee. Fong Yee Chan, responsabile della strategia ESG, Regno Unito ed Europa, presso Vanguard, ha commentato: “I nostri clienti hanno una serie di preoccupazioni ambientali e sociali. Molti vogliono impiegare i propri soldi in un modo che consenta loro di mitigare alcuni rischi legati ai fattori ESG, allinearsi ai loro valori e raggiungere i loro obiettivi di investimento. Ecco perché ci impegniamo a garantire che il nostro approccio ampio e articolato all’ESG si riflette nella nostra offerta di prodotti e in tutti i nostri processi di investimento, bilanciando al contempo il potenziale per fornire valore a lungo termine ai nostri investitori “."}