{"date": "20210413", "category": "ETF ESG", "title": "Vanguard amplia la propria gamma ESG con un ETF Global All Caps Ucits", "text": "Vanguard ha lanciato sul mercato il Vanguard ESG Global All Cap UCITS, un ETF pensato per la parte azionaria core dei portafogli orientati agli investimenti ESG e in grado di fornire un’ampia diversificazione incorporando un processo di selezione rigoroso basato su criteri ESG. Vanguard ESG Global All Cap UCITS ETF replica l’indice FTSE Global All Cap Choice Index e offre un’esposizione azionaria globale. L’indice è costruito adottando criteri che escludono le società che operano nel settore delle armi, dell’energia non rinnovabile o che promuovono “vizi” come il tabacco, nonché società coinvolte in controversie relative al rispetto dei principi Global Compact delle Nazioni Unite. Con il lancio del nuovo ETF ESG, l’offerta di Vanguard per gli investitori attenti al rispetto dicriteri ambientali e sociali è composta da: Fong Yee Chan, Head of ESG Strategy di Vanguard per il Regno Unito e l’Europa, ha commentato: “I nostri clienti hanno diverse preoccupazioni in ambito ambientale e sociale. Molti vogliono investire in modo da mitigare alcuni rischi legati ai criteri ESG, allineando così gli investimenti ai propri valori e obiettivi. Ecco perché ci impegniamo a garantire che il nostro approccio globale e diversificato al tema ESG si rifletta nella nostra offerta di prodotti e in tutti i nostri processi d’investimento, bilanciando al contempo il potenziale di generare valore nel lungo termine per i nostri investitori”. Simone Rosti, Country Head di Vanguard per l’Italia, ha concluso: “Con oltre 7.500 titoli sottostanti, il Vanguard ESG Global All Cap UCITS ETF offre ai nostri clienti un accesso realmente diversificato al mercato azionario, in base a criteri ESG attraverso un unico ETF. Questo sottolinea ancora di più che Vanguard ESG Global All Cap UCITS ETF è in linea con il nostro focus sull’investimento nella parte core del portafoglio e mira quindi ad aiutare gli investitori attenti ai criteri ESG e orientati al lungo termine ad accedere a portafogli azionari diversificati a livello globale, al fine di raggiungere i loro obiettivi di investimento a un costo contenuto”."}