{"date": "20210315", "category": "Società di asset management", "title": "Vanguard punta sull’Italia, nuova sede a Milano e rafforzamento del team", "text": "Dopo i primi successi commerciali con la propria gamma di ETF, il colosso americano Vanguard, secondo gruppo mondiale di asset management gestisce circa 5.900 miliardi di euro di fondi, ha deciso di aprire una sede anche in Italia, all’ombra della Madonnina. Il nuovo ufficio di Milano sarà guidato dal country head Simone Rosti e arriva a seguito dei risultati positivi ottenuti da Vanguard dall’ingresso sul mercato italiano, avvenuto a gennaio 2019, con la quotazione su Borsa Italiana dei primi 19 ETF.  A fine 2020 Vanguard ha ottenuto una serie di importanti obiettivi, come la quotazione di Vanguard LifeStrategy®, la gamma di portafogli di ETF multi-asset, e la partnership con Banca Widiba, il primo importante accordo siglato in Italia tra una rete di consulenti finanziari e un asset manager focalizzato su ETF e fondi indicizzati. A inizio 2021, inoltre, Vanguard è diventata membro di Assogestioni, l’Associazione Italiana delle Società di Gestione del Risparmio. L’impegno di Vanguard nei confronti del mercato italiano è ulteriormente confermato dal rafforzamento del team di Milano. Recentemente hanno fatto il loro ingresso Massimo Corneo, proveniente da GAM Italia, nel ruolo di Senior Sales Executive, Nicolò Olivieri, proveniente da M&G Investments, nel ruolo di Sales Executive, e Graziana Filieri, proveniente da Assicurazioni Generali, nel ruolo di office manager e sales assistant. I nuovi ingressi ampliano il team italiano di Vanguard già composto da Rosti, Diana Lazzati e Marco Tabanella. Vanguard gestisce negli Usa prodotti di investimento ESG da oltre 20 anni, a partire dal FTSE Social Index Fund, lanciato nel 2000 che è il più grande fondo indicizzato ESG negli Stati Uniti. Il gruppo è tra i firmatari dei Principi per l’investimento responsabile (PRI) sostenuti dalle Nazioni Unite, e incoraggia le aziende a condurre gli affari in modo socialmente consapevole tramite pratiche di engagement e impact investing. Nelle scelte di portafoglio vengono utilizzate strategie di inclusione o esclusione per selezionare le società con punteggio ESG alti o escludere i business legati per esempio alla produzione o vendita di tabacco o armi da fuoco. Tali pratiche hanno riscosso molto interesse da parte degli investitori tanto che ad ora Vanguard ha all’attivo ben 600 fondi ESG ed ETF che al 31 luglio 2020 cumulavano 130 miliardi di asset in gestione. “Siamo stati piacevolmente colpiti dalla positiva accoglienza che abbiamo ricevuto dagli investitori italiani e in questi due anni abbiamo fatto molta strada” commenta Simone Rosti, Country Head di Vanguard per l’Italia, “il viaggio che abbiamo intrapreso in Italia per sostenere tutti gli investitori e aiutarli a raggiungere le migliori possibilità di successo nell’ambito degli investimenti finanziari è però ancora agli inizi. È il momento di dire grazie a tutti gli investitori e ai partner per la fiducia che hanno riposto in noi finora”. "}