{"date": "20201211", "category": "UniCredit nel duplice ruolo di Sole Bookrunner ed ESG Structuring Advisor", "title": "Veritas colloca un Sustainability-Linked Bond da 100 milioni di euro", "text": "Veritas, prima multiutility del Veneto per i servizi pubblici essenziali, idrico integrato e ambientale, annuncia il closing dell’operazione di collocamento di un prestito obbligazionario, non convertibile e non garantito, di importo complessivo pari a 100 milioni di euro finalizzato a supportare i piani di investimento della società. L’obbligazione di nuova emissione, che prevede un tasso fisso annuale pari al 3,25% e una scadenza a 7 anni, è un “Sustainability-Linked Bond”, legata cioè al raggiungimento e al mantenimento da parte della società emittente di specifici standard di sostenibilità ESG. L’operazione è stata portata a termine da UniCredit, intervenuta con il duplice ruolo di Sole Bookrunner ed ESG Structuring Advisor. La profonda conoscenza del mercato da parte di UniCredit e la sua costante presenza tra le banche leader nel settore della finanza sostenibile, uniti ai solidi indicatori economico-finanziari del Gruppo Veritas, hanno generato un forte interesse ed attratto domanda da, un panel diversificato di investitori istituzionali italiani, 55%, e internazionali, 45%. Il Presidente di Veritas, Vladimiro Agostini ha dichiarato: “Siamo lieti di vedere confermato l’interesse degli investitori obbligazionisti nelle nostre attività, tutte dedicate alla protezione dell’ambiente e alla sua salvaguardia. Questo bond, infatti, certificherà l’impegno di Veritas nel perseguire lo sviluppo sostenibile, in particolare quello dedicato ai servizi pubblici essenziali. Nel ringraziare UniCredit per il lavoro svolto, colgo l’occasione per estendere il ringraziamento a tutti i nostri tecnici e lavoratori che garantiscono la salubrità del nostro territorio, osservando con piacere che la fiducia espressa dagli investitori nei nostri piani di sviluppo si accompagna a quella già confermata dei nostri azionisti pubblici, ovvero tutti i Comuni del territorio in cui operiamo che, ovviamente, include anche la città di Venezia”. Luisella Altare, Regional Manager Nord Est di UniCredit, ha commentato: “Il successo dell’emissione obbligazione di Veritas deriva, oltre che dalla riconosciuta serietà e affidabilità dell’emittente, dalla capacità di UniCredit di valorizzare la propria duplice natura di banca commerciale, con rapporti solidi e radicati con i principali stakeholder del territorio, e di leader nel favorire l’accesso delle imprese al mercato dei capitali. Mi piace inoltre sottolineare l’attenzione verso i temi della sostenibilità che ci accomuna a Veritas e che ci ha portato recentemente a definire nuovi target ESG nell’ambito del nostro impegno per la transizione verso un’economia sostenibile”."}