{"date": "20210216", "category": "Economia circolare", "title": "Versalis (Eni), una nuova gamma di prodotti certificati per la sostenibilità", "text": "Versalis, la società chimica di Eni, ha ottenuto la certificazione ISCC Plus per monomeri, intermedi, polimeri ed elastomeri prodotti con materie prime sostenibili, da bionafta e da riciclo chimico, nei siti di Brindisi, Porto Marghera, Mantova, Ferrara e Ravenna. Un tassello importante verso l’obiettivo di offrire al mercato prodotti decarbonizzati e circolari con una nuova gamma “bio attributed” e “bio-circular attributed” realizzata con bionafta, e “circular attributed”, nel caso in cui la materia prima sia un “recycled oil”, olio da pirolisi ottenuto dal processo di riciclo chimico dei rifiuti di plastica mista. La disponibilità di bionafta deriva dall’integrazione con Eni, che ha trasformato due raffinerie in bioraffinerie, a Venezia Porto Marghera e a Gela, garantendo l’approvvigionamento di materia prima sostenibile che trae origine da oli vegetali, oli alimentari esausti o altre tipologie di scarti organici. ISCC Plus è parte dello schema di certificazione ISCC (International Sustainability & Carbon Certification, approvato dall’Unione Europea), ha natura volontaria e permette alle aziende dell’intera filiera di monitorare e poter dimostrare la sostenibilità dei propri prodotti attraverso il controllo di requisiti di sostenibilità, di tracciabilità e del bilancio di massa. I prodotti Versalis certificati comprendono i monomeri e gli intermedi etilene, propilene, benzene, stirene, butadiene, i polimeri polietilene (LDPE, HDPE, LLDPE), stirenici (PS, EPS e ABS), ed elastomeri (SBR, BR, EPDM), che non differiscono nella loro composizione chimica e nelle prestazioni fisico-meccaniche rispetto a quelli realizzati con materia prima di origine fossile.  L’attività di certificazione ISCC Plus, avviata da Versalis nel 2020, sarà, nel corso dell’anno, estesa ad altri siti produttivi italiani ed esteri e attesta la concretezza della strategia di economia circolare volta anche a utilizzare materie prime sostenibili."}