{"date": "20201123", "category": "Gli obiettivi al 2030 sono stati certificati come \"Science based\" target", "title": "Vodafone si impegna a diventare a “emissioni nette zero” entro il 2040", "text": "Vodafone si impegna a diventare carbon neutral entro il 2040. L’azienda di telecomunicazioni, oltre a definire l’ambizioso obiettivo di ‘zero netto’ per emissioni globali totali di carbonio nei prossimi 20 anni, ha confermato che i suoi obiettivi di riduzione del carbonio per il 2030 sono stati approvati dall’iniziativa Science Based Targets in linea con le riduzioni necessarie per mantenere il riscaldamento a 1,5 ° C, obiettivo più ambizioso dell’Accordo di Parigi. Entro il 2030, Vodafone eliminerà tutte le emissioni di carbonio dalle proprie attività e dall’energia che acquista e utilizza (Scope 1 e 2). Vodafone ha inoltre promesso che entro il 2030 dimezzerà le emissioni di carbonio dalle fonti di Scope 3, comprese le joint venture, tutti gli acquisti della catena di fornitura, l’uso dei prodotti che ha venduto e i viaggi d’affari. Entro il 2040, Vodafone eliminerà completamente le emissioni di Scope 3, anticipando di dieci anni l’ambizione originale di Vodafone per il 2050 di raggiungere lo “zero netto” attraverso la sua piena impronta di carbonio. Nick Read, CEO di Vodafone Group, ha dichiarato: “Vodafone crede nel dare l’esempio, quindi oggi ci siamo impegnati a diventare completamente ‘zero netto’ entro il 2040 e l’iniziativa Science Based Targets ha confermato che i nostri obiettivi di carbonio 2030 sono in linea con l’obiettivo più ambizioso dell’Accordo di Parigi. Il gruppo ridurrà la propria impronta di carbonio attraverso una migliore efficienza energetica, il ricorso a una fornitura di energia rinnovabile, riducendo gli sprechi della rete e stabilento nuovi criteri ambientali nella selezione dei fornitori. Vodafone consentirà inoltre ai propri clienti di ridurre il loro impatto ambientale attraverso l’uso di servizi servizi efficienti, compreso l’Internet of Things. Tom Delay, amministratore delegato di Carbon Trust, sviluppatori del percorso del settore ICT e supporto tecnico allo sviluppo degli obiettivi di Vodafone, ha aggiunto: “Il Carbon Trust è orgoglioso di aver supportato Vodafone nella creazione di questi obiettivi ambiziosi in linea con la scienza e le ambizioni globali richieste per mantenere il riscaldamento globale entro 1,5 ° C”. L’iniziativa Science Based Targets (SBTi) è una collaborazione tra CDP, United Nations Global Compact, World Resources Institute (WRI) e World Wide Fund for Nature (WWF). L’SBTi definisce e promuove le migliori pratiche nella definizione di obiettivi basati sulla scienza e valuta in modo indipendente gli obiettivi delle aziende in linea con le più recenti scienze climatiche. Sono oltre 500 le aziende che hanno ricevuto la validazione dall’SBTi per i propri obiettivi di riduzione delle emissioni di gas serra. Vodafone è uno dei primi grandi operatori di telecomunicazioni a sviluppare obiettivi basati sulla scienza che seguono il percorso recentemente sviluppato per il settore delle tecnologie dell’informazione e della comunicazione attraverso una collaborazione tra ITU, GeSI, GSMA e l’iniziativa Science Based Targets. Il percorso definisce traiettorie specifiche di riduzione delle emissioni in linea con la scienza del clima per le aziende che gestiscono reti mobili, reti fisse e / o data center. Vodafone ha anche soddisfatto le soglie di ambizione richieste dall’approccio di contrazione assoluta definito dall’iniziativa Science Based Targets. Il nuovo passo è un’ulteriore conferma del cammino iniziato da Vodafone da tempo. Nel 2019 l’azienda si è impegnata ad acquistare tutta l’elettricità da fonti rinnovabili, dimezzando il proprio impatto ambientale entro il 2025 e riutilizzando, rivendendo o riciclando il 100% dei suoi rifiuti di rete, sostenendo il passaggio verso un’economia più circolare. Entro luglio 2021, la rete europea di Vodafone sarà alimentata al 100% da elettricità rinnovabile, creando una rete Green Gigabit per i clienti in 11 mercati che cresceranno in modo sostenibile utilizzando solo energia eolica, solare o idroelettrica. Nel luglio 2020, Vodafone ha anche annunciato un nuovo ambizioso obiettivo per aiutare i clienti aziendali che utilizzano i suoi servizi a ridurre le proprie emissioni di carbonio per un totale cumulativo di 350 milioni di tonnellate a livello globale in 10 anni tra il 2020 e il 2030. Nel settembre 2020, Vodafone ha annunciato che sottoporrà anche i fornitori principali a un rigoroso screening sui propri impegni."}