{"date": "20210226", "category": "Speciale Consulentia21", "title": "Vontobel, l’importanza di non fermarsi a un solo rating e di guardare le prospettive nell’analisi ESG di portafoglio", "text": "Investimenti ESG istruzioni per l’uso. Si può riassumere così l’intervento di Vontobel, la società di asset management svizzera che integra da oltre 20 anni i criteri della finanza sostenibile ai propri investimenti e che con tale lunga esperienza sul campo, ora gestisce 31,8 miliardi di investimenti sostenibili, che hanno mostrato un tasso di crescita del 36% annuo dal 2013. “I risparmiatori sono sempre più interessati a colmare il gap informativo che hanno nei confronti degli investimenti ESG” osserva Fabrizio Capati, Head of Retail distribuiton di Vontobel, “superato lo scetticismo che prevaleva fino a pochi anni fa, ora c’è grande interesse verso gli investimenti ESG e i consulenti hanno un grande lavoro da fare per colmare questa lacuna”. Per quanto riguarda gli investimenti azionari, vi sono diverse sfaccettatura da considerare per potere avere una comprensione delle variabili in gioco quando si analizzano gli investimenti ESG. Da una parte c’è il rendimento, dall’altra i valori che il risparmiatore esprime e desidera raggiungere con l’investimento: Per conseguire questo duplice obiettivo l’asset manager ha a disposizione un ventaglio di opzioni, dovrà scegliere quali i vincoli seguire e lo stile di gestione che determineranno il modo in cui verrà ottenuto l’utile rispettoso di ambiente, società e governance. “Lo stile più “arcaico” quello più semplice e che per primo è stato applicato da chi voleva dare un’impronta sostenibile al proprio stile di gestione è quello delle esclusioni, che sebbene possa rispecchiare un sistema di valori degli investitori, presenta limiti quanto a performance perché ha un orizzonte piuttosto restrittivo. Visto che escludere sic et simpliciter alcuni settori non era soddisfacente, si è nel tempo affermato” spiega Capati, “ lo stile best in class, che seleziona come investimento le azioni delle società migliori sotto i parametri ESG nei rispettivi settori. Uno stile che presenta un rapporto equilibrato tra rendimenti e adesione alle aspettative”.  Il rappresentante della casa svizzera prosegue illustrando i due stili di gestione che completano il quadro. “Piuttosto efficiente dal punto di vista delle performance, ma rispondente solo ad alcuni valori è lo stile tematico che sceglie un aspetto o un settore su cui concentrare gli asset in portafoglio. Più forte come rispondenza agli impegni ESG è l’impact investing, che pone forti vincoli nella costruzione del portafoglio e presenta buoni risultati” aggiunge Capati, “in parallelo si sono sviluppate le pratiche dell’integration, che consiste nell’affiancare all’analisi economica degli asset e quella secondo i parametri ESG, e dell’engagement, che porta a costruire un dialogo positivo per le aziende per portare a un miglioramento nelle performance ESG”. Ma l’analisi ESG non riguarda solo i portafogli azionari. Per il fronte reddito fisso, vi sono peculiarità da tenere in considerazione. “Innanzitutto bisogna fare una distinzione tra i rating ESG e i rating di credito, finalizzati a misurare la solvibilità di un emittente e cioè se è in grado o meno di restituire il credito. Un’analisi basata su procedure consolidate e dati certi. Per quanto riguarda i rating, ESG, invece,” sottolinea Darya Granata, Senior client portfolio manager di Vontobel, “oltre ad avere metodologie più giovani, le analisi si basano su dati meno certi e più soggettivi. La conseguenza è che c’è una notevole variabilità nei risultati dei giudizi che a seconda delle agenzie, che oramai sono numerose, danno risposte differenti sullo stesso emittente, mettendo quindi in crisi chi è alla ricerca di certezze e affidabilità”.  La soluzione, secondo Vontobel, è quindi non affidarsi a un singolo provider e non fermarsi al “giudizio finale”, ma è importante analizzare i rischi e gli aspetti positivi per cui l’agenzia è arrivata a un giudizio finale. “E’ importante capire come un’azienda è in grado di gestire i rischi e che capacità abbia di gestire la transizione in modo credibile” precisa Granata, “per questo la società di asset management deve essere in grado di farsi un proprio giudizio su un emittente. Anche per capire, per esempio, quali potrebbero essere gli “astri nascenti”, cioè le società che hanno un basso rating, che fotografa il passato, ma stanno attuando un percorso virtuoso, per cui l’investimento potrebbe cogliere anche le prospettive di miglioramento”. Prendiamo per esempio il caso delle utility che operano ancora con il carbone. La policy di Vontobel, che esclude tout court solo il settore del tabacco, è di non investire in quelle che derivano più del 10% dei ricavi dal carbone. “Ma se l’azienda mostra un piano credibile di decarbonizzazione innalziamo tale soglia al 25%” conclude la portfolio manager di Vontobel, ricordando che “anche se i parametri ESG appaiono meno certi rispetto a quelli di credito, i rischi sono altrettanto tangilbili. Prendiamo per esempio proprio un’azienda che non abbia un buon piano di decarbonizzazione. Se il governo dove opera decide di aumentare le tasse sulle emissioni di CO2, la penalizzazione è materiale”."}