{"date": "20210414", "category": "Fondi obbligazionari ESG", "title": "Vontobel, ampliata la gamma ESG con due fondi obbligazionari", "text": "Vontobel amplia la sua gamma di fondi obbligazionari ESG con due nuovi prodotti – un fondo a impatto positivo che investe in green bond e un fondo sostenibile che investe nel debito dei mercati emergenti – per soddisfare la crescente domanda, da parte degli investitori, di soluzioni in grado di offrire un rendimento interessante a fronte di un approccio sostenibile. Il Vontobel Fund – Green Bond investe in un universo di green bond globale, individuando gli emittenti i cui profitti sono destinati principalmente alla realizzazione di progetti ambientali idonei con un impatto misurabile sulla transizione verso un’economia a basse emissioni di carbonio. L’obiettivo del fondo è massimizzare il contributo alla mitigazione del cambiamento climatico e alla tutela dell’ambiente generando nel contempo un rendimento costante nell’arco di un intero ciclo economico. Il fondo è classificato come fondo articolo 9 in base al Regolamento SFDR. Con il supporto di un team composto da oltre 40 esperti ESG e degli investimenti, i portfolio manager Daniel Karnaus e Anna Holzgang adottano decisioni ad elevata convinzione, basate su un’analisi approfondita della qualità creditizia, dei progetti associati ai green bond e di fattori macro e legati al valore relativo. Il Fondo applica un processo di investimento rigoroso, investendo soltanto in un numero selezionato di obbligazioni green idonee e costruendo così un portafoglio concentrato. “Il cambiamento climatico rappresenta un rischio finanziario reale per gli investitori e i green bond forniscono un valido strumento per gestirlo” ha dichiarato Daniel Karnaus, portfolio manager. “Inoltre, l’impatto del fondo è misurabile. Per ogni milione di euro investito nel fondo, stimiamo una riduzione delle emissioni di carbonio pari a 492 tonnellate di CO₂ equivalente, o a circa 206 autovetture in meno sulle strade all’anno”. Il Vontobel Fund – Sustainable Emerging Markets Debt investe principalmente in titoli di Stato, obbligazioni parastatali e corporate che dimostrano di avere la capacità di utilizzare le risorse in maniera efficiente e di gestire i rischi ESG. Il processo di investimento è incentrato su un modello di punteggio ESG proprietario basato sull’inclusione delle idee migliori e sull’esclusione di determinati settori, che consente di individuare opportunità interessanti. Il fondo è classificato come fondo articolo 8 in base al Regolamento SFDR. Con il supporto di un team composto da nove analisti dei mercati emergenti e tre specialisti ESG, il portfolio manager, Sergey Goncharov, si concentra sull’ottimizzazione del livello dello spread per un determinato livello di rischio. Effettuando una ricerca approfondita e impiegando un modello di valutazione proprietario, il team confronta il potenziale di rischio/rendimento in base a qualità degli emittenti, Paesi, tassi di interesse, valute e scadenze del suo universo di investimento, per individuare le opportunità più remunerative. “Come investitori obbligazionari, l’engagement con gli emittenti rappresenta uno strumento chiave per noi” sostiene Sergey Goncharov, portfolio manager. “L’engagement è un mezzo estremamente efficace per colmare i gap informativi, soprattutto nei mercati emergenti, dove le aziende e i governi a volte sono meno avanzati sulle tematiche ESG. Una semplice conversazione può riuscire a sensibilizzare e promuovere l’importanza di una valutazione dei rischi ESG tra i nuovi emittenti”"}