{"date": "20210512", "category": "Green City", "title": "Webuild, con Lane Construction progetto di sostenibilità ambientale negli USA di oltre 258 mln di dollari", "text": "Lane Construction, controllata statunitense del Gruppo Webuild (ex Salini-Impregilo), si aggiudica il Kansas Citys Levees Flood Risk Management Project, assegnato dallo U.S. Army Corps of Engineers e del valore di circa 258 milioni di dollari. Il progetto di sostenibilità ambientale permetterà di evitare inondazioni o superamenti degli argini nel cuore dei distretti industriali e commerciali di Kansas City, contribuendo a salvaguardare circa 27.000 residenti e lavoratori e infrastrutture del valore complessivo di oltre 10 miliardi di dollari, inclusa una delle più grandi reti di scali ferroviari degli Stati Uniti. I lavori previsti dal contratto includono l’innalzamento di argini e pareti alluvionali esistenti di oltre un metro, sostituzioni e modifiche degli stessi, la realizzazione di loro nuove sezioni e numerose strutture di chiusura di paratoie situate negli stati del Kansas e Missouri per una lunghezza di circa 17 miglia delle unità Argentine, Armourdale e del Central Industrial District (CID) Levee sul fiume Kansas. I lavori, con inizio nel giugno del 2021, dovranno essere completati nel 2026. Il contratto rappresenta l’ultima aggiudicazione di Lane in ambito idrico e dei grandi lavori di movimento terra, un settore chiave per la crescita dell’azienda e dell’intero Gruppo Webuild. Nella stessa area Lane è infatti all’opera anche su un altro progetto che riguarda lavorazioni agli argini, il Blue River Basin. Lane è inoltre impegnata in numerosi progetti idrici in tutto il Paese: la realizzazione del bacino nel sud della Florida come parte del piano di riqualifica dei terreni paludosi e delle acque reflue delle Everglades e la costruzione di tre tunnel che forniranno acqua pulita alle comunità di Washington, D.C., Seattle (Washington) e Fort Wayne (Indiana). Gli attuali progetti idrici di Lane rappresentano complessivamente oltre 1,5 miliardi di dollari nel portafoglio ordini dell’azienda, che beneficia del know how di Webuild, leader mondiale nel settore clean water con opere infrastrutturali che coprono l’intero ciclo della gestione sostenibile dell’acqua. "}