{"date": "20210422", "category": "Piano di sostenibilità", "title": "Webuild, approvato nuovo piano di sostenibilità 2021-2023", "text": "Il Gruppo Webuild lancia il nuovo Piano ESG con gli obiettivi di sostenibilità 2021-2023, con indici di performance ambientale e sociale di Gruppo in miglioramento post fusione con Astaldi, confermando la strategia di business sempre più orientata al raggiungimento dei target di sviluppo sostenibile SDG definiti dalle Nazioni Unite. Il piano segna per il Gruppo un rafforzato impegno per sostenibilità ambientale, safety ed inclusione e innovazione tecnologica nell’ambito di Progetto Italia, l’operazione industriale di consolidamento delle infrastrutture italiane che ha permesso l’integrazione di Astaldi in Webuild nel corso del 2020. “Abbiamo concluso il 2020 superando i target che ci eravamo prefissati e raggiungendo traguardi che hanno rappresentato una sfida molto significativa per la crescita sostenibile del nostro Gruppo, in anno di grande trasformazione per il Gruppo e in un momento storico profondamente colpito da una pandemia senza precedenti a livello globale, ha commentato l’Amministratore Delegato di Webuild, Pietro Salini. Ogni obiettivo raggiunto in tema di emissioni, di efficienza nella realizzazione dei nostri progetti e di inclusion & diversity ci riempie di orgoglio, perché sappiamo che possiamo continuare a migliorarci ogni giorno, in ogni singola azione che facciamo. Ma quello che ci sprona a fare sempre di più è soprattutto la consapevolezza che la vera sostenibilita è poter dare lavoro a tante persone, sapendo che torneranno dalle loro famiglie in sicurezza, soddisfatte per aver contribuito a rendere migliore i territori in cui lavorano”, conclude Salini. Con il Piano ESG 2021-2023, incentrato su tre aree strategiche – Green, Safety & Inclusion, Innovation – il Gruppo intende contribuire ad accelerare la transizione climatica verso emissioni 0, sviluppando soluzioni innovative per migliorare la sostenibilità ambientale dei progetti nelle fasi di costruzione e delle opere nelle fasi di utilizzo. Intende inoltre rappresentare sempre più il benchmark di settore in termini di salute e sicurezza, sviluppo delle competenze, inclusione ed efficienza produttiva attraverso una sempre maggiore digitalizzazione dei processi. Il Piano è focalizzato sul raggiungimento di target specifici nel periodo 2021-2023, per migliorare gli indicatori relativi alle emissioni di gas serra e quelli sugli infortuni, incrementare la presenza femminile nel succession plan dei ruoli chiave, accelerare gli investimenti in progetti innovativi ad alto potenziale. Un impegno concreto con cui il Gruppo prosegue un percorso di miglioramento continuo avviato da diversi anni e che ha visto nel 2020 un anno di risultati eccezionali: l’89% del backlog costruzioni del 2020 è relativo a progetti legati all’avanzamento degli SDG e il 63% è relativo a progetti low-carbon, con un significativo impatto in termini di popolazione beneficiaria dei progetti in corso di realizzazione, pari a circa 87 milioni di persone nel mondo."}