{"date": "20210420", "category": "Partnership ESG", "title": "Younited Credit-Biorfarm, partnership per sostenere le imprese con un impatto ambientale positivo", "text": "Younited Credit, fintech company che gestisce una piattaforma digitale di credito al consumo, ha stretto una partnership con Biorfarm, azienda agricola digitale che offre a privati e società la possibilità di adottare o di regalare alberi da frutta, olivi, vigne e alveari sul territorio italiano. Attraverso questa partnership Younited Credit regalerà un albero e un cesto di frutta di 5 kg ai primi 100 clienti finanziati tra il 19 ed il 22 aprile. I clienti adotteranno così il loro albero e potranno monitorarne la coltivazione a stretto contatto con l’agricoltore grazie a immagini e video. Quando la frutta del proprio albero sarà matura, i clienti potranno ricevere i frutti comodamente a casa entro 24/48 ore dalla raccolta, oppure potranno direttamente partecipare alla raccolta, raggiungendo fisicamente l’albero prescelto. L’iniziativa di Younited Credit si inserisce nel percorso intrapreso dalla società fintech per ridurre il proprio impatto ambientale e per compensare le proprie emissioni di Co2. La società ha già reso gli uffici completamente plastic free e ha ridotto al minimo l’utilizzo di stampanti; adopera, inoltre, solo carta riciclata e ha istituzionalizzato la raccolta differenziata. Stefano Piscitelli, CEO Italia di Younited Credit ha commentato “Younited Credit: “Siamo lieti di aver concluso questa partnership che ci permetterà di sostenere (anche) le piccole imprese Italiane con un impatto ambientale positivo. Sin dalla sua nascita, infatti, YC ha fatto della sostenibilità un elemento centrale della propria strategia aziendale contribuendo attivamente alla creazione di un sistema ambientale e sociale più sostenibile e favorendo con questa iniziativa l’agricoltura biologica e la biosostenibilità.”"}